 
Έγκριση των συνοπτικών πρακτικών της προηγούμενης συνεδρίασης Τα συνοπτικά πρακτικά της τελευταίας συνεδρίασης έχουν διανεμηθεί .
Υπάρχουν παρατηρήσεις ; Κύριε Πρόεδρε , θα ήθελα να απαντήσω στην πρόσκληση που μου απηύθυνε χθες το απόγευμα η Πρόεδρος του Σώματος να μιλήσω εξ ονόματος της Oμάδας μου για ένα θέμα που αναφέρεται στα συνοπτικά πρακτικά , και συγκεκριμένα στο σημείο 11 σχετικά με τη διάταξη των εργασιών .
Κατ ' αρχάς πιστεύω ότι , το ζήτημα που έθεσε χθες ο Πρόεδρος της Ομάδας του Κόμματος των Ευρωπαίων Σοσιαλιστών για την επανεγγραφή της συζήτησης με τον Πρόεδρο της Επιτροπής σχετικά με το πενταετές στρατηγικό πρόγραμμα ήταν αρκετά σημαντικό , ώστε να επιτραπεί και σε άλλους αγορητές που θα το ήθελαν να σχολιάσουν εν συντομία το ζήτημα .
Ήθελα να εκφράσω την άποψη αυτή , ακόμη κι αν διαφώνησα , με σεβασμό ωστόσο , και ψήφισα κατά της πρότασης του Προέδρου της προαναφερθείσας Ομάδας .
Η δεύτερη παρατήρηση που θα ήθελα να διατυπώσω - και που θα ήθελα να είχα διατυπώσει χθες πριν από την ψηφοφορία - είναι ότι αυτό το Κοινοβούλιο , όπως και άλλοι αγορητές παρατήρησαν χθες , μπορεί να έχει πραγματική επιρροή μόνο μέσω στενής συνεργασίας και συνεργίας με την Ευρωπαϊκή Επιτροπή .
Και θα έπρεπε ακόμη να παραδεχτούμε με σεμνότητα ότι , αν θέλαμε να έχουμε μια στρατηγική συζήτηση συνοδευόμενη όχι μόνο από μια παρουσίαση και μια επεξήγηση από τον Πρόεδρο της Επιτροπής , αλλά και από ένα πενταετές πρόγραμμα , θα έπρεπε να είχαμε δρομολογήσει τις διαδικασίες περισσότερο από μια εβδομάδα πριν από τη συζήτηση στην Ολομέλεια , ούτως ώστε να μπορούμε να συζητήσουμε και να διαβιβάσουμε εγκαίρως στην Επιτροπή τις επιθυμίες μας .
Υπάρχει ένα βασικό δίδαγμα που θα ήθελα να αντλήσουμε από την υπόθεση αυτή .
Όταν προγραμματίζονται στο μέλλον μείζονες συζητήσεις αυτού του είδους , μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Ευρωπαϊκής Επιτροπής , θα πρέπει να διευκρινίζουμε πλήρως τις θέσεις μας σχετικά με τις αμοιβαίες προσδοκίες μας , τουλάχιστον έναν ολόκληρο εργάσιμο μήνα νωρίτερα .
Πρώτα πρέπει να υπάρχει σαφήνεια μεταξύ όλων των Ομάδων του Κοινοβουλίου και μετά μεταξύ του Κοινοβουλίου και της Επιτροπής .
Δεν πρέπει να βρισκόμαστε στο τέλος στη δυσάρεστη θέση να βλέπουμε το μεν ή το δε θεσμικό όργανο να δημιουργεί χωρίς λόγο ρήγμα στις θεσμικές σχέσεις .
Διαβάζοντας μερικά από τα δημοσιεύματα του Τύπου της περασμένης Παρασκευής , πιστεύω πως η Επιτροπή και ο Πρόεδρός της κατέβαλαν αξιέπαινη αυτοσυγκράτηση στον τρόπο με τον οποίο μίλησαν δημοσίως , και αυτό το εκτιμώ βαθύτατα .
Ελπίζω ότι θα μάθουμε το μαθήμά μας και ότι δεν θα επαναλάβουμε αυτή την άσκοπη διαδικασία , η οποία , πιστεύω , βασίστηκε σε μια παρανόηση σχετικά με το τι αναμενόταν και όχι στην κακοπιστία ενός από τα δύο θεσμικά όργανα .
Δεν πρέπει να δώσουμε στο θέμα μεγαλύτερες διαστάσεις από τις πραγματικές .
( Χειροκροτήματα ) Ευχαριστώ πολύ , κύριε Cox !
Καταλαβαίνω τι εννοείτε .
Το λάβαμε υπ ' όψιν .
Κύριε Πρόεδρε , όσον αφορά το σημείο 11 των συνοπτικών πρακτικών σχετικά με τη διάταξη των εργασιών , συμφωνήσαμε χθες να εγγραφεί η έκθεση Bourlanges στη σημερινή ημερήσια διάταξη .
Ωστόσο , χθες το βράδυ αποσύρθηκε από την Επιτροπή Προϋπολογισμών χωρίς να συζητηθεί ή να ψηφιστεί .
Πρέπει συνεπώς να αποσυρθεί από τη σημερινή ημερήσια διάταξη .
Κύριε Wynn , αυτό είναι λογικό .
Η έκθεση αποσύρεται επομένως από την ημερήσια διάταξη .
Κύριε Πρόεδρε , όσον αφορά τις χθεσινές παρατηρήσεις της κ. Lynne σχετικά με την υγιεινή και την ασφάλεια στο κτήριο αυτό , υποθέτω ότι μιλούσε για την αποχέτευση , γιατί στον πέμπτο όροφο του Πύργου υπάρχει μια φοβερή μυρωδιά που προέρχεται από την αποχέτευση .
Το ζήτημα αυτό πρέπει να διερευνηθεί γιατί αποτελεί σαφή ένδειξη ότι κάτι δεν πάει καλά .
Δεν θέλω να ανακινώ το ζήτημα αυτού του κτηρίου συνεχώς , όμως δεν παύει να είναι σοβαρό πρόβλημα .
Κυρία Ahern , το λάβαμε υπ ' όψιν .
Θα ήθελα να σας παρακαλέσω να μεταφέρετε τα σχετικά με την ειδική αυτή περίπτωση , η οποία αφορά ανεμιστήρες συγκεκριμένου ορόφου , στους Κοσμήτορες , διότι βασικά εκείνοι είναι οι αρμόδιοι .
Εμείς βέβαια θα τα μεταβιβάσουμε και στις δικές μας υπηρεσίες .
Ευχαριστώ πολύ !
( Το Σώμα εγκρίνει τα συνοπτικά πρακτικά . )
 
Μεταρρύθμιση της ευρωπαϊκής πολιτικής ανταγωνισμού Η ημερήσια διάταξη προβλέπει την κοινή συζήτηση των ακόλουθων εκθέσεων : A5-0069 / 1999 του κ. von Wogau , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με τη Λευκή Βίβλο της Επιτροπής για τον εκσυγχρονισμό των κανόνων εφαρμογής των άρθρων 85 και 86 της Συνθήκης ΕΚ ( COM ( 1999 ) 101 - C5-0105 / 1999 - 1999 / 2108 ( COS ) ) , A5-0078 / 1999 του κ. Rapkay , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με την XXVIII έκθεση της Ευρωπαϊκής Επιτροπής επί της πολιτικής ανταγωνισμού 1998 .
( SEC ( 1999 ) 743 - C5-0121 / 1999 - 1999 / 2124 ( COS ) ) , A5-0087 / 1999 του κ. Jonckheer , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με την έβδομη έκθεση για τις κρατικές ενισχύσεις στην Ευρωπαϊκή Ένωση όσον αφορά τη μεταποίηση και ορισμένους άλλους τομείς της οικονομίας .
( Έκθεση 1995-1997 ) ( COM ( 1999 ) 148 - C5-0107 / 1999 - 1999 / 2110 ( COS ) ) , A5-0073 / 1999 του κ. Langen , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με την έκθεση της Επιτροπής που αφορά την εφαρμογή της απόφασής της αριθ .
2496 / 96 / ΕΚΑΧ της 18ης Δεκεμβρίου 1996 σχετικά με τη θέσπιση κοινοτικών κανόνων για τις ενισχύσεις προς τη βιομηχανία σιδήρου και χάλυβα ( κώδικας ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα ) το έτος 1998 ( COM ( 1999 ) 94 - C5-0104 / 1999 - 1999 / 2107 ( COS ) ) .
Κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , αγαπητοί συνάδελφοι , η Επιτροπή με τη Λευκή Βίβλο για τον εκσυγχρονισμό των ευρωπαϊκών κανόνων ανταγωνισμού έδωσε το έναυσμα για μια έντονη και ζωηρή δημόσια συζήτηση μεταξύ των ενδιαφερομένων .
Οι αντιδράσεις των εμπειρογνωμόνων και των εμπλεκομένων κλιμακώνονται μεταξύ πλήρους απόρριψης και ανεπιφύλακτης υποστήριξης .
Ποιό είναι λοιπόν το αντικείμενο της Λευκής Βίβλου ; Το ισχύον σύστημα ευρωπαϊκών κανόνων ανταγωνισμού θεσμοθετήθηκε κατά τα πρώτα χρόνια της ύπαρξης της Κοινότητας .
Ασφαλώς , το σύστημα αυτό , το οποίο στηρίζεται σε ένα συγκεντρωτικό σύστημα κοινοποίησης και έγκρισης , ήταν κατάλληλο για τις τότε συνθήκες .
Η διαδικασία αυτή συνέβαλε σημαντικά στη καλλιέργια ενός ευρωπαϊκού πνεύματος ανταγωνισμού .
Στα 40 όμως χρόνια που μεσολάβησαν μεταβλήθηκαν εκ βάθρων οι προϋποθέσεις λειτουργίας της αγοράς .
Ο αριθμός των μελών της Ένωσης αυξήθηκε από 6 σε 15 , ενώ επίκειται η διεύρυνσή της σε μια Ένωση 27 μελών .
Το σύστημα ωστόσο παραμένει σχεδόν ίδιο .
Κατά συνέπεια , η μεταρρύθμιση αποτελεί επείγουσα ανάγκη .
Αυτό άλλωστε δεν το αμφισβητεί κανείς κατά τη συζήτηση .
Όμως , μερικοί επικριτές είναι της γνώμης ότι οι προτάσεις της Επιτροπής πηγαίνουν πολύ μακριά .
Η Επιτροπή θέλει να καταργηθεί το σύστημα κοινοποίησης και έγκρισης και να ενισχυθεί αντ ' αυτού ο ρόλος των εθνικών αρχών και δικαστηρίων κατά την εφαρμογή των κανόνων του ανταγωνισμού .
Με άλλα λόγια , το ζητούμενο είναι η μετάβαση από το σύστημα κοινοποίησης και έγκρισης στο σύστημα της νόμιμης παρέκκλισης .
Ωστόσο - και αυτό είναι σημαντικό - διατηρείται η αρχή της απαγόρευσης .
Κατ ' αρχήν είμαι της γνώμης ότι όταν μια υπηρεσία , στην οποία προσάπτεται μια τάση για γραφειοκρατία και συγκεντρωτισμό , υποβάλλει μια πρόταση για κατάργηση των γραφειοκρατικών διαδικασιών και αποκέντρωση , τότε η πρότασή της πρέπει τουλάχιστον να εξεταστεί με σοβαρότητα .
Η πρόταση της Επιτροπής αφορά μόνο τις συμφωνίες μεταξύ επιχειρήσεων που περιορίζουν τον ανταγωνισμό και τις καταχρήσεις δεσπόζουσας θέσης κάποιων επιχειρήσεων στην αγορά .
Η υποχρέωση κοινοποίησης για κρατικές επιδοτήσεις και συγχωνεύσεις επιχειρήσεων θα εξακολουθήσει όμως να υφίσταται .
Η Επιτροπή Οικονομικής και Νομισματικής Πολιτικής ενέκρινε κατ ' αρχήν τις προτάσεις της Επιτροπής με μόνο μία αντίθετη ψήφο και δύο αποχές .
Όμως η τελική απόφαση θα είναι δυνατή μόνον όταν δημοσιευθούν τα σχέδια νόμου που αναμένονται τώρα από την Επιτροπή .
Αν και εγκρίνω σε γενικές γραμμές τις προτάσεις της Επιτροπής , υπάρχει εντούτοις μια σειρά ζητημάτων που χρήζουν βελτίωσης ή τουλάχιστον αποσαφήνισης .
Θα παρουσιάσω συνοπτικά ορισμένα από αυτά .
Πολλοί επικριτές της Λευκής Βίβλου παρατηρούν ότι η αποκέντρωση θέτει σε κίνδυνο τη συνεκτικότητα της εφαρμογής του κοινοτικού δικαίου .
Θεωρούν ότι τα εθνικά δικαστήρια και οι εθνικές αρχές δεν είναι ακόμα σε θέση να αναλάβουν σε όλες τις χώρες της Ένωσης τον ρόλο που προβλέπει η Επιτροπή για την εφαρμογή των κανόνων του ανταγωνισμού .
Από τη μία οι εθνικές υπηρεσίες για τον ανταγωνισμό έχουν εξοικειωθεί επαρκώς κατά τις τελευταίες δεκαετίες με την εφαρμογή των κανόνων του ανταγωνισμού , ενώ από την άλλη τα εθνικά δικαστήρια έχουν ήδη την αρμοδιότητα βάσει της σημερινής νομολογίας να εφαρμόζουν τα άρθρα 81 παρ .
1 , 82 και 86 .
Παρ ' όλα αυτά , παραμένει σημαντικό να υποστηρίζει η Επιτροπή τις εθνικές υπηρεσίες και τα εθνικά δικαστήρια με κανονισμούς για ομαδικές παρεκκλίσεις , κατευθυντήριες γραμμές και ανακοινώσεις .
Ακόμη , πρέπει να ενισχυθεί η συνεργασία μεταξύ των εθνικών υπηρεσιών και της Επιτροπής καθώς και των εθνικών υπηρεσιών μεταξύ τους .
Σε ό , τι αφορά τις αρμοδιότητες των εθνικών δικαστηρίων , στην παρούσα έκθεση προτείνουμε να υπάρχουν δικαστήρια ειδικευμένα στο δίκαιο περί συμπράξεων .
Αυτό εφαρμόζεται ήδη με επιτυχία σε ορισμένα κράτη μέλη .
Από την πλευρά των επιχειρήσεων εκφράζονται φόβοι μήπως τεθεί σε κίνδυνο η νομική ασφάλεια .
Για να καθησυχαστούν οι φόβοι αυτοί θα πρέπει σε ορισμένες περιπτώσεις οι επιχειρήσεις να διατηρούν τη δυνατότητα να λαμβάνουν μια εκ των προτέρων δήλωση προθέσεων από την Επιτροπή .
Αυτές είναι μερικές μόνο , αλλά κεντρικής σημασίας πτυχές που πρέπει να ληφθούν υπ ' όψιν κατά τον εκσυγχρονισμό των ευρωπαϊκών κανόνων ανταγωνισμού .
Ωστόσο , βρισκόμαστε ακόμη στην αρχή της συγκεκριμένης διαδικασίας .
Η συζήτηση θα συνεχισθεί έως ότου διατυπωθούν τελικά συγκεκριμένες νομοθετικές προτάσεις .
Όμως , είμαι πεπεισμένος ότι η Λευκή Βίβλος κινείται προς τη σωστή κατεύθυνση .
Στις δεκαετίες που πέρασαν αναπτύχθηκε ένα ευρωπαϊκό πνεύμα ανταγωνισμού .
Η αποκέντρωση που προτείνει η Επιτροπή συμφωνεί με το πνεύμα της αρχής της επικουρικότητας , που έχει εν τω μεταξύ εδραιωθεί και στη Συνθήκη .
Αυτό οδηγεί σε μια ευρύτερη εφαρμογή των ευρωπαϊκών κανόνων ανταγωνισμού σε εθνικό και περιφερειακό επίπεδο και δημιουργεί έτσι τη δυνατότητα να τεθεί σε μια ευρύτερη βάση η καλλιέργεια του ευρωπαϊκού ανταγωνισμού .
Τελειώνοντας θα ήθελα να πω ότι αυτή η μεταρρύθμιση που εγκαινιάζουμε τώρα συνιστά αναγκαιότητα και ότι θα είναι ιδιαίτερα σημαντικό να διασαφηνιστεί σχετικά ότι η πολιτική ανταγωνισμού της ΕΕ αποτελεί ουσιαστική προϋπόθεση για την επιτυχία της κοινωνικής οικονομίας της αγοράς .
Η Επιτροπή όπως και το Κοινοβούλιο πρέπει να καταστήσουν περισσότερο σαφές από ό , τι στο παρελθόν ότι η πολιτική ανταγωνισμού , ο ανταγωνισμός μεταξύ επιχειρήσεων καθώς και το γεγονός της περιφρούρησής του από την Επιτροπή είναι κατ ' αρχήν προς όφελος των ίδιων των πολιτών .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κύριε Επίτροπε , συνάδελφοι , σήμερα διεξάγουμε μια σημαντική συζήτηση για την πολιτική ανταγωνισμού της ΕΕ .
Συζητάμε για ένα εξαιρετικά αμφισβητούμενο σχέδιο εκσυγχρονισμού του ευρωπαϊκού δικαίου του ανταγωνισμού , και συγκεκριμένα για την έκθεση von Wogau , που είναι σε πολύ μεγαλύτερο βαθμό αμφισβητούμενη από όσο ενδεχομένως φάνηκε κατά την ψηφοφορία στην Επιτροπή Οικονομικής και Νομισματικής Πολιτικής .
Θέλω οπωσδήποτε να πω ότι εγώ προσωπικά θεωρώ στη συγκεκριμένη περίπτωση εσφαλμένη την πρόταση της Επιτροπής καθώς και ότι πρέπει ακόμη να αποδειχθεί αν η έννοια του εκσυγχρονισμού συμβαδίζει πράγματι με το περιεχόμενο της Λευκής Βίβλου που αναφέρεται στα άρθρα 81 και 82 ή μήπως στην περίπτωση αυτή θα ταίριαζε καλύτερα ο χαρακτηρισμός " οπισθοδρόμηση " .
Σήμερα όμως συζητάμε και για την έκθεση περί ενισχύσεων και για τη γενική έκθεση επί της πολιτικής ανταγωνισμού το 1998 .
Η δική μου συμμετοχή στην κοινή συζήτηση αφορά την τελευταία έκθεση .
Και οι δύο εκθέσεις όμως - για τις ενισχύσεις και για τον ανταγωνισμό - έχουν φυσικά μια κοινή βασική γραμμή στη Λευκή Βίβλο .
Πρόκειται για το αίτημα του εκσυγχρονισμού , της μελλοντικής βιωσιμότητας της ευρωπαϊκής πολιτικής ανταγωνισμού .
Αν διαβάσει κανείς τα δύο έγγραφα της Επιτροπής , βλέπει ότι το 1998 ήταν μια χρονιά κατά την οποία συνεχίστηκαν και εν μέρει ολοκληρώθηκαν τα σχέδια εκσυγχρονισμού που είχαν εγκαινιασθεί το 1997 .
Αυτό το γνωρίζουμε και οι ίδιοι από την τρέχουσα κοινοβουλευτική εργασία μας .
Επιτρέψτε μου να κάνω δύο βασικές παρατηρήσεις σχετικά : Η Επιτροπή ως αρμοδία αρχή υπήρξε συνεπής στη στάση της υπέρ του ελευθέρου ανταγωνισμού , πράγμα που δεν ήταν πάντα ευπρόσδεκτο από τα εμπλεκόμενα κράτη μέλη ή επιχειρήσεις .
Θα πρέπει να συνεχίσει αυτή την πορεία .
Όμως , κύριε Επίτροπε , όλα αυτά δεν θα γίνουν μελλοντικά λιγότερο περίπλοκα - θα σας θυμίσω μόνο την πρόκληση που συνιστά η διεύρυνση της Ένωσης , την εμβάθυνση της εσωτερικής αγοράς , την τεχνολογική πρόοδο και την παγκοσμιοποίηση .
Το ζητούμενο δεν είναι μόνο ο εκσυγχρονισμός του κοινοτικού δικαίου .
Είναι πιο σημαντικό παρά ποτέ να υπάρξει διαφάνεια στις επιμέρους αποφάσεις , στη δυνατότητα κατανόησής τους , γιατί η ευρωπαϊκή πολιτική ανταγωνισμού στο μέλλον θα χρειασθεί την αποδοχή του πληθυσμού και των εμπλεκομένων πολιτικών οργάνων και επιχειρήσεων .
Βέβαια , χωρίς διαφάνεια δεν υπάρχει αποδοχή και κατά συνέπεια ούτε εκσυγχρονισμός .
Η έκθεση για την πολιτική ανταγωνισμού του 1998 δεν είναι κακή βάση γι ' αυτά , όμως δεν υπάρχει βέβαια τίποτα τόσο καλό που να μην μπορεί να βελτιωθεί .
Το ψήφισμά μας θα σας προσφέρει , κύριε Επίτροπε , μια σειρά ερεθισμάτων , θέλω όμως να αναφερθώ τώρα κιόλας σε μια επιμέρους πτυχή : η διαφάνεια και η υποχρέωση λογοδοσίας πάνε μαζί .
Δεν θέλω να παρέμβω στην κατανομή αρμοδιοτήτων μεταξύ Επιτροπής και Κοινοβουλίου .
Η Επιτροπή ασκεί την εκτελεστική εξουσία και το Κοινοβούλιο δεν θα έπρεπε να θέλει να την ασκεί εκείνο , για χάρη της δικής του ανεξαρτησίας .
Όμως το Κοινοβούλιο είναι ελεγκτικό όργανο .
Πού αλλού θα μπορούσε λοιπόν κανείς να εκθέσει καλύτερα την αιτιολόγηση αποφάσεων αν όχι στο δημοκρατικά εκλεγμένο Κοινοβούλιο , στο πλαίσιο ενός διαρκούς κοινοβουλευτικού διαλόγου ; Θα πρέπει και εδώ να συνεχίσουμε την πορεία που χαράξαμε , να της δώσουμε διάρκεια και να την εντατικοποιήσουμε .
Θέλω ωστόσο να δηλώσω καθαρά πως το Κοινοβούλιο είναι νομοθέτης .
Το γεγονός όμως ότι ειδικά ως προς το δίκαιο του ανταγωνισμού έχουμε μόνο δικαίωμα διαβούλευσης αποτελεί ουσιαστικά σκάνδαλο .
Στο σημείο αυτό πρέπει να απαιτηθεί από το Συμβούλιο και τη Διακυβερνητική Διάσκεψη να θεσπισθεί η διαδικασία συναπόφασης για τα θέματα ανταγωνισμού .
Περιμένω από την Επιτροπή να αξιοποιήσει απόλυτα όλες τις δυνατότητες συμμετοχής του Κοινοβουλίου και σε περίπτωση αμφιβολιών , και μάλιστα ήδη υπό το ισχύον νομικό καθεστώς .
Επίσης , περιμένω από την Επιτροπή ενεργό υποστήριξη του αιτήματός μας για συναπόφαση κατά τη νομοθετική διαδικασία .
Αυτό θα αποτελέσει κριτήριο της σωστής συνεργασίας των δύο αυτών θεσμικών οργάνων .
Παρά την υποστήριξη της αρχής του ανταγωνισμού , ο ανταγωνισμός δεν αποτελεί βέβαια αυτοσκοπό .
Συνιστά ένα μέσο , αλλά δεν οδηγεί πάντοτε στις βέλτιστες λύσεις .
Βασική γνώση της οικονομίας είναι ότι η αγορά αποτυγχάνει από πολλές απόψεις , και όποιος το αρνείται είναι ιδεολόγος και τίποτα παραπάνω .
Ο ανταγωνισμός έχει σκοπό να εξισορροπεί την προσφορά και τη ζήτηση και να μεριμνά για την άριστη κατανομή των οικονομικών πόρων και δεδομένων .
Όμως , η βέλτιστη αποδοτικότητα δεν επιτυγχάνεται κατ ' ανάγκη από μόνη της .
Είναι απαραίτητο ένα λειτουργικό πλαίσιο για την αποτροπή της κατάχρησης , π.χ. μέσω του δικαίου περί συμπράξεων .
Λέμε " ναι " στον ανταγωνισμό και στον περιορισμό των κρατικών ενισχύσεων , όπου αυτό είναι δυνατό και απαραίτητο .
Επειδή όμως οι ενισχύσεις αποτελούν το ουσιαστικότερο μέρος της έκθεσης για την πολιτική ανταγωνισμού του 1998 , θέλω να πω δυο λόγια ακόμα , χωρίς να θέλω με αυτό να μειώσω την αξία της έκθεσης του συναδέλφου Junker .
Οι ενισχύσεις προς τις ΜΜΕ για τον τομέα της έρευνας και της ανάπτυξης , για την εκπαίδευση στο πλαίσιο της περιφερειακής πολιτικής και για την περιβαλλοντική πολιτική ασφαλώς είναι εφικτές και πρέπει να μπορούν να υλοποιηθούν .
Οι ενισχύσεις πρέπει να επιτρέπονται για τέτοιους σκοπούς στο μέτρο που δεν οδηγούν σε απαράδεκτες στρεβλώσεις του ανταγωνισμού .
Ειδικά στους τομείς αυτούς είναι ακόμη πιο σημαντικό να είναι κατανοητές οι αποφάσεις από ό , τι στο δίκαιο περί συμπράξεων και στο δίκαιο περί συγχωνεύσεων .
Οι ενισχύσεις δηλαδή δεν πρέπει απλώς να κατηγορούνται , αλλά πρέπει να εξετάζονται με έναν πιο διαφοροποιημένο τρόπο , πρέπει να αξιολογούνται και ως προς τη συμβολή τους στην επίτευξη των στόχων που μόλις ανέφερα .
Η τελευταία μου παρατήρηση δεν απευθυνόταν τόσο στην Επιτροπή όσο στους συναδέλφους της Ομάδας του Ευρωπαϊκού Λαϊκού Κόμματος .
Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί μου συνάδελφοι , η έκθεση που έχω την ευκαιρία να σας προτείνω σήμερα αποτελεί γνωμοδότηση σχετικά με την ετήσια έκθεση της Επιτροπής , όσον αφορά τις κρατικές ενισχύσεις στο πλαίσιο της Ευρωπαϊκής Ένωσης , για τις οποίες είναι αρμόδια η Κοινότητα , βάσει των άρθρων 87 , 88 και 89 των Συνθηκών .
Η έκθεση της Επιτροπής είναι κατά βάση περιγραφική : περιγράφει την εξέλιξη των κρατικών ενισχύσεων στον τομέα της μεταποίησης καθώς και σε άλλους τομείς σύμφωνα με διάφορες τυπολογίες , όπως ο τρόπος χρηματοδότησης και οι επιδιωκόμενοι στόχοι .
Σας παραπέμπω στην αιτιολογική έκθεση ως προς το ποσοτικό μέρος της έκθεσης και θα περιοριστώ εδώ στην επισήμανση , πως το ετήσιο ποσό ανέρχεται κατά μέσο όρο για την υπό εξέταση χρονική περίοδο σε 95 δισεκατομμύρια ευρώ , που αντιστοιχεί σε μια μείωση της τάξης του 13 % συγκριτικά με την περίοδο 1993-1995 , μείωση που οφείλεται κατά κύριο λόγο σε ελάττωση των ενισχύσεων στην Ομοσπονδιακή Δημοκρατία της Γερμανίας .
Κοινώς , το δηλούμενο επίπεδο των κρατικών ενισχύσεων είναι σε γενικές γραμμές σταθερό κατά μέσο όρο κατά την εξεταζόμενη χρονική περίοδο και διαμορφώνεται σε ποσοστό 1,2 % του κοινοτικού ΑΕΠ , δηλαδή τυγχάνει να αντιστοιχεί περίπου στον προϋπολογισμό της Κοινότητας για ένα έτος .
Σε αυτό το πλαίσιο οι διαφορές μεταξύ των κρατών είναι σημαντικές και μπορούν να υπολογισθούν με διάφορους τρόπους , κυρίως δε ως ποσοστό της προστιθέμενης αξίας και ανά μισθωτό .
Θεωρώ εξίσου ενδιαφέρον να προστεθούν στις κρατικές ενισχύσεις οι κοινοτικές παρεμβάσεις , οι οποίες μπορούν να εξομοιωθούν τρόπον τινά με τις κρατικές ενισχύσεις .
Φαίνεται επομένως ξεκάθαρα πως στην πρώτη θέση κατατάσσονται οι τέσσερεις χώρες που επωφελούνται , μεταξύ άλλων , των πόρων του Ταμείου Συνοχής .
Περνώ στη συνέχεια στις προτάσεις της έκθεσης .
Διαπιστώνουμε κατ ' αρχάς πως η Επιτροπή εκτιμά ότι τα στοιχεία παρουσιάζονται στην ετήσια έκθεση της Επιτροπής σε άκρως συνεπτυγμένη μορφή και δεν επιτρέπουν μια εις βάθος αξιολόγηση της πολιτικής των κρατικών ενισχύσεων , κάτι που είναι ταυτόχρονα θεμιτό και εύλογο όσον αφορά τα εθνικά συμφέροντα , αλλά και εξαιρετικά σημαντικό ως προς τον σεβασμό του ανταγωνισμού , και μάλιστα βάσει των διατάξεων της Συνθήκης .
Η Επιτροπή δεν μπορεί παρά να συγκεντρώνει και να αναλύει τα στοιχεία που της παρέχουν τα κράτη μέλη .
Εναπόκειται επομένως στα κράτη και στις περιφέρειες να φροντίζουν για την ποιότητα των παρεχόμενων στοιχείων , και η επιτροπή μας κρίνει πως χρειάζονται περαιτέρω προσπάθειες σε αυτόν τον τομέα .
Με το ίδιο ακριβώς πνεύμα η κοινοβουλευτική μας επιτροπή υποστηρίζει την άποψη που έχει εκφραστεί ήδη στο παρελθόν , να δημιουργηθεί ένα μητρώο δημοσίων ενισχύσεων , προσπελάσιμο κυρίως μέσω του Internet .
Έχοντας στη διάθεσή της καλύτερα και λεπτομερέστερα στοιχεία , κυρίως όσον αφορά τους επιδιωκόμενους στόχους και τα αποτελέσματα που διαπιστώνονται , η Ευρωπαϊκή Επιτροπή θα είναι σε θέση να εκπονεί η ίδια μελέτες , σχετικά με την κοινωνικοοικονομική αξιολόγηση των εθνικών και περιφερειακών πολιτικών στον τομέα των κρατικών ενισχύσεων ή να αναθέτει τακτικά σε άλλους την εκπόνηση των εν λόγω μελετών .
Στο μέτρο μάλιστα που υπάρχουν ήδη ορισμένες από αυτές τις μελέτες , η Επιτροπή θα μπορεί να γνωστοποιήσει πιο ανοιχτά τα σχόλιά της , λαμβάνοντας υπόψη τους στόχους των Συνθηκών , που συνίστανται όχι μόνο στην εξασφάλιση της ανταγωνιστικότητας της ευρωπαϊκής οικονομίας , αλλά και στην αειφόρο ανάπτυξη καθώς και στην οικονομική και κοινωνική συνοχή .
Εμμένοντας έτσι κατ ' αρχάς στην ποιότητα της παρεχόμενης πληροφόρησης η συζήτησή μας στην κοινοβουλευτική επιτροπή , και συνεπώς η έκθεση που έχω την τιμή να σας παρουσιάζω , απέφυγε την υπεραπλουστευμένη a priori διαπίστωση πως το ποσό των κρατικών ενισχύσεων είναι , με τρόπο απόλυτο , είτε υπερβολικά είτε ανεπαρκώς υψηλό .
Μια πλειοψηφία των μελών της επιτροπής αναζήτησε επιπλέον ένα σημείο ισορροπίας μεταξύ αφενός της ανάγκης να επιβληθεί ο σεβασμός , τόσο εκ μέρους των κρατών όσο και εκ μέρους των επιχειρήσεων , των κανόνων του ανταγωνισμού και αφετέρου της αναγνώρισης της σημαντικής συμβολής αυτών των ενισχύσεων στην επίτευξη των στόχων της Συνθήκης , και ιδιαίτερα , όπως προανέφερα , της αειφόρου ανάπτυξης , της έρευνας και της ανάπτυξης , καθώς και της οικονομικής και κοινωνικής συνοχής .
Σε αυτό το πλαίσιο εγκρίθηκαν στην επιτροπή διάφορες τροπολογίες στο αρχικό σχέδιο του εισηγητή , τονίζοντας κυρίως την ανάγκη να επιστραφούν οι ενισχύσεις που κρίθηκαν παράνομες και να καταρτιστεί ένας πίνακας επιδόσεων .
Επτά τροπολογίες επανυποβάλλονται στην παρούσα Ολομέλεια .
Οι περισσότερες από αυτές εκφράζουν στην ουσία κάποιες μεταξύ μας πολιτικές διαφορές ως προς τη σκοπιμότητα και την αποτελεσματικότητα των κρατικών ενισχύσεων , λαμβανομένων υπόψη των ανεπαρκειών , αναγνωρισμένων ή μη , των ιδιωτικών μόνο επενδύσεων , των ελλείψεων της αγοράς ( market failures ) .
Υπάρχει κυρίως μία τροπολογία , το υπογραμμίζω , αναφορικά με τον τομέα της ενέργειας , στην οποία ως εισηγητής αποδίδω ιδιαίτερη σημασία .
Θα ήθελα να ολοκληρώσω αυτή την παρουσίαση , κύριε Επίτροπε , επιμένοντας αφενός σε μια ανησυχία των μελών της κοινοβουλευτικής επιτροπής και αφετέρου σε μια απαίτηση εκ μέρους της επιτροπής μας .
Η ανησυχία αφορά την προενταξιακή διαδικασία για τις χώρες της Κεντρικής και Ανατολικής Ευρώπης από την άποψη της πολιτικής ανταγωνισμού και των κρατικών ενισχύσεων .
Πρόκειται φυσικά για ένα περίπλοκο ζήτημα , επί του οποίου θα θέλαμε να ζητήσουμε από την Επιτροπή να μας ενημερώσει για την παρούσα κατάσταση του φακέλου , κυρίως όσον αφορά τη δυνατότητα των οικονομιών των προς ένταξη χωρών να σεβαστούν τους κανόνες ανταγωνισμού και , προκειμένου για τις κρατικές ενισχύσεις , την ανάγκη να υπάρξουν κατά πάσα πιθανότητα ειδικοί κανόνες στον τομέα των κρατικών ενισχύσεων , οι οποίοι θα βοηθήσουν στην αναδιάρθρωση των τομέων της οικονομίας των εν λόγω χωρών .
Τέλος , και με αυτό ολοκληρώνω την παρέμβασή μου , η απαίτηση αφορά τις μελλοντικές αρμοδιότητες του Ευρωπαϊκού Κοινοβουλίου στους υπό εξέταση τομείς , την πολιτική ανταγωνισμού και τις κρατικές ενισχύσεις , εν όψει της Διακυβερνητικής Διάσκεψης .
Όπως γνωρίζετε , κύριε Επίτροπε , η έκθεσή μας τάσσεται υπέρ της εφαρμογής της διαδικασίας της συναπόφασης στην κατάρτιση της βασικής νομοθεσίας όσον αφορά τις κρατικές ενισχύσεις .
Κύριε Πρόεδρε , κύριε Επίτροπε , αξιότιμοι κυρίες και κύριοι , η συμβολή μου στη σημερινή συζήτηση αφορά τον κώδικα ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα .
Πρόκειται για τις κρατικές ενισχύσεις που δόθηκαν στην Ευρώπη βάσει του κώδικα αυτού , τις οποίες εξέτασε η Επιτροπή .
Συνολικά είναι 27 περιπτώσεις κατά το 1998 .
Για τις περιπτώσεις αυτές η Επιτροπή υπέβαλε δική της έκθεση .
Σύντομα θα λήξει η ισχύς της Συνθήκης ΕΚΑΧ .
Γι ' αυτό , το ερώτημα που πρέπει να μας απασχολήσει σήμερα αφορά κυρίως τον τρόπο διαχείρισης των ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα στο μέλλον .
Το Κοινοβούλιο επιδοκιμάζει τις αποφάσεις της Επιτροπής που εκτίθενται στην έκθεση και μαζί με αυτές την απόφαση απαίτησης επιστροφής των χρημάτων σε μία συγκεκριμένη περίπτωση , κατ ' εφαρμογή του άρθρου 88 της Συνθήκης ΕΚΑΧ .
Η ανταγωνιστικότητα της ευρωπαϊκής βιομηχανίας σιδήρου και χάλυβα αποτελεί ταυτόχρονα και περιεχόμενο της πρόσφατης ανακοίνωσης της Επιτροπής , για την οποία δεν έχουμε ακόμη συζητήσει στο Κοινοβούλιο .
Όπως και σε άλλους τομείς , ισχύει και για τη βιομηχανία σιδήρου και χάλυβα η γενική απαγόρευση των ενισχύσεων , σύμφωνα με το άρθρο 87 , παράγραφος 1 , της Συνθήκης ΕΚ .
Βάσει του άρθρου αυτού οι κρατικές ενισχύσεις δεν συμβιβάζονται κατ ' αρχήν με την κοινή αγορά .
Εξαιρέσεις επιτρέπονται μόνο σε σαφώς καθορισμένες περιπτώσεις .
Σύμφωνα με το άρθρο 88 , η Επιτροπή είναι υποχρεωμένη να ελέγχει τις κρατικές ενισχύσεις .
Το 1998 σημειώθηκε η σημαντικότερη περίπτωση διάθεσης ιδίου κεφαλαίου στην PREUSSAG στη Γερμανία , ύψους 540 εκατ. ευρώ .
Επιπλέον , τα κράτη μέλη πρέπει να ανακοινώνουν εκ των προτέρων στην Επιτροπή τα σχέδιά τους σχετικά με τις ενισχύσεις .
Οι κανόνες που ισχύουν για τον τομέα της βιομηχανίας χάλυβα θεσπίσθηκαν στις 18 Δεκεμβρίου 1996 .
Σύμφωνα με αυτούς μπορούν να χορηγηθούν ενισχύσεις υπέρ της βιομηχανίας χάλυβα μόνο σε ορισμένες σαφώς καθορισμένες περιπτώσεις , συγκεκριμένα για την έρευνα και την ανάπτυξη , για την προστασία του περιβάλλοντος καθώς και κοινωνικές ενισχύσεις προκειμένου να ενθαρρύνεται το κλείσιμο εγκαταστάσεων σιδηρουργίας και ενισχύσεις για την οριστική παύση λειτουργίας των μη ανταγωνιστικών επιχειρήσεων .
Πέραν τούτου , υπάρχει παρέκκλιση για ποσόν έως 50 εκατ. ευρώ για την Ελλάδα .
Είναι όμως προφανές ότι τα περασμένα χρόνια παρουσιάστηκαν προβλήματα ως προς την πρακτική εφαρμογή του κώδικα , τα οποία δεν αναλύονται πλήρως στην έκθεση .
Από τη σκοπιά του Κοινοβουλίου είναι σημαντικό το γεγονός ότι σήμερα συζητείται ήδη ένας συμπληρωματικός κανονισμός μετά τη λήξη ισχύος του κώδικα .
Δεν πρέπει να αποφασιστεί η χαλάρωση ως προς τις υφιστάμενες βασικές γραμμές του κώδικα .
Κανείς δεν θέλει να υπάρχει ασυγκράτητος ανταγωνισμός επιδοτήσεων στην Ευρώπη .
Αυτό θα έβλαπτε σημαντικά την εσωτερική αγορά , ακόμη και μετά την εδραίωση της βιομηχανίας σιδήρου και χάλυβα των τελευταίων ετών .
Γι ' αυτό το Κοινοβούλιο θεωρεί απαραίτητο να τροποποιηθεί ο κώδικας επιδοτήσεων χάλυβα σε σχέση με την άνιση μεταχείριση που η βιομηχανία υποστηρίζει ότι υπάρχει και η Επιτροπή να υποβάλει στο Συμβούλιο έναν συμπληρωματικό κανονισμό .
Είναι γνωστό ότι μέχρι τώρα το Συμβούλιο αρνείται την ψήφιση παρόμοιου κανονισμού .
Αυτό οφείλεται και στην πεποίθηση ότι με τη λήξη ισχύος του κώδικα θα μπορεί κανείς να κάνει και πάλι ό , τι θέλει χωρίς τον ενοχλητικό έλεγχο της Ευρωπαϊκής Επιτροπής .
Γι ' αυτό ζητάμε μετά τη λήξη ισχύος του κώδικα να ρυθμιστούν οι ενισχύσεις προς τον τομέα σιδήρου και χάλυβα με τη βοήθεια κανονισμού του Συμβουλίου , σύμφωνα με το άρθρο 94 , επειδή αποτελεί τον μοναδικό τρόπο εγγύησης του δεσμευτικού χαρακτήρα και της σαφήνειας που επιβάλλεται .
Μόνον έτσι μπορεί να επιβληθεί η ρητή απαγόρευση όλων των ενισχύσεων που δεν καλύπτονται από τον κώδικα .
Ένας κανονισμός του Συμβουλίου αποτελεί άμεσα εφαρμοστέα νομοθετική πράξη προς την οποία πρέπει να συμμορφώνονται οι περιφερειακές κυβερνήσεις .
Πρέπει να αποφεύγονται μελλοντικά τα εμπόδια στον ανταγωνισμό και οι διαταραχές της ισορροπίας των αγορών .
Επίσης , πρέπει να ασκηθεί κριτική στην πρακτική της Επιτροπής να εγκρίνει επανειλημμένα ενισχύσεις σε επιχειρήσεις σιδηρουργίας που δεν εμπίπτουν στις κατηγορίες του κώδικα , ακόμη κι όταν το Ευρωπαϊκό Δικαστήριο έχει εγκρίνει με μεμονωμένες αποφάσεις αυτή την άνιση μεταχείριση .
Σε μια έκθεση για το 1999 που δεν έχει ακόμη εκπονηθεί η Επιτροπή καλείται να παρουσιάσει αναλυτικά τον ενεργό ρόλο της κατά την επεξεργασία σχεδίων αναδιάρθρωσης και παρεκκλίσεων που εγκρίθηκαν , καθιστώντας έτσι δυνατή μια αντικειμενική αξιολόγηση της γενικής κατάστασης .
Μετά την ομόφωνη - με δύο αποχές - αποδοχή του σχεδίου έκθεσης από την Επιτροπή Οικονομικής και Νομισματικής Πολιτικής , παρακαλώ να ολοκληρώσουμε στην Ολομέλεια το σχέδιο που παρουσιάσαμε οι ίδιοι εδώ .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , η ενιαία αγορά δεν έχει ολοκληρωθεί .
Επιδοτήσεις , μονοπώλια και κωλύματα σε ό , τι αφορά τον ανταγωνισμό εξακολουθούν να λειτουργούν ανασταλτικά , όσον αφορά τόσο τις αγορές όσο και την ανάπτυξη .
Οι εθνικές κυβερνήσεις χορηγούν επιδοτήσεις και υπόσχονται ότι είναι η τελευταία φορά , αλλά το ξανακάνουν .
Οι επιδοτήσεις στρεβλώνουν την κατανομή των κονδυλίων τόσο εντός όσο και μεταξύ των χωρών .
Η σταδιακή κατάργηση των κρατικών ενισχύσεων είναι αναγκαία , όπως αναγκαίο είναι και το άνοιγμα όλο και περισσότερων αγορών στον ανταγωνισμό , και αυτό αφορά τις αγορές όπου έχουν αναπτυχθεί μονοπώλια , τόσο από ιδιώτες όσο και από το κράτος .
Η κατάργηση των κρατικών μονοπωλίων γίνεται συχνά με απροθυμία .
Ο αυξημένος ανταγωνισμός και η είσοδος νέων εταιρειών θα μπορούσαν να αποφέρουν σημαντικά οφέλη από πλευράς ευημερίας στον τομέα της εκπαίδευσης , της περίθαλψης , καθώς και των κοινωνικών υπηρεσιών .
Τα κρατικά μονοπώλια πρέπει να αντικατασταθούν από ανταγωνιστικές δομές .
Η Ευρώπη πρέπει να εκσυγχρονιστεί και να προσαρμοστεί στο επιχειρηματικό πνεύμα και σε ένα περισσότερο ανταγωνιστικό περιβάλλον για καταναλωτές και επιχειρήσεις .
Ο αποτελεσματικός ανταγωνισμός μειώνει τις τιμές και προάγει το βιοτικό επίπεδο .
Η πολιτική προστασίας των καταναλωτών έχει προσανατολιστεί σε ελάχιστο βαθμό στα επίπεδα ακριβώς των τιμών .
Η πολιτική για τον ανταγωνισμό και η πολιτική προστασίας των καταναλωτών είναι αλληλένδετες .
Η εσωτερική αγορά αποτελεί το θεμέλιο του έργου μας .
Η νομοθεσία της θα πρέπει να ισχύει επί ίσοις όροις για όλους , τόσο για τις μικρές όσο και για τις μεγάλες χώρες .
Είναι αναγκαίος ένας συστηματικός έλεγχος των εθνικών κανονιστικών πλαισίων , ώστε να εκλείψουν τα εμπόδια για τον ανταγωνισμό , όπως επίσης χρήζει ανάλυσης το κανονιστικό πλαίσιο της ίδιας της ΕΕ .
Το νέο μοντέλο που τώρα δοκιμάζεται από την Επιτροπή δεν πρέπει να οδηγήσει σε απόλυτη διαδικασία εθνικοποίησης , η οποία θα αποδυνάμωνε την ήδη επιτευχθείσα πολιτική για τον ανταγωνισμό .
Για να είναι αποτελεσματικό πρέπει να έχει ισχυρά ερείσματα στις εθνικές υπηρεσίες των κρατών μελών .
Μια κατάλληλη περίοδος για την ανάλυση των αποτελεσμάτων , αλλά και για την προσεκτικότερη εξέταση των επιπτώσεων αυτής της νέας κατάστασης επί του ρόλου της Επιτροπής , θα είναι μετά από έξι μήνες , περίπου .
Η ιδέα της διοργάνωσης μιας διάσκεψης για το σύνολο των θεσμικών οργάνων , η οποία θα ανοίξει τον δρόμο για έναν αμερόληπτο και διευρυμένο διάλογο με τους εκπροσώπους διαφόρων ενδιαφερόμενων πλευρών έχει λύσει προς το παρόν το ζήτημα της περαιτέρω πορείας μας .
Τότε θα έχουμε την ευκαιρία να θεσπίσουμε νέες αρχές ή να επανέλθουμε στις περισσότερο ριζικές αλλαγές που έχουν συζητηθεί και θα μας δοθεί επίσης η ευκαιρία να βρούμε νέες κοινές λύσεις και να αναλύσουμε τις προτάσεις τροπολογιών που προέκυψαν από τις συζητήσεις των επιτροπών του Κοινοβουλίου .
Η εφαρμογή του δικαίου σε θέματα ανταγωνισμού πρέπει να είναι ορθή .
Η εσφαλμένη εφαρμογή της πολιτικής του ανταγωνισμού μπορεί να οδηγήσει σε απώλεια σε ό , τι αφορά το δίκαιο και να προκαλέσει επεμβάσεις στο καθεστώς ιδιοκτησίας , μια σημαντική , θεμελιώδης αρχή που πρέπει να περιφρουρήσουμε .
Μπροστά μας έχουμε μια συναρπαστική συζήτηση .
Μια διάσκεψη όπου συζητούνται τα θέματα καθιστά δυνατή τη διόρθωση των παρερμηνειών , ενώ παράλληλα μπορούν ίσως να βελτιωθούν και ορισμένα σημεία .
Το Κοινοβούλιο και η Επιτροπή μπορούν από κοινού να ενισχύσουν τις δράσεις για μια αποτελεσματική πολιτική του ανταγωνισμού και έτσι να δημιουργήσουν νέες δυνατότητες και νέους πόρους για τους πολίτες .
Στη δική μου εκλογική περιφέρεια , τη Στοκχόλμη , υπάρχουν σε τοπικό επίπεδο πολλά καλά παραδείγματα αύξησης των προσφερόμενων υπηρεσιών και βελτίωσης της ποιότητας , που προέκυψαν ακριβώς λόγω του ανοίγματος στον ανταγωνισμό τομέων οι οποίοι προηγουμένως τελούσαν υπό καθεστώς μονοπωλίου .
Εργαζόμαστε για να συνεχιστεί η ανοιχτή συζήτηση , η οποία ενισχύθηκε κατά την επεξεργασία των εκθέσεων των κ.κ. von Wogau και Rapkay .
Ελπίζουμε ότι θα αποδοθεί και στις απόψεις σε σχέση με το δίκαιο η σημασία που αρμόζει σε ένα κράτος δικαίου .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , χαίρομαι που μπορώ ως νέος βουλευτής να εκφωνήσω σήμερα εδώ , αν και καθυστερημένα , την πρώτη μου ομιλία .
Πρώτα απ ' όλα θέλω να ευχαριστήσω τους εισηγητές von Wogau , Langen , Rapkay και Jonckheer καθώς και την Επιτροπή για την εξαιρετική συνεργασία .
Ασφαλώς ο ανταγωνισμός είναι το θεμέλιο της κοινωνικής οικονομίας της αγοράς , και η ευρωπαϊκή πολιτική για τον ανταγωνισμό αποτελεί επιτυχία καθώς και ο τομέας της ενέργειας και των τηλεπικοινωνιών , που οδήγησε σε αισθητά χαμηλότερες τιμές και σε καλύτερη εξυπηρέτηση .
Όλα αυτά είναι προς όφελος των καταναλωτών .
Τώρα όμως έχουμε φθάσει σε ένα σημείο όπου πρέπει να αναπτύξουμε περισσότερο την πολιτική του ανταγωνισμού .
Η Επιτροπή υπέβαλε μια Λευκή Βίβλο με δύο κεντρικά σημεία : την κατάργηση της υποχρέωσης κοινοποίησης και την επαναφορά της νομικής εκτέλεσης .
Η κατάργηση της υποχρέωσης κοινοποίησης σημαίνει οπωσδήποτε λιγότερη γραφειοκρατία και λιγότερες διοικητικές δαπάνες .
Φυσικά , αυτή η αλλαγή στο σύστημα οδηγεί ταυτόχρονα σε περισσότερη ατομική ευθύνη στην οικονομία .
Δεν είναι πια τόσο απλό να υποβάλλει κανείς αιτήσεις και να περιμένει την έγκριση , παρά ο καθένας πρέπει τώρα να αναλαμβάνει ο ίδιος την ευθύνη .
Αυτός ίσως είναι και ο λόγος για τη δυσφορία μερικών εκεί έξω .
Πιστεύω όμως πως θα πρέπει να εκμεταλλευτούμε την ευκαιρία αυτή προκειμένου να μπορέσει η Ευρώπη να δώσει ένα μήνυμα περιορισμού της γραφειοκρατίας .
Το δεύτερο σημείο είναι η επαναφορά της νομικής εκτέλεσης .
Για να αποκτήσουμε ένα πνεύμα δικαίου στην Ευρώπη ασφαλώς δεν αρκεί να εφαρμόζεται το δίκαιο μόνο από την Επιτροπή , από κεντρικά όργανα , αλλά πρέπει να εφαρμόζεται και από τις εθνικές αρχές , τα εθνικά δικαστήρια .
Δεν συζητούμε βέβαια το γεγονός ότι κάθε κοινοτικό δίκαιο αποφασίζεται πάντοτε μόνο σε κεντρικό επίπεδο , όμως ειδικά κατά τη φάση προσαρμογής θα υπάρχει νομική ανασφάλεια .
Κατά την αναμενόμενη διαδικασία διαμόρφωσης νομοθετικών πράξεων είναι ασφαλώς αναγκαία η δημιουργία ενός μέσου που θα προσφέρει νομική ασφάλεια στις επιχειρήσεις και θα τους δώσει τη δυνατότητα να απευθύνονται στην Επιτροπή .
Πρέπει να παραμείνει ανοικτός ο δρόμος προς μια ευρωπαϊκή υπηρεσία ανταγωνισμού , για την οποία ασφαλώς θα γίνουν συζητήσεις στο μέλλον .
Ωστόσο , χρειαζόμαστε περισσότερη διαφάνεια στην πολιτική ανταγωνισμού .
Το Κοινοβούλιο πρέπει να έχει μεγαλύτερη συμμετοχή , και πιστεύω επίσης πως η θέσπιση ενός μητρώου όπου θα φαίνονται οι κρατικές παροχές θα έκανε τα κράτη μέλη να πειθαρχήσουν .
Για μένα όμως δύο σημεία είναι ιδιαίτερα ουσιαστικά για το μέλλον του ανταγωνισμού .
Το ένα είναι το ζήτημα της επικουρικότητας .
Όλοι είμαστε της γνώμης ότι ο ανταγωνισμός είναι απαραίτητος για την οικονομία και ενισχύει την αποδοτικότητά της , πιστεύω δε ότι θα πρέπει να επιτρέψουμε τον ανταγωνισμό και σε επίπεδο περιφερειών .
Ασφαλώς ο ανταγωνισμός μεταξύ των περιφερειών θα ενισχύσει την ΕΕ αντί να την εξασθενήσει .
Αναφέρω ως παράδειγμα εδώ το ζήτημα της προώθησης GA , τα ταμιευτήρια και τις τοπικές τράπεζες , τη σφραγίδα ποιότητας .
Πρόκειται για πράγματα που επιτελέσθηκαν σε περιφερειακό επίπεδο για τη διάθεση των τοπικών προϊόντων , και η πρωτοβουλία αυτή δεν πρέπει να παρεμποδιστεί από ενέργειες σε ευρωπαϊκό επίπεδο .
Νομίζω επίσης ότι πρέπει να αυξηθεί το όριο της ρύθμισης de minimus .
Πρέπει να κάνουμε τα πάντα για να επιτύχουμε τον ανταγωνισμό μεταξύ των περιφερειών .
Το δεύτερο σημείο είναι μια συζήτηση για τον ανταγωνισμό και την κοινωνική οικονομία της αγοράς , και δεν αναφέρομαι τώρα στην αποτυχία της αγοράς .
Ανέφερα ήδη τον τομέα των ταμιευτηρίων και των τοπικών τραπεζών , τώρα όμως θα υπογραμμίσω κάτι που ακούγεται επανειλημμένα .
Ο τρόφιμος ενός γηροκομείου σήμερα ανήκει στον κοινωνικό τομέα , μπορώ όμως να τον θεωρήσω επίσης πελάτη .
Θεωρώ ότι πρέπει να συζητήσουμε έγκαιρα και ξεκάθαρα για τα σημεία εκείνα όπου ο κοινωνικός τομέας , οι υφιστάμενες δομές , παρεμποδίζουν τον ανταγωνισμό .
Διαφορετικά μπορούμε να χαρακτηρίσουμε τον καθένα , τον κάθε τομέα , " πελάτη " προκαλώντας με τον τρόπο αυτό σοβαρότατα προβλήματα σε κοινωνικούς τομείς .
Τέλος , θέλω ακόμη να προσθέσω κάτι για την αρχή της επικουρικότητας : θεωρώ επείγουσα ανάγκη να διατηρηθεί το καθεστώς βάσει του οποίου τα κράτη μέλη δίνουν τη δυνατότητα στις περιφέρειες και τις κοινότητες να εισπράττουν φόρους και να μην υπάρξει σχετική ενιαία ρύθμιση σε ευρωπαϊκό επίπεδο .
Ευχαριστώ πολύ , κύριε συνάδελφε .
Σας συγχαίρω γι ' αυτό που η γερμανική κοινοβουλευτική παράδοση αποκαλεί " παρθενική ομιλία " , μολονότι στην περίπτωσή σας δεν δικαιολογείται ο χαρακτηρισμός αυτός .
Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί συνάδελφοι , παρεμβαίνω εξ ονόματος του συναδέλφου μου Robert Goebbels , ο οποίος ήταν υποχρεωμένος να απουσιάσει λόγω μιας πολιτικής υποχρέωσης .
Εντός της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής η έκθεση Jonckheer προκάλεσε δριμείες αντιδικίες γύρω από τη λειτουργία της αγοράς .
Μια μικρή πλειοψηφία της Δεξιάς κατάφερε να διαγράψει όλες τις αναφορές στις ανεπάρκειες της αγοράς .
Έστω κι αν η πλειοψηφία του Κοινοβουλίου μας υιοθετούσε την υπερφιλελεύθερη αυτή αντίληψη μιας ας πούμε τέλειας αγοράς , ο κόσμος δεν θα άλλαζε .
Οι οικονομικές σχέσεις στον πραγματικό κόσμο αποδεικνύουν επαρκώς , πως η εξάλειψη κάθε δημόσιας παρέμβασης στην αγορά επουδενί οδηγεί σε έναν τέλειο ανταγωνισμό και σε μια βέλτιστη κατανομή των πόρων .
Η αγορά είναι βεβαίως από καταβολής κόσμου ο κατεξοχήν χώρος συναλλαγών του ανθρώπινου γένους , αλλά ουδέποτε υπήρξε τέλεια .
Η αγορά ευνοεί τη βραχυπρόθεσμη προοπτική και τα άμεσα κέρδη .
Στην αγορά οι συσχετισμοί δυνάμεως μεταξύ της προσφοράς και της ζήτησης είναι κατά κύριο λόγο κατά των πιο αδύνατων , των καταναλωτών και των εργαζομένων .
Για να λειτουργήσει η αγορά χρειάζεται κανόνες .
Το απαραίτητο και πολύτιμο επιχειρηματικό πνεύμα πρέπει να συνοδεύεται από το αίσθημα της ευθύνης έναντι της κοινωνίας .
Εμείς ως Ευρωπαίοι Σοσιαλιστές υποστηρίζουμε μια οικονομία της αγοράς που θα εξυπηρετεί την κοινωνία .
Η αγορά δεν αποτελεί αυτοσκοπό : πρέπει να βοηθά στην πρόοδο του ανθρώπου .
Η Ευρωπαϊκή Ένωση και τα κράτη δεν πρέπει να υποκαταστήσουν τους οικονομικούς παράγοντες , αλλά οι δημόσιες αρχές οφείλουν να καθορίσουν τους κανόνες και τους στόχους που θα επιτρέψουν στην οικονομία να αναπτυχθεί με τρόπο αειφόρο .
Τέλος , οι ενισχύσεις μπορεί να επιτρέψουν αναδιαρθρώσεις , να παράσχουν κατάρτιση , να διασώσουν θέσεις εργασίας και επομένως τεχνογνωσία .
Ο κύριος στόχος της πολιτικής ανταγωνισμού της Ένωσης δεν μπορεί να είναι η μείωση του συνολικού επιπέδου των ενισχύσεων .
Χρειάζεται να προσανατολίσουμε αυτές τις ενισχύσεις στους στόχους της Ένωσης , και κυρίως την οικονομική και κοινωνική συνοχή , την αειφόρο ανάπτυξη και την έρευνα .
Η Επιτροπή πρέπει να πατάξει τις παράνομες ενισχύσεις και όσες παρακωλύουν πραγματικά την εσωτερική αγορά .
Η κατάργηση όλων ανεξαιρέτως των κρατικών ενισχύσεων θα ήταν σοβαρό σφάλμα .
Το Internet δεν είναι ένα προϊόν της αγοράς , αλλά το αποτέλεσμα της έρευνας που χρηματοδότησε ο αμερικανικός στρατός .
Το Παγκόσμιο Διαδίκτυο , που επέτρεψε την ιλλιγιώδη ανάπτυξη της κοινωνίας των πληροφοριών , δημιουργήθηκε από το Ευρωπαϊκό Κέντρο Πυρηνικών Ερευνών ( CERN ) , με έδρα τη Γενεύη , με κρατικές και πάλι ενισχύσεις .
Η διάσωση του Ομίλου Holzmann από τη γερμανική κυβέρνηση επικρίθηκε σαν αδικαιολόγητο πρόσκομμα της οικονομίας της αγοράς .
Ο Πρόεδρος Duisenberg μάλιστα αποπειράθηκε να αποδώσει την πολύ σχετική εξάλλου αδυναμία του ευρώ έναντι του δολαρίου στον κρατικό αυτό παρεμβατισμό .
Δεν άκουσα τον κύριο Duisenberg να επικρίνει τη διάσωση του Hedge Fund LTCM από τις αμερικανικές νομισματικές αρχές .
Η βούληση να διασωθούν 60 000 θέσεις εργασίας είναι προφανώς αμάρτημα εναντίον της αγοράς , ενώ η διάσωση κεφαλαίων δεν φαίνεται να δημιουργεί προβλήματα σε όσους υπεραμύνονται της ελεύθερης αγοράς .
Το δημόσιο χρήμα κινητοποιείται για να επισκευαστούν οι ζημιές της διεθνούς κερδοσκοπίας , όπως συνέβη στο Μεξικό , στην Ασία και στη Βραζιλία .
Αντίθετα , η ανθρώπινη εργασία θεωρείται απλώς παράγοντας αναπροσαρμογής .
Εμείς ως Σοσιαλιστές αρνούμαστε αυτόν τον άκρατο φιλελευθερισμό .
Θέλουμε μια πραγματική κουλτούρα ανταγωνισμού στην Ευρώπη .
Η χείρα βοηθείας των κρατών πρέπει να παραμείνει ορατή για να πλαισιώνει την αγορά και η Επιτροπή πρέπει να διαδραματίζει ρόλο διαιτητή .
Κύριε Πρόεδρε , αξιότιμε Επίτροπε και αξιότιμοι συνάδελφοι , θα ήθελα να ξεκινήσω ευχαριστώντας τον κ. Rapkay για την αξιέπαινη έκθεσή του και την πολύ καλή συνεργασία μας .
Όσο για εσάς , κύριε Επίτροπε Monti , θέλω να σας ευχαριστήσω για την εξαίρετη συνεργασία μας και να σας επισημάνω πως τώρα , με την αλλαγή της χιλιετίας , το καθήκον σας αποκτά ιδιαίτερη σημασία .
Πρέπει φυσικά να πληρώνετε τα σπασμένα των εθνικών κυβερνήσεων , οι οποίες έχουν μεγαλεπήβολα οράματα στον τομέα της πολιτικής ανταγωνισμού , αλλά όση φαντασία κι αν διαθέτει κανείς , δεν μπορεί να διανοηθεί τι ζημιές μπορούν να προξενήσουν οι εθνικές κυβερνήσεις .
Επ ' αυτού μπορώ να αναφέρω τα πλέον πρόσφατα παραδείγματα των οποίων υπήρξαμε μάρτυρες : τη Holzmann , μια επιχείρηση που έλαβε μεγάλη ενίσχυση από τη γερμανική κυβέρνηση , τα πριονιστήρια στην πρώην Ανατολική Γερμανία , και το σπουδαιότερο , τις ενισχύσεις προς τα ναυπηγεία .
Πρόκειται για τρεις τομείς στους οποίους πολλές δανικές επιχειρήσεις αντιμετωπίζουν μεγάλα προβλήματα και εκτοπίζονται από τις αγορές τους .
Θέλω να πω στον κ. Poos ότι συμφωνώ απόλυτα με τον κ. Duisenberg ότι όλα τούτα είναι παραδείγματα που αποδεικνύουν ότι ορισμένα κράτη μέλη δεν είναι σε θέση να αναδιαρθρώσουν τις οικονομίες τους και , κατά συνέπεια , συντελούν στην υπονόμευση της αξίας του ευρώ .
Η Ομάδα των Φιλελευθέρων κατέθεσε στην επιτροπή 80 τροπολογίες , που όλες αφορούν τις κρατικές ενισχύσεις .
Είναι μια πρόταση που θεωρούμε ότι οδηγεί σε περισσότερη διαφάνεια , πράγμα εξαιρετικά σημαντικό όσον αφορά τον στόχο μας να καταστεί λειτουργική η εσωτερική αγορά .
Θα ήθελα να εκμεταλλευτώ την ευκαιρία αυτή για να ευχαριστήσω τους συναδέλφους μου στην επιτροπή για τη στήριξη που παρείχαν στην πρόταση της Ομάδας των Φιλελευθέρων .
Η πρότασή μας αφορά , όπως είπαμε , τη διαφάνεια , και θα ήθελα να υπογραμμίσω την τροπολογία που καλεί την Επιτροπή να παρουσιάσει ενιαία κριτήρια και όρους για τους τύπους κρατικής ενίσχυσης που θεωρούμε νόμιμους , κυρίως για να εξασφαλιστεί η δυνατότητα των επιχειρήσεων να προβλέπουν την κατάστασή τους .
Ένα άλλο θέμα αφορά τη στάση μας όταν μια κρατική ενίσχυση κηρύσσεται παράνομη .
Πώς εξασφαλίζουμε ότι θα επιστραφεί η παράνομη κρατική ενίσχυση ; Σήμερα δεν υφίστανται καθόλου κοινοί κανόνες στον εν λόγω τομέα , και καλούμε λοιπόν ένθερμα την Επιτροπή να φροντίσει για την εναρμόνιση των κανόνων που διέπουν την επιστροφή των ενισχύσεων .
Αυτός είναι ο μόνος τρόπος για να εξασφαλιστούν ενιαίες συνθήκες ανταγωνισμού .
Τέλος , προτείνουμε να δημιουργηθεί αφενός ένα μητρώο , όπως ανέφεραν πολλοί από τους συναδέλφους μου , αλλά και ένας πίνακας επιδόσεων που θα δείχνει την πρόοδο των χωρών όσον αφορά τις κρατικές ενισχύσεις .
Μας δείξατε τον δρόμο , κύριε Monti , με τον πίνακα επιδόσεων που αφορά την εσωτερική αγορά .
Αυτός ακριβώς ήταν που μας ενέπνευσε να προτείνουμε την ίδια μέθοδο και για τις κρατικές ενισχύσεις .
Ελπίζω πραγματικά ότι εσείς , κύριε Επίτροπε Monti , θα στηρίξετε αυτές τις προτάσεις , και αναμένω με ανυπομονησία τις παρατηρήσεις και τις απόψεις σας .
Εν κατακλείδι , θέλω να χαιρετίσω την εικοστή όγδοη έκθεση που εκπόνησε η Επιτροπή για τον ανταγωνισμό , όπου και πάλι έγινε σοβαρή και σημαντική δουλειά .
Όπως όμως ήδη ανέφερα , ο κύριος στόχος μας πρέπει να είναι η διαφάνεια .
Υπάρχει συνεχώς ανάγκη για θέσπιση αυστηρότερων κανόνων στους εν λόγω τομείς , και γι ' αυτό έχουμε κάθε λόγο να συνεχίσουμε να εργαζόμαστε με προσήλωση για την επίλυση των προβλημάτων που αφορούν την έλλειψη διαφάνειας και ανοιχτού χαρακτήρα στον τομέα των κρατικών ενισχύσεων .
Αν μη τι άλλο , η διαφάνεια είναι απαραίτητη , δεδομένης της επερχόμενης διεύρυνσης , και θα ήθελα να ευχαριστήσω τον κ. Jonckheer , που στην έκθεσή του εξετάζει ενδελεχώς τα προβλήματα που απορρέουν από τη διεύρυνση και τον τρόπο με τον οποίο θα εξασφαλίσουμε τη δυνατότητα αυτών των χωρών να εναρμονιστούν με τις απαιτήσεις που θέτουμε , όπως επίσης και το πώς θα εξασφαλίσουμε ισότιμες συνθήκες ανταγωνισμού .
Είναι σαφές ότι , ως Φιλελεύθεροι και Πράσινοι , τηρούμε διαφορετικές στάσεις ως προς το πώς πρέπει να εξελιχθεί ο κόσμος , αλλά όσον αφορά τον στόχο μας συμφωνούμε αρκετά και θα συνεχίσουμε να καταβάλλουμε προσπάθειες για την εξεύρεση εποικοδομητικών λύσεων στα προβλήματά μας .
Κύριε Πρόεδρε , κύριε Επίτροπε , χρειάζεται να απαντήσουμε σε δύο μόνο ερωτήματα : κατά πόσον είναι θεμιτές , σε μια οικονομία της αγοράς , οι κρατικές ενισχύσεις προς τις επιχειρήσεις και οι συμφωνίες μεταξύ επιχειρήσεων και ποιος πρέπει να ελέγχει αυτές τις εξαιρέσεις από τους απόλυτους κανόνες της οικονομίας της αγοράς .
Ως προς το πρώτο σημείο δηλώνουμε κατηγορηματικά πως , προκειμένου να λάβουμε υπόψη τις απαιτήσεις της αειφόρου ανάπτυξης τις οποίες προσυπέγραψε η Ευρωπαϊκή Ένωση , είναι απαραίτητο , σε ορισμένες περιπτώσεις , να χορηγούνται κρατικές ενισχύσεις στις επιχειρήσεις , είτε υπό μορφή φοροαπαλλαγών ή διαφοροποιημένης φορολόγησης είτε απευθείας ως άμεσες ενισχύσεις .
Είναι εξίσου θεμιτό να υπάρχει δυνατότητα σύναψης συμφωνιών μεταξύ επιχειρήσεων , συμφωνιών αυτοπεριορισμού , συμφωνίες που επιτρέπουν στο σύνολό τους να μειωθούν οι αντίξοες επιπτώσεις του ανταγωνισμού στις κοινωνικές ή τις περιβαλλοντικές απαιτήσεις .
Απαντάμε επομένως κατηγορηματικά πως ναι , είναι θεμιτό να χορηγούνται ενισχύσεις και να υπάρχει δυνατότητα σύναψης συμφωνιών , αλλά επισημαίνουμε πως για καθεμία από αυτές τις συμφωνίες πρέπει να παρατίθενται σαφή επιχειρήματα .
Στην έκθεση von Wogau προτείνεται ο έλεγχος αυτής της νομιμότητας να εναπόκειται στις εθνικές αρχές .
Θεωρούμε πως κάτι τέτοιο είναι κάπως επικίνδυνο , αλλά θα το υπερψηφίσουμε γιατί αναγνωρίζουμε πως δεν μπορεί να τα κάνει όλα η Επιτροπή .
Ζητούμε τη μεγαλύτερη δυνατή διαφάνεια , καθώς και να δοθεί στην Επιτροπή μεγαλύτερη εξουσία διερεύνησης για να ελέγχει εκ των υστέρων τη νομιμότητα αυτών των εξαιρέσεων .
Κύριε Πρόεδρε , συζητάμε για άλλη μια φορά την πολιτική ανταγωνισμού της Ευρωπαϊκής Ένωσης .
Αλήθεια όμως , μέσα σε ποιές συνθήκες πραγματοποιείται αυτή η συζήτηση και σε ποιά συμπεράσματα θα έπρεπε να οδηγούμαστε ; Αυτό που χαρακτηρίζει την σημερινή πραγματικότητα είναι η πραγματοποίηση γιγαντιαίων συγχωνεύσεων , συνενώσεων και εξαγορών τεράστιων μονοπωλιακού χαρακτήρα επιχειρήσεων και η δημιουργία τρομακτικής ισχύος πλανητικού επιπέδου συγκροτημάτων .
Αλήθεια , δεν θα έπρεπε να απασχολήσει την συζήτησή μας αυτό το γεγονός ; Ποιά πολιτική ανταγωνισμού θέλει και μπορεί να θεσπίσει ελέγχους στη δράση αυτών των μονοπωλιακών επιχειρήσεων ; Συγκεκριμένοι κλάδοι της ευρωπαϊκής βιομηχανίας , όπως η ναυπηγοεπισκευαστική βιομηχανία , οι αερομεταφορές , η χαλυβουργία , χτυπημένοι από την εφαρμοζόμενη πολιτική ανταγωνισμού , έχουν υποστεί τεράστιες επιπτώσεις .
Έχασαν θέσεις και σημαντικά μερίδια στην παγκόσμια αγορά και εκατοντάδες χιλιάδες θέσεις εργασίας .
Θα μας απασχολήσει κάποτε αυτό το γεγονός ; Η σκανδαλώδης συγκέντρωση εξουσίας σε στρατηγικής σημασίας τομείς παραδίδει σε κερδοσκοπικούς πολυεθνικούς ομίλους την οικονομία ολόκληρων κρατών - και μελών της Ένωσης .
Παρόλα αυτά , εμείς επιμένουμε στην περαιτέρω αποδυνάμωση του δημόσιου τομέα και είμαστε έτοιμοι να κάνουμε ακόμα αυστηρότερη την πολιτική ανταγωνισμού , θεωρώντας ως κρατικές ενισχύσεις ακόμη και τις κρατικές παραγγελίες προς δημόσιου χαρακτήρα επιχειρήσεις .
Από την άλλη πλευρά , η απώλεια εκατοντάδων χιλιάδων θέσεων εργασίας οδηγεί στην εκρηκτική άνοδο της ανεργίας .
Οι εργαζόμενοι αντιμετωπίζουν την μεγαλύτερη επίθεση στα εργασιακά και κοινωνικά τους δικαιώματα .
Οι καταναλωτές βλέπουν το βιοτικό τους επίπεδο να συρρικνώνεται , τη φτώχεια να γενικεύεται και τον δημόσιο τομέα και την παραγωγική βάση των περισσότερων χωρών της Ένωσης να αποδιαρθρώνονται και να διαλύονται στο όνομα ενός άκρατου και καταστροφικού ανταγωνισμού , στο όνομα της απόλυτης οικονομίας της αγοράς και της προώθησης των μονοπωλιακών συμφερόντων του μεγάλου κεφαλαίου .
Εμείς θεωρούμε υπεύθυνη για όλα αυτά και την ασκούμενη πολιτική ανταγωνισμού και εκφράζουμε την πλήρη αντίθεσή μας σ ' αυτή .
Κύριε Πρόεδρε , κύριε Επίτροπε , κατά τη διάρκεια του άκρως σημαντικού αυτού έτους , πριν από την εισαγωγή του κοινού νομίσματος , η Επιτροπή κατέβαλε κάθε δυνατή προσπάθεια ώστε το ευρώ να μπορέσει να εισαχθεί σε ένα ευνοϊκό περιβάλλον .
Η πολιτική του ανταγωνισμού συνέβαλε σε αυτό , με τα μέσα που έχει στη διάθεσή της .
Εμείς από την πλευρά μας παραμένουμε κατηγορηματικά αντίθετοι στο κοινό νόμισμα το οποίο , αντί να μας παρέχει τα πλεονεκτήματα και την ευελιξία ενός κοινού νομίσματος , μας περιορίζει με έναν τεχνητό κλοιό που επιβάλλεται στους λαούς της Ευρώπης .
Κατόπιν τούτου , διακυβέρνηση σημαίνει πρόβλεψη , αλλά και ανάληψη ευθύνης , και σε αυτό το νέο επιβαλλόμενο πλαίσιο το δικαίωμα του ανταγωνισμού διαδραματίζει φυσικά βασικό ρόλο .
Σε αυτόν τον τομέα η Επιτροπή προώθησε πολλούς άξονες δράσης : επέδρασε στη δομή των αγορών , ακολουθώντας δυναμικά αντιανταγωνιστικές πρακτικές , επικέντρωσε εκ νέου τον έλεγχο των υπηρεσιών της μόνο στις υποθέσεις που παρουσιάζουν πρόδηλο κοινοτικό ενδιαφέρον και κατέδειξε τη βούλησή της να εκσυγχρονίσει το δίκαιο του ανταγωνισμού .
Όσον αφορά τις κρατικές ενισχύσεις , πρέπει να φροντίσουμε να μη γίνει πιο δυσκίνητος ο μηχανισμός , και η δημιουργία ενός μητρώου δημοσίων ενισχύσεων , στο οποίο θα καταχωρούνται όλες οι ενισχύσεις , δεν μας φαίνεται ευκταία , γιατί η βαριά αυτή υποχρέωση θα αντιβαίνει φυσικά στις προσπάθειες περιορισμού των γραφειοκρατικών εμποδίων .
Τέλος , όσον αφορά τον εκσυγχρονισμό της εφαρμογής των άρθρων 85 και 86 της Συνθήκης , θεωρούμε πως μια αποκεντρωμένη εφαρμογή δεν κινείται κατ ' ανάγκη προς τη σωστή κατεύθυνση .
Πράγματι , η Επιτροπή όχι μόνο διατηρεί την εξουσία να αφαιρεί από τις εθνικές αρχές την αρμοδιότητα επί μιας υπόθεσης , αλλά και οι εθνικές δικαστικές αρχές υποχρεούνται σαφώς να αποφεύγουν κάθε σύγκρουση με τις αποφάσεις της Επιτροπής .
Τα εθνικά κράτη θα αποτελέσουν έτσι την " κοσμική " ; εξουσία της Επιτροπής για την τήρηση της εφαρμογής κανόνων οι οποίοι ξεφεύγουν από την κυριαρχία τους .
Συμπερασματικά , αν και ορισμένα μέτρα κινούνται προς τη σωστή κατεύθυνση , θα συνεχίσουμε φυσικά να επαγρυπνούμε για να αποφύγουμε την κλιμάκωση των ενεργειών ομοσπονδιακού χαρακτήρα που μπορεί να αποβεί σε βάρος της Ευρώπης και της κυριαρχίας των κρατών .
Κύριε Πρόεδρε , κύριε Επίτροπε , αξιότιμοι συνάδελφοι , η στάση μας είναι ουσιαστικά ευνοϊκή απέναντι στη Λευκή Βίβλο της Επιτροπής σχετικά με τον ανταγωνισμό , και ιδίως όσον αφορά την κατάργηση του συστήματος κοινοποίησης και έγκρισης , αλλά έχουμε και κάποιους ενδοιασμούς , και μάλιστα αρκετούς .
Κατ ' αρχάς υπάρχει κίνδυνος η αποκέντρωση των αρμοδιοτήτων σε επίπεδο μεμονωμένων κρατών , αναγκαία από πολλές απόψεις , να προκαλέσει μια υπερβολική επέκταση των πρωτοβουλιών για τον ανταγωνισμό και να ενθαρρύνει τη χρησιμοποίηση της αντιμονοπωλιακής νομοθεσίας όχι ως εγγύηση έσχατης ανάγκης για την καλή και προβλέψιμη λειτουργία των αγορών , αλλά ως μέσο οικονομικής και βιομηχανικής πολιτικής , σχεδιασμού και επέμβασης στις εγγενείς δυναμικές των ίδιων των αγορών ή ίσως και ως μέσο πολιτικών προστατευτισμού .
Επί του προκειμένου , πιστεύω πως πρέπει να μας βοηθήσουν τα συγγράμματα του von Eieck , και φυσικά και εκείνα ενός μεγάλου Ιταλού Φιλελευθέρου , του Bruno Leoni , που προειδοποιούσε ακριβώς για τους κινδύνους μιας υπερβολικής επέκτασης των αντιανταγωνιστικών πολιτικών .
Τις μεγαλύτερες ζημίες στην αγορά , στον ανταγωνισμό και στην ελευθερία επιλογής των Ευρωπαίων χρηστών και καταναλωτών συνεχίζει να τις προκαλεί σήμερα η παρέμβαση του κράτους στην οικονομία .
Υπάρχουν οι κρατικές ενισχύσεις προς τις επιχειρήσεις , ήδη μιλήσαμε γι ' αυτές , υπάρχει ακόμη έντονη κρατική παρουσία στην οικονομία - πιστεύεται ότι το ιταλικό Υπουργείο Οικονομικών ελέγχει το 15 % της χρηματιστηριακής κεφαλαιοποίησης - υπάρχουν τα εμπόδια που οι κυβερνήσεις και οι κεντρικές τράπεζες παρεμβάλλουν στις διαδικασίες συγχώνευσης και εξαγοράς επιχειρήσεων .
Πολύς λόγος έγινε τις τελευταίες εβδομάδες για την περίπτωση Vodafone-Mannesmann και για τη διάσωση της Holzmann .
Τέλος , κύριε Επίτροπε , δεν μπορούμε να ξεχνάμε ότι υπάρχουν ακόμη μεγάλοι οικονομικοί τομείς που βρίσκονται στα δημόσια χέρια , από τις κρατικές τηλεοράσεις , που χρηματοδοτούνται αναγκαστικά από τους φορολογουμένους , και τα ταχυδρομεία μέχρι ορισμένα υποχρεωτικά ασφαλιστικά συστήματα , συμπεριλαμβανομένων των συστημάτων υγείας και πρόνοιας , τα οποία διαχειρίζονται αναποτελεσματικά κρατικά μονοπώλια που δεν αφήνουν καμία διέξοδο στους χρήστες παρά μόνο σε εκείνους που έχουν οικονομική επιφάνεια .
Κύριε Επίτροπε , ξέρω πολύ καλά ποιοι είναι οι περιορισμοί των Συνθηκών , πιστεύω όμως πως και σε αυτή την περίπτωση είναι σημαντικό να επαναληφθεί ότι η ευρωπαϊκή οικονομία υστερεί έναντι της αμερικανικής , μεταξύ άλλων , και κυρίως , λόγω έλλειψης ανοιγμάτων και ανταγωνισμού .
Όσα γίνονται είναι προφανώς πολύ σημαντικά , αλλά συνεχίζουν να είναι ανεπαρκή .
Κύριε Πρόεδρε , διεξάγουμε μια ιδιαίτερη συζήτηση για την πολιτική ανταγωνισμού και τις κρατικές ενισχύσεις , το επονομαζόμενο αριστερό και δεξιό χέρι κάθε κυβέρνησης .
Τη στιγμή που τα κριτήρια της ΟΝΕ υποχρεώνουν τα κράτη μέλη να περιορίσουν τις δαπάνες τους , οι κρατικές ενισχύσεις προς τις επιχειρήσεις διατηρούνται σε υψηλά επίπεδα .
Αυτό είναι κατανοητό , γιατί ένα κράτος μέλος που αρχίζει να μειώνει τις ενισχύσεις κινδυνεύει σοβαρά να αντιμετωπίσει πρόβλημα μετεγκατάστασης επιχειρήσεων , με αρνητικές συνέπειες για την απασχόληση .
Ταυτόχρονα όμως είναι και ακατανόητο , δεδομένου ότι η κακοδιαχείριση επιχειρήσεων και η προστασία μη βιώσιμων θέσεων απασχόλησης δεν πρέπει να υποστηρίζονται με χρήματα των φορολογουμένων .
Κατ ' αρχήν θα πρέπει να επιτρέπονται μόνον οριζόντιες ρυθμίσεις , οι οποίες δεν διαταράσσουν σχεδόν καθόλου τον ανταγωνισμό .
Για τον λόγο αυτό θα πρέπει να υποστηρίξουμε τις τροπολογίες αριθ .
6 και 7 που κατέθεσε ο εισηγητής .
Οι τροπολογίες αριθ .
1 και 5 παραπέμπουν στο φαινόμενο της ανεπάρκειας της αγοράς , γιατί το μέσο αυτό δεν οδηγεί από μόνο του σε μια ιδανική κοινωνία .
Αυτοί που πλήττονται είναι οι ήδη ευάλωτοι .
Η λειτουργία της αγοράς πρέπει να αξιοποιηθεί με έξυπνο τρόπο , ώστε να δικαιωθούν οι προσπάθειες που καταβάλλουν οι πολίτες και οι επιχειρήσεις .
Εάν αυτές αποτύχουν , πρέπει να παρέμβει το κράτος .
Η Λευκή Βίβλος της Επιτροπής για τον εκσυγχρονισμό της πολιτικής ανταγωνισμού μοιάζει να είναι κάτι περισσότερο από ένα έγγραφο συζήτησης .
Η πρόταση αποκέντρωσης για τον περιορισμό του φόρτου εργασίας της αρμόδιας για τον ανταγωνισμό Γενικής Διεύθυνσης φαίνεται λογική , όμως ο τρόπος με τον οποίο προτίθεται η Επιτροπή να την εφαρμόσει οδηγεί σε υπερβολική επιβάρυνση των δικαστικών αρχών και αποβαίνει σε βάρος της νομικής ασφάλειας των επιχειρήσεων .
Κατά πόσον αληθεύει όμως ότι ο φόρτος εργασίας της Επιτροπής θα μειωθεί εάν οι εθνικοί δικαστές είναι υποχρεωμένοι να αναφέρουν σε αυτή ; Ποιες είναι οι απόψεις του Συμβουλίου επί του θέματος και είναι ο Επίτροπος διατεθειμένος να επανεξετάσει ριζικά τα σημεία αυτά ; Κύριε Πρόεδρε , εξ ορισμού ο στόχος της δημοσίευσης μιας Λευκής Βίβλου δεν είναι να εγκριθεί ή να απορριφθεί , αλλά να προκαλέσει αντιδράσεις .
Στο σημείο αυτό είναι βέβαιο πως η Λευκή Βίβλος πέτυχε , δεδομένου ότι προσφέρει μια πάρα πολύ καλή βάση προς συζήτηση , και υπό αυτή την έννοια την επιδοκιμάζουμε .
Κατανοώ τα σημεία αφετηρίας των συντακτών του κειμένου και συμφωνώ μαζί τους .
Υποθέτω επίσης , κύριε Επίτροπε , ότι τόσο εσείς όσο και οι υπηρεσίες σας επιθυμείτε να τιμήσετε την καλή φήμη που είχαν οι προκάτοχοί σας και το έργο που προσέφεραν .
Δεν θα μπορούσα να φανταστώ ότι η Επιτροπή θα αναλάμβανε πρωτοβουλίες με στόχο τον εις βάθος " αποευρωπαϊσμό " ή την επανεθνικοποίηση .
Ωστόσο , ανησυχώ και έχω ορισμένες ερωτήσεις .
Κατ ' αρχάς , θα ήθελα να αναφερθώ στη συνοχή του πεδίου εφαρμογής της πολιτικής .
Σε γενικές γραμμές είμαι θερμός υποστηρικτής της πολιτιστικής διαφοροποίησης , όχι όμως όσον αφορά τον ανταγωνισμό στην εσωτερική αγορά .
Η εσωτερική αγορά χρειάζεται μια ενιαία πολιτική ανταγωνισμού όχι μόνο όσον αφορά τη σύλληψη , αλλά και όσον αφορά την εφαρμογή της .
Είναι αλήθεια ότι θεσπίζονται ευρωπαϊκοί κανονισμοί και εκδίδονται ερμηνευτικές ανακοινώσεις .
Η Επιτροπή έχει και το δικαίωμα να εφαρμόζει ένδικα μέσα και να εκδίδει κατευθυντήριες γραμμές για τις εθνικές αρχές που είναι αρμόδιες για θέματα ανταγωνισμού .
Παρ ' όλα αυτά διερωτώμαι μήπως κινδυνεύουμε να περιέλθουμε σε μια κατάσταση διαρκούς παλινδρόμησης όπου , προκειμένου να κάνουμε δύο βήματα εμπρός , θα πρέπει κάθε φορά να κάνουμε ένα βήμα πίσω .
Συνεπώς , κύριε Επίτροπε , θα ήθελα περισσότερες πληροφορίες για τον τρόπο με τον οποίο η Επιτροπή προτίθεται να εξασφαλίσει την ενιαία εφαρμογή των διατάξεων στην πράξη και θα ήθελα να γνωρίζω αν θεωρείτε εφικτές τις πορείες που χαράσσονται από το σημείο 100 της Λευκής Βίβλου .
Κατά δεύτερον , κατανοώ τις ανησυχίες που διακατέχουν τις επιχειρήσεις όσον αφορά το θέμα της νομικής ασφάλειας .
Σήμερα πολλές υποθέσεις κατατίθενται ακριβώς γι ' αυτόν τον λόγο .
Στο μέλλον το μέσο αυτό θα καταργηθεί .
Στη Λευκή Βίβλο αναφέρεται ότι η Επιτροπή θα εκδίδει μεμονωμένες αποφάσεις , οι οποίες θα μπορούν να χρησιμεύουν ως κατευθυντήριες γραμμές .
Ποια θα είναι όμως τα κριτήρια ώστε στη μία περίπτωση να εκδίδεται ειδική απόφαση και στην άλλη όχι ; Κατά τρίτον , θα ήθελα πάρα πολύ να γνωρίζω εάν η Επιτροπή εξέτασε ποιες είναι οι συνέπειες της νέας μεθόδου που εφαρμόζει όσον αφορά τη στρατηγική έναντι των επιχειρήσεων .
Ανησυχώ όλως ιδιαιτέρως για τη μοίρα των ΜΜΕ , οι οποίες χάνουν ένα μέρος της νομικής και οικονομικής προστασίας της οποίας έχαιραν , όπως συμβαίνει στην περίπτωση της νέας κάθετης απαλλαγής κατά κατηγορίες στον τομέα της διανομής .
Τέταρτον , θα ήθελα να γνωρίζω για ποιο λόγο η Επιτροπή δεν χρησιμοποιεί τη δυνατότητα της αναδρομικής ακύρωσης συμφωνιών σε περίπτωση προφανών παραβιάσεων των κανόνων που ισχύουν για τον ανταγωνισμό .
Πέμπτον , ενόψει της διεύρυνσης διερωτώμαι αν τα υποψήφια κράτη μέλη θα μπορέσουν να παίξουν το παιχνίδι μας .
Κατά κάποιο τρόπο προπονούνται ακόμα .
Ποιες εγγυήσεις έχουμε ότι θα αναδειχθούν σε άξιους παίκτες της εσωτερικής αγοράς ; Έκτον , και ολοκληρώνω , θα ήθελα να επανέλθω σε ένα σημείο το οποίο περιλαμβάνεται και στην έκθεση που εκπόνησα για τους κάθετους περιορισμούς , το νομικό προνόμιο των νομικών συμβούλων επιχειρήσεων .
Εάν η Επιτροπή υλοποιήσει τις προθέσεις της που περιλαμβάνονται στη Λευκή Βίβλο , έχω την εντύπωση ότι θα αυξηθούν οι διακρίσεις στην εσωτερική αγορά και μεταξύ των εξωτερικών και των ενδοεπιχειρησιακών νομικών συμβούλων και , επομένως , θα γίνουν ακόμη περισσότερο απαράδεκτες .
Προτίθεται η Επιτροπή να ενεργήσει ώστε να παραχωρηθεί ένα νομικό προνόμιο στους ενδοεπιχειρησιακούς νομικούς συμβούλους σε όλα τα κράτη μέλη ; Κύριε Επίτροπε , υποβάλλω τις ερωτήσεις αυτές ως υπέρμαχος της εσωτερικής αγοράς .
Ελπίζω πως συνεργαζόμαστε γι ' αυτόν τον στόχο και πως η συζήτηση μεταξύ εταίρων δεν θα είναι άγονη , αλλά θα αποδώσει καρπούς .
Κύριε Πρόεδρε , θέλω να αρχίσω την ομιλία μου σχετικά με τη Λευκή Βίβλο συγχαίροντας τον εισηγητή , τον κ. von Wogau .
Για τον υψηλό βαθμό σύμπτωσης απόψεων της Ομάδας του Κόμματος των Ευρωπαίων Σοσιαλιστών με την έκθεσή του συνιστά προφανή απόδειξη το γεγονός ότι δεν υπήρξε σε αυτή τη διαδικασία παρά μία και μοναδική τροπολογία .
Συμφωνούμε λοιπόν με την έκθεση , όπως συμφωνούμε , κύριε Επίτροπε , και με τους βασικούς άξονες της Λευκής Βίβλου .
Το κοινοτικό δίκαιο του ανταγωνισμού συνιστά από την έναρξη ισχύος της Συνθήκης έναν από τους βασικούς τομείς της κοινοτικής πολιτικής .
Τώρα λοιπόν , μετά από σαράντα περίπου χρόνια ισχύος , αυτοί οι κανόνες άρχισαν να εμφανίζουν σημάδια εξάντλησης .
Χρειαζόταν κατά συνέπεια επειγόντως ένας εκσυγχρονισμός .
Αυτός ο εκσυγχρονισμός καθίστατο ιδιαίτερα αναγκαίος σε πέντε σημεία .
Το πρώτο αφορά το σύστημα έγκρισης , το δεύτερο την αποκεντρωμένη εφαρμογή , το τρίτο τους διαδικαστικούς κανόνες , το τέταρτο τη δικαστική εφαρμογή και το πέμπτο και τελευταίο την υπερβολική γραφειοκρατία .
Το σύστημα έγκρισης από ένα φορέα απαιτούσε επείγουσα μεταρρύθμιση , που τη ζητούσαν ομόφωνα οι επιχειρήσεις , οι ειδικοί και οι εξειδικευμένοι δικηγόροι .
Δεν υπήρξε ούτε ένα συνέδριο νομικών ειδικευμένων σε θέματα ανταγωνισμού στο οποίο να συμμετείχα και να μη ζητηθεί αλλαγή του συστήματος .
Ένα σύστημα ικανό να προσφέρει ένα τόσο περιορισμένο αριθμό αποφάσεων , είτε έγκρισης είτε απαγόρευσης , όπως το ισχύον , δεν είναι βεβαίως έγκυρο .
Τα άρθρα 81.1 και 82 μπορούσαν εδώ και καιρό να εφαρμοστούν από τις αρμόδιες για θέματα ανταγωνισμού εθνικές αρχές .
Παρά ταύτα , οι εν λόγω αρχές δεν μπορούσαν να εφαρμόσουν το άρθρο 81.3 , πράγμα που εμπόδιζε ως έναν βαθμό μια συνεπή εφαρμογή του άρθρου 81.1 .
Στην παρούσα φάση γνωρίζετε , κύριοι συνάδελφοι , ότι εκκρεμούν δύο προδικαστικά ζητήματα ενώπιον του Ευρωπαϊκού Δικαστηρίου , που έχουν τεθεί αμφότερα από γερμανικά δικαστήρια και όπου τίθεται το ερώτημα εάν είναι δυνατόν να εφαρμοστεί το άρθρο 81.1 χωρίς να μπορεί να εφαρμοστεί το 81.3 .
Ήταν συνεπώς και σε αυτό το σημείο αναγκαία μια μεταρρύθμιση .
Η διαδικασία σε θέματα ανταγωνισμού περιέχεται βασικά στον κανονισμό αριθ .
1762 .
Οι απόψεις υπέρ της τροποποίησής του ήταν ομόφωνες .
Το γεγονός ότι δεν προβλεπόταν μια αξιόπιστη διαδικασία , ότι δεν ορίζονταν προθεσμίες , ότι δεν ρυθμιζόταν η πρόσβαση των ενδιαφερομένων στις νομικές διαδικασίες ή δεν αναγνωρίζονταν επαρκώς τα δικαιώματα της υπεράσπισης , αποτελούσαν κίνητρα που προκαλούσαν το ομόφωνο αίτημα για μεταρρύθμιση .
Το Ευρωπαϊκό Δικαστήριο έχει αποδεχθεί εδώ και καιρό ότι το κοινοτικό δίκαιο του ανταγωνισμού μπορεί να εφαρμόζεται από τις δικαστικές αρχές των κρατών μελών , η δε Επιτροπή δημοσίευσε ήδη από το 1994 μια ανακοίνωση αναφορικά με αυτό το θέμα .
Ήταν συνεπώς απαραίτητη η ενθάρρυνση προς αυτή την κατεύθυνση .
Μία από τις πιο συχνές επικρίσεις που διατυπώνονται για το κοινοτικό δίκαιο του ανταγωνισμού είναι ο υπερβολικά γραφειοκρατικός χαρακτήρας του .
Ως συνέπεια της νομικής παράδοσης της ηπειρωτικής Ευρώπης η εκτίμηση ότι συγκεκριμένες συμφωνίες συνάδουν ή αντίκεινται στον ανταγωνισμό εξαρτάται περισσότερο από την ανάλυση των ρητρών παρά από τις συνέπειες στην αγορά .
Ήταν συνεπώς αναγκαία η εισαγωγή της οικονομικής ανάλυσης .
Η Λευκή Βίβλος επιδιώκει την επίλυση αυτών των προβλημάτων και , κατά συνέπεια , στηρίζουμε τις προτάσεις της .
Είναι γεγονός ότι διαπιστώνουμε επίσης μερικές ελλείψεις στην έκθεση .
Μεταξύ αυτών αναφέρουμε κατ ' αρχάς το γεγονός ότι , παρ ' όλο που πρόκειται για τον εκσυγχρονισμό των άρθρων 81 και 82 , το βάρος δίδεται αποκλειστικά στο άρθρο 81 και όχι στο άρθρο 82 .
Σε αυτή τη φάση , κατά την οποία οι διαδικασίες εναρμόνισης των επιχειρήσεων ή ιδιωτικοποίησης των μονοπωλίων επέτρεψαν τη διατήρηση δεσποζουσών θέσεων , και μάλιστα τις ενίσχυσαν , η καταπολέμηση των καταχρηστικών συμπεριφορών καθίσταται εξαιρετικά σημαντική .
Δεύτερον , ο κανονισμός αριθ .
1762 πρέπει να καταργηθεί και να αντικατασταθεί από νέο κανονισμό .
Με αυτούς τους όρους , θα υποστηρίξουμε την έκθεση .
Τώρα λοιπόν , εάν εγκριθούν κάποιες από τις τροπολογίες , ειδικά αυτές που παρουσιάζονται από την κοινοβουλευτική Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος , θεωρούμε πως η έκθεση θα χάσει την αξία της και θα καταλήξει να είναι ένα αντιφατικό και αδύναμο έγγραφο , και κατά συνέπεια θα αναθεωρούσαμε τη θετική στάση μας .
Κύριε Πρόεδρε , κυρίες και κύριοι συνάδελφοι , ανάμεσα στα διάφορα θέματα που εξετάζονται σε αυτή την κοινή συζήτηση , θα επιθυμούσα να διατυπώσω μια σκέψη αναφορικά με αυτό που επεχείρησε ο συνάδελφός μας Berenguer , δηλαδή τον εκσυγχρονισμό της πολιτικής του ανταγωνισμού , στην οποία αναφέρεται η Λευκή Βίβλος της Επιτροπής .
Ειλικρινά πιστεύω πως αυτός ο εκσυγχρονισμός ήταν ικανοποιητικός .
Ο Επίτροπος Monti λαμβάνει καλούς βαθμούς στη διαχείρισή του , όπως και ο προκάτοχός του , και προφανώς διασφάλισε , παράλληλα με τη δημιουργία και την ανάπτυξη της ευρωπαϊκής εσωτερικής αγοράς , την ικανότητα θέσπισης αντίστοιχων διορθωτικών μηχανισμών , ούτως ώστε η οικονομία της αγοράς μέσα στην Ένωση να λειτουργεί ικανοποιητικά , χωρίς τις στρεβλώσεις που οι οικονομολόγοι γνωρίζουμε ότι μπορούν να υπάρξουν όταν διευρύνεται η αγορά , όπως συνέβη στην Ευρωπαϊκή Ένωση από το έτος 1993 και μετά .
Εάν λειτουργεί καλά , εάν είμαστε ικανοποιημένοι , εάν οι βασικές ενέργειες της Επιτροπής ήταν ορθές , γιατί χρειάζεται άραγε η μεταρρύθμιση ; Παρουσιάστηκαν διάφορα επιχειρήματα υπέρ .
Ο κ. Berenguer προέβη σε μια πολύ εύστοχη ανάλυση , δικαιολογώντας την αναγκαιότητά της και τις ακόλουθες μεταρρυθμίσεις για τη βελτίωση της λειτουργίας του ανταγωνισμού , ο προβληματισμός μου όμως έχει να κάνει με τη διασφάλιση ότι οι προδιαγραφές και τα κριτήρια που θα εφαρμοστούν μέσω των αντίστοιχων εθνικών διοικήσεων των κρατών μελών θα είναι όντως ενιαία σε όλες τις χώρες .
Διότι διαφορετικά θα βρεθούμε αντιμέτωποι με το παράδοξο η ίδια η Επιτροπή να είναι εκείνη που εισάγει στοιχεία αθέμιτου ανταγωνισμού στη λειτουργία της ευρωπαϊκής εσωτερικής αγοράς .
Σε αυτή την περίπτωση δεν θα προοδεύαμε , αλλά τουναντίον , θα οπισθοδρομούσαμε σε ό , τι αφορά την εφαρμογή της πολιτικής ανταγωνισμού στην Ένωση .
Κύριε Πρόεδρε , θα ήθελα να συγχαρώ κατ ' αρχάς την Επιτροπή για τη βελτίωση που συνιστά η Έκθεση XXVIII σχετικά με την πολιτική ανταγωνισμού στην Ένωση σε σύγκριση με προηγούμενες εκθέσεις .
Θα ήθελα επίσης να εξάρω το έργο που επιτέλεσε ο εισηγητής , ο κ. Rapkay , που παρουσίασε αναλυτικά και κατά τρόπο εμπεριστατωμένο ένα κείμενο τόσο πυκνό και εκτενές όσο το παρόν .
Θέλω επίσης να δηλώσω πως υποστηρίζω πλήρως το σχόλιό του για την ανάγκη να αφήσουμε στις περιφέρειες - όπως στη Χώρα των Βάσκων , την οποία εκπροσωπώ - ένα περιθώριο δράσης δυνάμει της αρχής της επικουρικότητας .
Παρά ταύτα , δεν μπορώ να λησμονήσω τις κριτικές τις οποίες διατύπωσαν σε πάρα πολλές περιπτώσεις τόσο τα κράτη μέλη όσο και οι παράγοντες της αγοράς , που έναντι του μεγάλου περιθωρίου ελιγμών και της διακριτικής ευχέρειας που αναγνωρίζεται στην Επιτροπή για την κατά περίπτωση αξιολόγηση κάθε υπόθεσης επικαλούνται την ύπαρξη νομικής ανασφάλειας , καθώς δεν υπάρχουν σαφείς κανόνες παιχνιδιού που να επιτρέπουν στα ενδιαφερόμενα μέρη να προβλέπουν τη θέση της υπεύθυνης αρχής και έτσι να πραγματοποιούν αναλόγως τις αιτήσεις τους για ενίσχυση προκειμένου για την προώθηση της οικονομικής δραστηριότητας και της απασχόλησης , τις προτάσεις για συγχωνεύσεις επιχειρήσεων , κ.λπ ..
Η μοναδική εγγύηση υπήρξε ανέκαθεν η εκ των προτέρων επιδίωξη ευνοϊκής έγκρισης μέσω της προσφυγής σε ατομικούς φακέλους , για τους οποίους η απάντηση δεν δίνεται παρά μετά την παρέλευση προθεσμίας έξι ή οκτώ μηνών , προθεσμία που είναι υπερβολικά μεγάλη και που το μόνο που κάνει είναι να προσθέτει προβλήματα δυσκαμψίας στη δραστηριότητα που δημιουργεί πλούτο και απασχόληση .
Για τον λόγο αυτό επισημαίνω την έλλειψη , και κατά συνέπεια επιμένω στη σκοπιμότητα ενός ευρύτερου κανονιστικού πλαισίου , στη θέσπιση ξεκάθαρων κανόνων παιχνιδιού , από τους οποίους θα βγαίνουμε όλοι κερδισμένοι : επιχειρηματίες , επενδυτές , εργαζόμενοι και πολίτες εν γένει .
Κύριε Πρόεδρε , συνάδελφοι βουλευτές , θα ήθελα να υπογραμμίσω ότι σε μια εποχή μεγάλων τεχνολογικών μεταβολών - αρκεί να δούμε τι συμβαίνει στον τομέα της πληροφόρησης ή σε άλλους τομείς , όπως η ενέργεια και οι μεταφορές - η προστασία του ανταγωνισμού θα έχει κεφαλαιώδη σημασία για το μέλλον μας .
Θεωρώ ότι , από την άποψη της οικονομικής ανάπτυξης , και συνεπώς της αύξησης της απασχόλησης και του πλούτου , η προστασία μιας πολιτικής ανταγωνισμού στις χώρες της Ένωσης είναι αποφασιστικός και ασφαλώς θεμελιώδης παράγοντας για το μέλλον μας .
Γι ' αυτόν τον λόγο η γνώμη μου για την παρούσα έκθεση είναι ασφαλώς θετική .
Διαπίστωσα ότι την τελευταία περίοδο η Επιτροπή έβαλε στόχο να διασφαλίσει τον σεβασμό αυτής της αρχής με ολοκληρωμένα και δραστικά μέσα , ακριβώς για να διαφυλάξει την ευελιξία των αγορών τόσο για τα προϊόντα όσο και για τις υπηρεσίες .
Επαναλαμβάνω ότι αυτό θα είναι πολύ σημαντικό για το μέλλον μας , για την οικονομία της Ευρώπης και κυρίως για τη διαφύλαξη του πλούτου μας και της τεχνολογικής ανάπτυξης της Ευρώπης γενικά .
Κύριε Πρόεδρε , για τους βρετανούς Συντηρητικούς η αποτελεσματική και ενιαία εφαρμογή της ευρωπαϊκής πολιτικής ανταγωνισμού διαδραματίζει ρόλο-κλειδί στην επίτευξη μιας πραγματικής ενιαίας αγοράς σε ολόκληρη την Ευρωπαϊκή Ένωση .
Αυτό σημαίνει ότι κάθε πρόταση περί μείζονος μεταρρύθμισης του μηχανισμού για την εφαρμογή της πολιτικής ανταγωνισμού πρέπει να εξετάζεται πολύ προσεκτικά .
Γεγονός είναι πάντως ότι η ενιαία αγορά δεν έχει ακόμη ολοκληρωθεί Στους έξι μήνες που είμαι βουλευτής αυτού του Κοινοβουλίου συνειδητοποίησα βαθιά πόσο αποφασισμένοι είναι πολλοί βουλευτές να προωθήσουν το λεγόμενο ευρωπαϊκό σχέδιο .
Σε καθημερινή βάση ακούμε ότι είναι ανάγκη να προαγάγουμε μια ευρύτερη και βαθύτερη Ευρώπη .
Όλα αυτά όμως φαίνονται στην πραγματικότητα ρητορείες όταν βλέπουμε τα εθνικά , περιφερειακά και τοπικά εμπόδια που συνεχίζουν να παρεμποδίζουν τη λειτουργία μιας πραγματικής ευρωπαϊκής ενιαίας αγοράς .
Αυτό είναι το πλαίσιο στο οποίο σκοπεύω να εξετάσω τις προτάσεις της Επιτροπής .
Θα ήθελα να καταστήσω σαφές ότι έχουμε πολύ μεγάλη εμπιστοσύνη και τρέφουμε πολύ μεγάλο σεβασμό για τον Επίτροπο Monti , που αντιπροσωπεύει για μας τον άνθρωπο που θα ξεριζώσει τα καρτέλ .
Θα πρέπει όμως να αναγνωρίσει ότι , όπως θα κάναμε και με οποιονδήποτε άλλον , πρέπει να μελετήσουμε τις συγκεκριμένες προτάσεις του και να τις υποβάλουμε σε αυστηρή εξέταση .
Αυτό έκανε ο εισηγητής της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , κ. von Wogau .
Θα ήθελα να τον συγχαρώ , εν απουσία του δυστυχώς , για τον ενδελεχή και αυστηρό τρόπο με τον οποίο προετοίμασε την έκθεσή του - και επίσης επειδή ανέχτηκε την εκνευριστική μου στάση !
Ανέφερε νωρίτερα πως η έκθεση ψηφίστηκε με μεγάλη πλειοψηφία , αλλά χωρίς τη δική μου υποστήριξη .
Αν και ενδεχομένως δεν συμμερίζομαι τα συμπεράσματά του , πιστεύω πως διευκρίνισε στην έκθεσή του πολλά από τα θέματα που πρέπει να αντιμετωπίσει η Επιτροπή .
Το πρώτο είναι το ενδεχόμενο επανεθνικοποίησης της πολιτικής ανταγωνισμού .
Ξέρω πως η Επιτροπή αντιτίθεται στην προοπτική αυτή , το ενδεχόμενο όμως υφίσταται .
Εξακολουθεί να με ανησυχεί η ικανότητα των εθνικών δικαστηρίων και η ικανότητα των εθνικών αρχών επί θεμάτων ανταγωνισμού .
Εξακολουθεί να με ανησυχεί η όλη λειτουργία της δικαστικής διαδικασίας .
Ρώτησα τις προάλλες τον Επίτροπο Monti τι θα γίνει αν αποδειχτεί ότι κάνει λάθος και υπάρξει πραγματική επανεθνικοποίηση .
Ο κ. von Wogau είπε ότι μπορούμε να προσφύγουμε στο Ευρωπαϊκό Δικαστήριο .
Εμείς οι Βρετανοί έχουμε προσφύγει τώρα στο Ευρωπαϊκό Δικαστήριο και διαπιστώνουμε ότι το Ευρωπαϊκό Δικαστήριο δεν είναι σε θέση να μας παράσχει προσωρινά μέτρα σε μια διένεξη που έχουμε σήμερα με τη Γαλλία , στην οποία έχουμε την υποστήριξη της Επιτροπής .
Και αν κάποιος νομίζει ότι η παρατήρηση αυτή είναι καθαρά εθνικιστική , στην υπόθεση Factortame , όπου εναγόμενη ήταν η βρετανική κυβέρνηση , το Ευρωπαϊκό Δικαστήριο χρειάστηκε δέκα χρόνια για να εκδώσει απόφαση .
Συνεπώς , κάτι πρέπει να γίνει σε δικαστικό επίπεδο .
Και ερωτώ την Επιτροπή τι μπορεί να γίνει για να επιταχυνθεί η εφαρμογή σε αυτόν τον συγκεκρμένο τομέα .
Όσον αφορά τη νομική βεβαιότητα , συμφωνώ με την παρατήρηση της κ. Thyssen .
Είναι σημαντικό οι επιχειρήσεις να έχουν νομική βεβαιότητα .
Το έχω ξανααναφέρει αυτό πρόσφατα στον Επίτροπο Monti , ο οποίος είπε ότι δεν πρέπει πάντα να παρασυρόμαστε από τους δικηγόρους .
Πρέπει να πω ότι θίγομαι άμεσα ως δικηγόρος , αλλά και ως πρώην Υπουργός του Ηνωμένου Βασιλείου αρμόδιος επί θεμάτων ανταγωνισμού .
Όλοι πρέπει να ζήσουμε , τρόπον τινά , με το παρελθόν μας , είναι όμως σημαντικό οι επιχειρήσεις να έχουν νομική βεβαιότητα .
Θα ήθελα επίσης να ρωτήσω την Επιτροπή αν έχει εκπονηθεί ανάλυση των επιπτώσεων αυτής της αλλαγής στις επιχειρήσεις : μια ανάλυση κόστους / ωφέλειας που τώρα γίνεται όλο και περισσότερο πάγια ευρωπαϊκή πολιτική .
Ξέρω ότι έχει γίνει ανάλυση των επιπτώσεων της αλλαγής στην Επιτροπή .
Μάθαμε πώς σπαταλάται σήμερα ο χρόνος των ανθρώπων και πως οι αλλαγές θα μπορούσαν να είναι επομένως επωφελείς .
Πιστεύω όμως πραγματικά ότι υπό τις συνθήκες αυτές καλό θα ήταν να ξέρουμε ποιες θα είναι οι επιπτώσεις στις επιχειρήσεις .
Τέλος , εμείς , ως Βρετανοί Συντηρητικοί , θα θέλαμε να αλλάξει η γραμμή πλεύσης και να προσανατολιστεί προς την ανάπτυξη μιας ανεξάρτητης αρχής επί θεμάτων ανταγωνισμού .
Θα ήθελα να ακούσω τι έχει να πει ο Επίτροπος Monti σχετικά .
Κύριε Πρόεδρε , από την έναρξη της ευρωπαϊκής ολοκλήρωσης η πολιτική ανταγωνισμού της Ευρωπαϊκής Ένωσης έχει κεντρική σημασία .
Αποτελεί στοιχείο της σχέσης έντασης , η οποία περιλαμβάνει επίσης την έννοια της ευρωπαϊκής ολοκλήρωσης , την αλληλεγγύη μεταξύ των κρατών μελών , τη συνεργασία τους για τη διαμόρφωση καλύτερων και αποδοτικότερων λειτουργικών συνθηκών για τους ανθρώπους και την οικονομία , καθώς και τον ανταγωνισμό που έχει σκοπό τη δημιουργία κινήτρων για τη βελτίωση της ανταγωνιστικότητας και της βιωσιμότητας της Ευρωπαϊκής Ένωσης στο μέλλον .
Κατά συνέπεια , η πολιτική του ανταγωνισμού δικαίως αποτελεί μια από τις σημαντικότερες πολιτικές .
Μπορούμε να είμαστε υπερήφανοι για την καλλιέργεια ενός ευρωπαϊκού πνεύματος ανταγωνισμού προκειμένου να επικρατήσει πραγματικά η κοινωνική οικονομία της αγοράς .
Μπορούμε να αισθανόμαστε υπερήφανοι για τον έλεγχο των καρτέλ και των συγχωνεύσεων .
Πρέπει όμως να επαγρυπνούμε , όσον αφορά τους παγκοσμίου εμβέλειας παράγοντες η δράση των οποίων δεν μπορεί πλέον να χαλιναγωγηθεί από κρατικούς φορείς .
Ως εκ τούτου , πρέπει να θυμηθούμε τα λόγια της Γαλλίδας λογοτέχνιδας Vivienne Forestier , που περιγράφει την κατάσταση στον πλανήτη ως τρομοκρατία της οικονομίας .
Η κοινωνία παραδίδεται στην αγορά .
Αυτό ακριβώς είναι εκείνο που δεν επιθυμούμε να συμβεί στην Ευρωπαϊκή Ένωση .
Γνωρίζουμε ότι στην εποχή των στρατηγικών της σύναψης συμμαχιών και " συγχωνεύσεων της χιλιετίας " - το 1998 καταβλήθηκαν 2400 δις αμερικανικά δολάρια για εξαγορές επιχειρήσεων - οι πρακτικές που βλάπτουν τον ανταγωνισμό αναχαιτίζονται , όχι μόνο με τους δικούς μας κανόνες , αλλά και με τις διμερείς συμφωνίες συνεργασίας με τις ΗΠΑ ή την Ιαπωνία ή και άλλους , όσο δεν υπάρχει ακόμη διεθνές δίκαιο ανταγωνισμού , το οποίο πρέπει να θεσπιστεί οπωσδήποτε !
Πολύ συχνά ξεχνάμε ότι η ευρωπαϊκή πολιτική του ανταγωνισμού δεν είναι σημαντική μόνο για τον ίδιο τον δίκαιο ανταγωνισμό , αλλά και για την πορεία των τιμών , την αύξηση και την απασχόληση , και συνεπώς για τους πολίτες .
Απαιτώ , ακριβώς όπως οι άλλοι συνάδελφοι , το δικαίωμα συνυπόφασης του Ευρωπαϊκού Κοινοβουλίου στον τομέα του δικαίου του ανταγωνισμού .
Πρέπει επιτέλους να γίνει το βήμα αυτό !
Επίσης , είναι σημαντικό να υπογραμμιστεί η σχέση μεταξύ πολιτικής ανταγωνισμού και προστασίας του καταναλωτή .
Επικροτώ την πρόθεση του Επιτρόπου Monti να επιτύχει πρόοδο στη συζήτηση με το Ευρωπαϊκό Κοινοβούλιο για το συγκεκριμένο ζήτημα , αλλά και στον διάλογο με τις ΜΚΟ , τις ενώσεις καταναλωτών και τους πολίτες .
Η αύξηση της διαφάνειας θα συμβάλει και στην αποδοχή των αποφάσεων σχετικά με την πολιτική ανταγωνισμού από την κοινή γνώμη .
Διότι τότε οι πολίτες θα μπορούν να κατανοήσουν ότι π.χ. οι χαμηλότερες τιμές του ρεύματος και των τηλεπικοινωνιών συμπεριλαμβάνονται στα αποτελέσματα της ευρωπαϊκής πολιτικής ανταγωνισμού και ότι οι Βρυξέλλες δεν πρέπει μόνο να επικρίνονται όταν εγκρίνονται ενισχύσεις που δημιουργούν , φυσικά , προβλήματα τη συγκεκριμένη χρονική στιγμή ή στη συγκεκριμένη περιφέρεια .
Οι κανόνες του ανταγωνισμού πρέπει όμως να είναι σαφείς , ιδίως και λόγω της διεύρυνσης της ΕΕ .
Πρέπει να υπογραμμιστεί εδώ ότι μια κρατική πολιτική ενισχύσεων - αυτό καθίσταται εξαιρετικά σαφές στην έκθεση Jonckheer - πρέπει να αφήνει και μελλοντικά κάθε κράτος ελεύθερο να ορίζει και να διαμορφώνει αυτόνομα τα δημόσια προγράμματά του και το καθεστώς ιδιοκτησίας του .
Πρέπει να είναι σαφές εδώ ότι οι ενισχύσεις μπορούν να λειτουργήσουν θετικά , εξισορροπώντας αποτυχίες της αγοράς και προωθώντας κοινοτικούς στόχους .
Δυό λόγια για τη Λευκή Βίβλο : η αναθεώρηση των άρθρων 81 και 82 σημαίνει μια στροφή στην πολιτική των μονοπωλίων .
Σε αντίθεση με την πλειοψηφία του Σώματος , αλλά και της Ομάδας μου , είμαι αντίθετη σε αυτό διότι είμαι της γνώμης ότι το σύστημα της νόμιμης παρέκκλισης , που είναι σύστημα απαγόρευσης με διοικητική επιφύλαξη , είναι σαφώς χειρότερο από άποψη πολιτικής ανταγωνισμού , και διαβλέπω κίνδυνο επανεθνικοποίησης .
Το ισχύον σύστημα δημιουργεί διαφάνεια , προσφέρει νομική ασφάλεια στις επιχειρήσεις και οδήγησε αναμφίβολα με την υποχρεωτική κοινοποίηση στην πειθαρχία και την αποθάρρυνση .
Το πρόβλημα του υπερβολικού φόρτου εργασίας που τονίζει η Επιτροπή δεν συνιστά επαρκή λόγο για βαθιές αλλαγές στο νομικό σύστημα .
Είναι επίσης αμφίβολο αν είναι γενικότερα δυνατό κάτι τέτοιο χωρίς τροποποίηση της Συνθήκης .
Κύριε Πρόεδρε , χαίρομαι που η κ. Randzio-Plath ανέφερε το πολύ σημαντικό πλαίσιο της συζήτησής μας , γιατί μέχρι τώρα κανείς άλλος αγορητής δεν το έκανε .
Η εισαγωγή του ευρώ στις αρχές του προηγούμενου έτους αποδέσμευσε τεράστιες ανταγωνιστικές δυνάμεις στις ευρωπαϊκές επιχειρήσεις , οι οποίες απαντούν με ένα κύμα συγχωνεύσεων πρωτοφανών διαστάσεων .
Για παράδειγμα , οι σταστιστικές για το προηγούμενο έτος δείχνουν τώρα ότι η συνολική αξία των συγχωνεύσεων στον ευρωπαϊκό χώρο ήταν 1,4 τρισεκατομμύρια ευρώ , δηλαδή επτά φορές το επίπεδο της δραστηριότητας συγχωνεύσεων στο απόγειο της τελευταίας ευρωπαϊκής έκρηξης συγχωνεύσεων του 1990 .
Από την κατάσταση αυτή προκύπτουν τεράστιες προκλήσεις για την πολιτική ανταγωνισμού , τις οποίες ελπίζω ότι θα μπορέσει να αντιμετωπίσει , γιατί για ορισμένους πολλές από αυτές τις συγχωνεύσεις θα γίνουν για να προστατευτούν τα περιθώρια κέρδους των επιχειρήσεων από τον ανταγωνισμό και όχι για να αυξηθεί απλώς η παραγωγικότητα ή για να μπορέσουν αυτές οι επιχειρήσεις να λειτουργήσουν σε μεγαλύτερη κλίμακα .
Ο Επίτροπος Monti και οι συνάδελφοί του έχουν μπροστά τους μια τρομακτική πρόκληση , και στην Ομάδα του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών ανησυχούμε γιατί δεν πρέπει να εξασθενήσει η δυναμικότητα της πολιτικής ανταγωνισμού ούτε στην εξέταση των συγχωνεύσεων ούτε και στην παρακολούθηση των περιοριστικών πρακτικών .
Καλή βέβαια η μεταβίβαση εξουσιών στις εθνικές αρχές , εμείς όμως θα θέλαμε να τονίσουμε αυτό που είπε ο κ. von Wogau στην έκθεσή του σχετικά με την ανάγκη τακτικής παρακολούθησης των εθνικών αρχών , ώστε να διασφαλιστεί ότι δεν θα υπάρξει καμία οπισθοχώρηση στο ευρωπαϊκό στοιχείο , και θα ήθελα ιδίως να ζητήσω από τον Επίτροπο να μας διαβεβαιώσει ότι θα πραγματοποιούνται δειγματοληπτικοί έλεγχοι στον τομέα αυτόν .
Κύριε Πρόεδρε , στον περιορισμένο χρόνο που έχω στη διάθεσή μου θέλω να επαινέσω το έργο που πραγματοποίησαν όλοι οι εισηγητές και να ασπαστώ πολλά από όσα ειπώθηκαν εδώ , ιδιαίτερα από τον σύντροφό μου Jonckheer , επικρίνοντας την άκρως συνεπτυγμένη μορφή των στοιχείων και την ανάγκη διαφάνειας και κοινωνικοοικονομικής ισορροπίας των ενισχύσεων .
Συμφωνώ επίσης με την κριτική ότι δεν έχει δοθεί έμφαση στην ανάπτυξη του άρθρου 82 , πάνω από όλα όταν ενδεχομένως ενθαρρύνουμε καταχρηστικές συμπεριφορές στα πλαίσια συγκέντρωσης της αγοράς .
Ως βουλευτής της Χώρας των Βάσκων θέλω να εκφράσω την πλήρη υποστήριξή μου στα μέτρα εφαρμογής του σωστού ανταγωνισμού της αγοράς .
Το αναφέρω για να αρθεί κάθε αμφιβολία σε σχέση με την κριτική που ασκήσαμε στην Επιτροπή εν γένει , και στον κ. Monti , ειδικότερα , για την εναντίωσή του στα κίνητρα προς τις βασκικές επιχειρήσεις και για το γεγονός ότι τις θεωρεί κρατικές ενισχύσεις .
Η διαφωνία μας υφίσταται στο μέτρο που η Επιτροπή εξακολουθεί να μην κατανοεί τον χαρακτήρα του γενικού συστήματος και της συνυπευθυνότητας της συμφωνίας μας , με αποτέλεσμα οι βασκικοί φορολογικοί κανόνες μας να έχουν την ίδια φύση , την ίδια βάση και τον ίδιο στόχο με τους κανόνες των κρατών της Ένωσης και να εφαρμόζονται για όλους εν γένει τους φορολογούμενους που , δυνάμει των κοινών διατάξεων , υπόκεινται στους ίδιους κανόνες .
Κύριε Πρόεδρε , κύριε Επίτροπε , μάλιστα , χρειαζόμαστε ανταγωνισμό !
Τον χρειαζόμαστε για να έχουμε την ελάχιστη δυνατή ανεργία , μια καλή υγειονομική περίθαλψη , κοινωνική δικαιοσύνη και υψηλές κοινωνικές προδιαγραφές .
Επίσης , χρειαζόμαστε φυσικά - αυτά είναι κριτήρια ανταγωνισμού σε επίπεδο εθνικής οικονομίας - τον ανταγωνισμό των επιχειρήσεων : την άριστη ποιότητα των προϊόντων , ίσους όρους για την πρόσβαση όλων των επιχειρήσεων στην αγορά , προϊόντα φιλικά προς το περιβάλλον .
Αυτό σημαίνει ότι πρέπει να επιτύχουμε να συνδυάσουμε τα απαραίτητα από πλευράς εθνικής οικονομίας κριτήρια ανταγωνισμού με τα κριτήρια της οικονομίας των επιχειρήσεων .
Μερικές φορές έχω την εντύπωση πως , αντίθετα με ό , τι συνέβαινε στη χώρα από την οποία κατάγομαι - τη Λαοκρατική Δημοκρατία της Γερμανίας - όπου πάνω απ ' όλα ήταν η ανταγωνιστικότητα βάσει κριτηρίων εθνικής οικονομίας και δεν λαμβάνονταν υπ ' όψιν τα κριτήρια της οικονομίας των επιχειρήσεων , σήμερα συμβαίνει πολύ συχνά το αντίθετο : η κοινωνία σκέφτεται σχεδόν αποκλειστικά σύμφωνα με την οικονομία των επιχειρήσεων .
Σας το λέω ως επιχειρηματίας , που σαφώς με ενδιαφέρει το ζήτημα .
Όμως δεν μπορεί να λειτουργήσει έτσι ένα σύστημα !
Το ζητούμενο είναι ο συνδυασμός .
Θα σας παρουσιάσω ένα παράδειγμα : Η ΕΕ δικαιολογημένα ενίσχυσε τη χαλυβουργία Grφnitz στο Βρανδεμβούργο , μολονότι από 5000 θέσεις εργασίας απέμειναν μόνο 700 .
Αυτές οι θέσεις είναι όμως ανταγωνιστικές , γιατί τώρα η χαλυβουργία αυτή είναι ο υπ ' αριθμόν 2 παραγωγός χάλυβα για κατασκευή εργαλείων στη Γερμανία .
Όποιος τώρα θέτει ουσιαστικά σε κίνδυνο την παραγωγή της χαλυβουργίας αυτής ζητώντας την επιστροφή των ενισχύσεων που της είχαν χορηγηθεί τότε δεν θέτει σε κίνδυνο μόνο την επιχείρηση , αλλά και έναν εργοδότη της εν λόγω περιοχής , από τον οποίο εξαρτώνται φυσικά και ΜΜΕ .
Αυτό δεν μπορεί βέβαια να αποτελέσει πολιτική ανταγωνισμού της ΕΕ !
Αν θέλουμε να υπάρχει ανταγωνισμός , πρέπει να επιτύχουμε να συνδυάσουμε τις ανάγκες της εθνικής οικονομίας και τις προϋποθέσεις της οικονομίας των επιχειρήσεων .
Αυτό αποτελεί και τη μόνη δυνατότητα δημιουργίας οικονομικών κυκλωμάτων στις υπό ανάπτυξη περιοχές , που θα έχουν ως αποτέλεσμα την κοινωνική ασφάλεια του πληθυσμού και την ενίσχυση της αγοραστικής του δύναμης .
Παράλληλα , πρέπει να λάβουμε επίσης περισσότερο υπ ' όψιν στον σχεδιασμό της οικονομικής πολιτικής τη ζήτηση και όχι μόνο την προσφορά !
Κύριε Πρόεδρε , από το 1994 που εκλέχθηκα στο Κοινοβούλιο αυτό ποτέ δεν είδα έκθεση με τόσο αντιιρλανδικά αισθήματα και υπονοούμενα όπως η έκθεση Jonckheer που συζητούμε σήμερα .
Θα ήθελα να παραθέσω κατά λέξη ένα απόσπασμα της έκθεσης : " Οι κατά κεφαλή κρατικές ενισχύσεις είναι υψηλότερες στην Ιταλία , τη Γερμανία και την Ιρλανδία .
Ωστόσο , η Ιρλανδία καταλαμβάνει σαφώς την πρώτη θέση εάν εξετασθούν από κοινού οι εθνικές ενισχύσεις και οι ενισχύσεις του περιφερειακού και κοινωνικού ταμείου της Kοινότητας " .
Πιστεύω πως ο εισηγητής απλώς παίζει με τους αριθμούς .
Δεν μπορώ να καταλάβω πώς μπορεί να συγκαταλέγει τις ενισχύσεις του περιφερειακού και κοινωνικού ταμείου σε αυτή τη μαθηματική εξίσωση .
Θα ήθελα να υπενθυμίσω στον βουλευτή , πως η Ευρωπαϊκή Ένωση συμφώνησε με τις νέες κατευθυντήριες γραμμές για τις περιφερειακές ενισχύσεις για την περίοδο 2000 και μετά .
Αυτό ήταν απλώς μια επέκταση των πολιτικών στόχων για να ολοκληρωθεί η εσωτερική αγορά στην Ευρώπη .
Οι περιφερειακές ανισότητες πρέπει να υπερκερασθούν για να επιτύχει και να ευημερήσει η εσωτερική αγορά .
Χαιρετίζω το γεγονός ότι θα επιτραπεί η χορήγηση ενισχύσεων 40 % και συμπληρωματικών ενισχύσεων 15 % σε ΜΜΕ για πάγιες επενδύσεις για τις εταιρείες που θα ιδρυθούν σε περιοχές του Στόχου 1 στην Ευρώπη μετά το 2000 .
Υπενθυμίζω στον κ. Jonckheer ότι οι ιρλανδικές εταιρείες ή οι ξένες εταιρείες στην Ιρλανδία πρέπει ακόμη να διασχίσουν δύο θάλασσες για να φτάσουν στην αγορά της ηπειρωτικής Ευρώπης .
Κανένα άλλο κράτος μέλος δεν βρίσκεται σε τόσο μειονεκτική θέση .
Κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , αγαπητοί συνάδελφοι , η απαγόρευση των καρτέλ είναι ο πυρήνας μιας λειτουργικής τάξης ανταγωνισμού στην Ευρώπη .
Ο τρόπος εφαρμογής της εποπτείας της απαγόρευσης των καρτέλ δεν θεωρείται ικανοποιητικός από την Επιτροπή και αρχικά πρέπει να συμφωνήσουμε .
Οι γνώμες όμως διίστανται ως προς τη λύση του προβλήματος .
Από τυπική άποψη η πρόταση της Επιτροπής δεν παρεκκλίνει από την απαγόρευση των καρτέλ , στην πράξη όμως αυτή η πρόταση αποτελεί μετάβαση από μια απαγόρευση με επιφύλαξη έγκρισης σε μια έγκριση με επιφύλαξη απαγόρευσης .
Είναι μετάβαση από την αρχή της απαγόρευσης στην αρχή της κατάχρησης .
Τόσο εγώ όσο και άλλοι συνάδελφοι αρνούμαστε σθεναρά μια τόσο σημαντική αλλαγή συστήματος .
Δεν δέχομαι ένα πρόβλημα μεταφοράς στην πράξη να γίνει αιτία τροποποίησης του νομικού καθεστώτος .
Τροποποιούμε το δίκαιο για να γίνει και πάλι εφαρμόσιμο , και αυτό δεν το βρίσκω και τόσο αποδεκτό .
Η Επιτροπή παραιτείται από το μονοπώλιό της να κάνει εξαιρέσεις .
Το προγραμματιζόμενο σύστημα της νόμιμης παρέκκλισης δίνει κάθε ελευθερία άρσης των περιορισμών του ανταγωνισμού , αν πληρούνται οι όροι του άρθρου 81 , παρ .
3 , της Συνθήκης ΕΚ .
Δεν χρειάζεται πια η κοινοποίηση στις Βρυξέλλες , πράγμα που σημαίνει ότι η Επιτροπή μελλοντικά θα κινείται στα τυφλά ως προς το ζήτημα αυτό .
Αυτό το θεωρώ απαράδεκτο .
Το σχέδιο της Επιτροπής συμπληρώνεται με έναν ενισχυμένο εκ των υστέρων έλεγχο των εθνικών αρχών και των δικαστηρίων των κρατών μελών .
Αν όμως αυτό γίνει έτσι στο πλαίσιο μιας επανεθνικοποίησης , θα καταλήξουμε σε μπαλώματα στην ευρωπαϊκή πολιτική ανταγωνισμού .
Δεν νομίζω ότι αυτό μπορεί να γίνει αποδεκτό .
Εδώ αποδυναμώνεται ένα κεντρικό συστατικό της ευρωπαϊκής πολιτικής .
Η αλλαγή του συστήματος του δικαίου του ανταγωνισμού που επιδιώκει η Ευρωπαϊκή Επιτροπή είναι εξαιρετικά επικίνδυνη από την άποψη της πολιτικής του ανταγωνισμού .
Το υφιστάμενο σύστημα προσφέρει αρκετές άλλες εναλλακτικές για τη διασφάλιση ανοικτών αγορών και ελεύθερου ανταγωνισμού .
Κατά τα άλλα , η Επιτροπή στην πρότασή της επανέρχεται σε παλαιότερες προτάσεις που είχαν υποβληθεί στις δεκαετίες του ' 50 και του ' 60 και δεν είχαν αποσπάσει τότε πλειοψηφία .
Επειδή τότε η Γαλλία είχε θέσει με μεγάλη έμφαση στο προσκήνιο τη νόμιμη παρέκκλιση , αποζημιώθηκε με συμβιβασμούς στη γεωργική πολιτική .
Μετά από 40 χρόνια η πρόταση αυτή επανέρχεται , και είμαι βέβαιος ότι θα δημιουργήσει περιθώρια σχηματισμού καρτέλ εις βάρος των Ευρωπαίων καταναλωτών .
Αυτό το θεωρώ απαράδεκτο !
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , στο πλαίσιο της σημαντικής αυτής συζήτησης για τον ανταγωνισμό θα αναφερθώ σήμερα το πρωί ειδικότερα στην έκθεση του κ. Langen σχετικά με τον κώδικα ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα .
Όπως αναγνώρισε το Δικαστήριο των Ευρωπαϊκών Κοινοτήτων το 1996 , η βιομηχανία σιδήρου και χάλυβα είναι ιδιαίτερα ευπαθής στις νοθεύσεις του ανταγωνισμού .
Σε αυτό το συμπέρασμα είχα καταλήξει εξάλλου και εγώ πριν από μερικά χρόνια σε μια έκθεση που εκπόνησα σχετικά με τις δυνατότητες και τις αδυναμίες της ευρωπαϊκής βιομηχανίας σιδήρου και χάλυβα .
Γι ' αυτό και ήταν θεμιτό να καθιερωθεί ένα σύστημα ενισχύσεων σε αυτόν τον τομέα , με στόχο την εξασφάλιση της επιβίωσης των ανταγωνιστικών επιχειρήσεων , έστω κι αν αυτό έρχεται σε αντίθεση με το άρθρο 4 της Συνθήκης ΕΚΑΧ .
Αυτός είναι ουσιαστικά ο στόχος του έκτου κώδικα ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα , αλλά είναι ταυτόχρονα σημαντικό να μη δεχθούν κανένα πλήγμα οι συνθήκες ανταγωνισμού και να μην προκληθεί σοβαρή αναστάτωση στις αγορές , εξ ου και η σημασία της θέσπισης κανόνων που θα διέπουν αυτές τις ενισχύσεις .
Είναι επομένως απαραίτητο να εξακολουθήσει ο περιορισμός των κρατικών ενισχύσεων στις ενισχύσεις για την έρευνα , για την ανάπτυξη , για την προστασία του περιβάλλοντος και στις ενισχύσεις για το κλείσιμο εγκαταστάσεων .
Στο ίδιο ιδεολογικό πλαίσιο είναι πρωτεύουσας σημασίας να εκπληρώνουν τα κράτη μέλη την υποχρέωσή τους να κοινοποιούν στην Επιτροπή τις ενισχύσεις που χορηγούν στις επιχειρήσεις τους της βιομηχανίας σιδήρου και χάλυβα .
Η Επιτροπή προτείνει πιο μικρές προθεσμίες , αίτημα το οποίο εγκρίνω .
Όπως και ο εισηγητής , αν και εκφράζω την ικανοποίησή μου για την έκθεση της Επιτροπής , θεωρώ εντούτοις λυπηρό το γεγονός ότι δεν καλύπτει όλες τις πτυχές των ενισχύσεων .
Μολονότι ο κώδικας των ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα είναι σαφέστατα διατυπωμένος , η Επιτροπή επέτρεψε τη χορήγηση σε επιχειρήσεις της βιομηχανίας σιδήρου και χάλυβα ενισχύσεων που δεν εμπίπτουν στις κατηγορίες που περιλαμβάνει ο κώδικας .
Για λόγους ίσης μεταχείρισης ή πρέπει να εφαρμόζεται ο κώδικας ή χρειάζεται να τροποποιηθεί .
Τέλος , ολοκληρώνω , κύριε Πρόεδρε , λέγοντας πως μετά τη λήξη ισχύος της Συνθήκης ΕΚΑΧ θα χρειαστεί να αναθεωρηθούν οι κανόνες , γιατί πιστεύω πως το σύστημα των ενισχύσεων θα πρέπει να συνεχιστεί και πέραν του 2002 , και τάσσομαι από αυτή τη στιγμή υπέρ ενός κανονισμού του Συμβουλίου που θα εγγυάται κάποια ασφάλεια σε αυτόν τον τομέα .
Αναμένουμε λοιπόν , αναμένω , να υποβάλει η Ευρωπαϊκή Επιτροπή προτάσεις προς αυτή την κατεύθυνση .
Κύριε Πρόεδρε , πρόκειται να αναφερθώ και εγώ στην έκθεση του κ. Langen σχετικά με τις ενισχύσεις στη σιδηρουργία .
Συμφωνώ με τον εισηγητή σε δύο ζητήματα : πρώτον , στην ανάγκη διασφάλισης ισότιμων όρων ενίσχυσης για όλα τα κράτη μέλη και , δεύτερον , στη διαφάνεια αυτών των ενισχύσεων .
Επικρίνουμε , μαζί με τον εισηγητή , το γεγονός ότι , παρά τους κανόνες που προβλέπονται στον έκτο κώδικα ενισχύσεων προς τη σιδηρουργία , η Επιτροπή ενέκρινε συχνά ενισχύσεις προς επιχειρήσεις που δεν εμπίπτουν στις κατηγορίες του κώδικα .
Σε κάθε περίπτωση , αυτό που κυρίως με ανησυχεί , κύριε Επίτροπε , είναι η μείωση των τιμών κατά 30 % λόγω των εισαγωγών .
Ο λόγος αυτής της μείωσης των τιμών είναι ο αθέμιτος ανταγωνισμός της Νοτίου Κορέας και της Ταϊβάν , στην περίπτωση της βιομηχανίας σιδήρου και χάλυβα , λόγω των εργασιακών τους συνθηκών και διαφόρων ενισχύσεων .
Οι παραγγελίες στη σιδηρουργία και στον ναυπηγικό τομέα - γι ' αυτό το θέμα μιλήσαμε επίσης πρόσφατα - μειώθηκαν δραστικά , με τη συνακόλουθη απώλεια θέσεων εργασίας .
Εγώ ζω σε μια περιοχή , τις Αστούριες , όπου ο ναυπηγικός τομέας αντιμετωπίζει αυτή τη στιγμή πολύ σοβαρά προβλήματα .
Με αγορές παγκόσμιου βεληνεκούς θα χρειαστούν εργασιακοί κανόνες και ενισχύσεις παγκόσμιου βεληνεκούς .
Γνωρίζω ότι είναι δύσκολο να το επιτύχουμε τώρα , εάν όμως δεν εξασφαλίσουμε δίκαιους εργασιακούς κανόνες για όλους τους εργαζομένους , εδώ και αλλού , και δεν εξασφαλίσουμε επίσης δίκαιες ενισχύσεις για όλες τις χώρες , εδώ και αλλού , θα είναι πολύ δύσκολο να διατηρήσουμε την απασχόληση , τόσο στην Ευρώπη όσο και αλλού .
Κύριε Πρόεδρε , κύριε Επίτροπε , κύριε Γενικέ Διευθυντή , κυρίες και κύριοι , θα ήθελα πρωτίστως να σημειώσω το εξής σχετικά με την έκθεση von Wogau : επικροτώ την προσπάθεια της Επιτροπής να εγκαινιάσει μια διαδικασία συζήτησης για τους μέχρι τώρα ακλόνητους κανόνες της διαδικασίας και να προτείνει συγκεκριμένα μεταρρυθμιστικά μέτρα .
Συγχαίρω τον εισηγητή Karl von Wogau που δέχθηκε τον ρόλο αυτό , αλλά απαιτεί απόλυτα συγκεκριμένες διευκρινίσεις , επισημαίνει τα απαραίτητα συνοδευτικά μέτρα και αναφέρει με κριτικό πνεύμα και αντικειμενικότητα τα προβλήματα που εκφράζονται σήμερα .
Η Λευκή Βίβλος και η έκθεση συμβάλλουν στην έναρξη της απαραίτητης διαδικασίας στοχασμού , συζήτησης και μεταρρύθμισης , η οποία δεν έχει ακόμη περατωθεί , επειδή πρέπει ακόμη να απαντηθούν αρκετά ερωτήματα από εμάς , από τους δικαστές , από τα κράτη μέλη και κυρίως από τις εμπλεκόμενες ΜΜΕ .
Η πολιτική για τον ανταγωνισμό πρέπει να συνεχίσει να ασκείται συγκεντρωτικά και δεν πρόκειται να επανεθνικοποιηθεί , επειδή αυτό θα έθετε σε κίνδυνο την εσωτερική αγορά και την Ευρώπη ως τόπο εγκατάστασης επιχειρήσεων στο πλαίσιο μιας παγκόσμιας οικονομίας .
Πρέπει όμως να εξευρωπαϊστεί κατά τρόπο σύμφωνο με την επικουρικότητα .
Ως εκ τούτου , επικροτώ επίσης το γεγονός πως η ευθύνη ξεκινά από το άτομο , χωρίς όμως να αποφεύγει η Επιτροπή τη δική της ευθύνη .
Η πείρα από την πράξη- απορρίφθηκαν μόνο 9 υποθέσεις , ενώ 94 % των περιπτώσεων που είχε να εξετάσει η Επιτροπή δεν διεκπεραιώθηκαν σύμφωνα με τους τύπους , παρά μόνο μέσω αδημοσίευτων και νομικά μη δεσμευτικών διοικητικών εγγράφων ή απλά με το πέρασμα του χρόνου - δείχνει καθαρά ότι στην εποχή της παγκοσμιοποίησης και της ευρωπαϊκής διεύρυνσης τίθενται στην εργασία της Επιτροπής χρονικά και οικονομικά όρια καθώς και όρια στο θέμα του προσωπικού .
Τελειώνοντας , θα ήθελα να πω τι περιμένω από αυτή τη μεταρρύθμιση : δίκαιο ανταγωνισμό και ίσους όρους στον ανταγωνισμό , νομική ασφάλεια για όλες τις επιχειρήσεις , ενιαία εφαρμογή της πολιτικής ανταγωνισμού , απλούστευση των διαδικασιών σύμφωνα με την αρχή των ειδικών γραφείων , των one-stop-shop , συντονισμό των εθνικών και κατά τη γνώμη μου ανεξάρτητων υπηρεσιών που είναι αρμόδιες για τον ανταγωνισμό , στενή συνεργασία των εθνικών αρχών και δικαστηρίων με την Επιτροπή καθώς και μια σαφή κατανομή αρμοδιοτήτων μεταξύ εθνικών αρχών και δικαστηρίων κατά την εφαρμογή του ευρωπαϊκού δικαίου του ανταγωνισμού και της αντιμονοπωλιακής νομοθεσίας .
Από την Επιτροπή περιμένω να επικεντρωθεί στα σημαντικότερα ζητήματα κατά την εκπλήρωση των καθηκόντων της ως ανωτάτου φρουρού των ευρωπαϊκών πολιτικών του ανταγωνισμού .
Περιμένω με ανυπομονησία να δω σε ποια μορφή θα καταλήξουν τελικά οι ευρείες συζητήσεις που έχουν γίνει , όταν θα συμπεριληφθούν στην πρώτη νομοθετική πρόταση .
Η έκθεση της Επιτροπής επιβεβαιώνει πως , με εξαίρεση τη Γερμανία , οι κρατικές ενισχύσεις προς τις επιχειρήσεις αυξάνονται .
Το γεγονός ανησυχεί την Επιτροπή μόνο από την άποψη των όρων ανταγωνισμού .
Εμείς από την πλευρά μας συντασσόμαστε με το συμφέρον των εργαζόμενων τάξεων .
Η κοινωνία δεν κερδίζει τίποτα από αυτές τις τεράστιες μεταφορές δημόσιων πόρων σε ιδιωτικές επιχειρήσεις .
Κοιτάξτε την αυτοκινητοβιομηχανία , όπου οι επιχορηγήσεις και οι διάφορες κρατικές ενισχύσεις αυξήθηκαν κατά 24 % κατά την εξεταζόμενη χρονική περίοδο .
Για ποιόν σκοπό ; Όχι βέβαια για να διατηρηθούν οι θέσεις εργασίας .
Όλες αυτές οι επιχειρήσεις προχώρησαν σε κατάργηση θέσεων εργασίας , ακόμα και σε απολύσεις .
Ούτε βέβαια για να βελτιωθούν οι συνθήκες εργασίας , γιατί όταν αυξάνεται η παραγωγή με ταυτόχρονη μείωση του αριθμού των εργατών οι συνθήκες εργασίες χειροτερεύουν .
Αυτές οι επιχειρήσεις χρειάζονταν άραγε κρατικές ενισχύσεις για να επιβιώσουν ; Όχι , οι αυτοκινητοβιομηχανίες αποκομίζουν τεράστια κέρδη εδώ και χρόνια .
Οι κρατικές ενισχύσεις εκτός από επιζήμιες , γιατί , όπως αναγνωρίζεται στην έκθεση Jonckheer , οδηγούν σε άγρα επιδοτήσεων μέσω της μετακίνησης επιχειρήσεων από τη μια χώρα στην άλλη , είναι και απαράδεκτες , γιατί σπαταλούν τα δημόσια χρήματα για τον πλουτισμό μιας χούφτας μετόχων ιδιωτικών επιχειρήσεων .
Ενισχύοντας παντού τους πλουσιότερους με τα λεφτά του κράτους μειώνουμε παντού στην Ευρώπη την κοινωνική πρόνοια , εγκαταλείπουμε τις δημόσιες υπηρεσίες και κλείνουμε τα νοσοκομεία .
Καταψηφίζοντας την έκθεση Jonckheer θέλω να διατρανώσω την ανάγκη μιας άλλης πολιτικής , τη διακοπή δηλαδή κάθε ενίσχυσης προς τις ιδιωτικές επιχειρήσεις και τη χρησιμοποίηση των χρημάτων που θα εξοικονομηθούν κατ ' αυτόν τον τρόπο για την ανάπτυξη των δημοσίων υπηρεσιών και τη στελέχωσή τους με προσωπικό .
Κύριε Πρόεδρε , η συζήτηση που διεξάγουμε σήμερα είναι εξαιρετικά σημαντική , διότι η αρχή του ανταγωνισμού υπήρξε πιθανότατα η λυδία λίθος της εσωτερικής αγοράς .
Κατ ' εφαρμογή της αρχής του ανταγωνισμού η νομοθεσία ανέπτυξε τα άρθρα 85 έως 94 , την καθαυτή πολιτική ανταγωνισμού , την αναθεώρηση όλων εκείνων των κρατικών ενισχύσεων και των φορολογικών διατάξεων που ενδεχομένως στρέβλωναν τον ανταγωνισμό .
Πρόκειται , πρώτον , για τις έμμεσες φορολογικές διατάξεις και πρόσφατα , χάρη στον Επίτροπο Monti , για τις άμεσες διατάξεις , και πολύ συγκεκριμένα τον κώδικα δεοντολογίας .
Αυτό λειτούργησε αρκετά καλά , όμως , όπως στη γνωστή ταινία Καζαμπλάνκα , περνά ο καιρός και είναι ανάγκη να προσαρμόσουμε τη νομοθεσία που εφαρμόζαμε έως τώρα στις νέες περιστάσεις .
Υπό αυτή την έννοια διαπίστωσα έναν σημαντικό βαθμό συναίνεσης σε όλες τις ομιλίες .
Πρώτον , στον σχεδιασμό της νομοθεσίας είναι ανάγκη να διατυπωθούν σαφείς και πλήρεις κανόνες .
Πιθανόν σε αυτό το κομμάτι της νομοθεσίας να είναι , σε σύγκριση με άλλα , πιο απευκταία η ύπαρξη συγκεχυμένων κανόνων , κανονιστικών κενών ή κανόνων που επικαλούνται μόνον αόριστες νομικές έννοιες , πολύ περισσότερο μάλιστα - όπως είναι η περίπτωση του δεύτερου σκέλους αυτής της μεταρρύθμισης - όταν η εφαρμογή αυτής της νομοθεσίας ανατίθεται στις εθνικές αρχές .
Τρίτον , νομίζω ότι είναι σημαντικός ο ρόλος που πρέπει να αναλάβει η Επιτροπή ενάντια στον πειρασμό της δημιουργίας ανεξάρτητων οργανισμών που θα αναιρούσαν την ίδια τη φύση της Επιτροπής , προκειμένου να εξασφαλισθεί ενιαία εφαρμογή από τους διεθνείς οργανισμούς .
Τέταρτο και τελευταίο - και ήδη έγινε σχετική αναφορά - το διεθνές νομικό πλαίσιο άλλαξε .
Το είδαμε στην αποτυχημένη Σύνοδο του Seattle , όπως και στις διμερείς διασκέψεις με διάφορες περιοχές ή χώρες του κόσμου .
Η αρχή του ανταγωνισμού πρέπει να έχει παγκόσμια εφαρμογή .
Και πρέπει να επαγρυπνούμε , προκειμένου να πληρούνται οι περιβαλλοντικές και οι εργασιακές προδιαγραφές προς αποφυγή του ντάμπινγκ σε αυτό το πεδίο , προκειμένου να γίνονται πλήρως σεβαστά τα δικαιώματα ιδιοκτησίας , προκειμένου να αναθεωρηθούν οι κρατικές ενισχύσεις , που - όπως ειπώθηκε εδώ - σε πολλούς τομείς στρεβλώνουν τον ανταγωνισμό και καταργούν θέσεις εργασίας μέσα στο ίδιο μας το σπίτι , και , τέλος , προκειμένου να εφαρμόζονται παρόμοιοι όροι που να εμποδίζουν να μεταφέρονται τελικά στο διεθνές επίπεδο μέσω απατών οι ενισχύσεις και οι εσωτερικές στρεβλώσεις άλλων χωρών .
Αξιότιμε κύριε Πρόεδρε , αξιότιμε κύριε Επίτροπε Monti , υπάρχουν πολλά θετικά σημεία στην έκθεση του κ. Jonckheer περί κρατικών ενισχύσεων για τη μεταποίηση και για ορισμένους άλλους τομείς της οικονομίας .
Στην έκθεση καθίσταται πρώτα απ ' όλα σαφής η αποφασιστικότητα του Κοινοβουλίου για τη δραστική μείωση των κρατικών ενισχύσεων , ούτως ώστε να διασφαλιστεί η άριστη λειτουργία της εσωτερικής αγοράς .
Ωστόσο , πολλά από τα συμπεράσματα της έκθεσης προκαλούν σημαντική ανησυχία , τουλάχιστον στους κόλπους της Ομάδας μας .
Για παράδειγμα , το γεγονός ότι το ποσό και το επίπεδο των κρατικών ενισχύσεων που υπολογίζεται ανά άτομο ποικίλλει σημαντικά στα διάφορα κράτη μέλη καταδεικνύει την αναγκαιότητα τέτοιου είδους ανασκοπήσεων .
Οι ενισχύσεις που ορμώνται από εθνικά εγωιστικά κίνητρα παρέχουν στις επιχειρήσεις αθέμιτα προνόμια , στρεβλώνοντας με αυτόν τον τρόπο τον ανταγωνισμό και οδηγώντας σε αναποτελεσματικό και δαπανηρό καταμερισμό των περιορισμένων σε πανευρωπαϊκό επίπεδο πόρων .
Ακόμη , έχει σημασία για ποιο είδος ενίσχυσης μιλάμε .
Θα πρέπει να προκρίνονται μορφές κρατικών ενισχύσεων οι οποίες προϋποθέτουν και κάποια προσπάθεια εκ μέρους του αποδέκτη των ενισχύσεων .
Για παράδειγμα , οι κρατικές εγγυήσεις , για τις οποίες η Επιτροπή μόλις προσφάτως κοινοποίησε τη θέση της , θα πρέπει φυσικά να συμπεριληφθούν στις κρατικές ενισχύσεις , ωστόσο κατά τη γνώμη μου αποτελούν καλύτερη εναλλακτική λύση από την άμεση ενίσχυση προς κάποια επιχείρηση .
Η έκθεση που αφορά την πολιτική ανταγωνισμού επισημαίνει την εμπιστοσύνη που εξακολουθεί να δείχνει η Επιτροπή προς δυναμικές ρυθμίσεις , αντί να δοθεί έμφαση στα οικονομικά επιχειρήματα περί αποτελεσματικότητας και ανταγωνιστικότητας .
Η ευρωπαϊκή οικονομία δεν πρόκειται να καταστεί ποτέ όσο ανταγωνιστική επιθυμεί , εάν δεν επιδείξουμε εμπιστοσύνη στη λειτουργία της αγοράς .
Εάν υποτάξουμε την πολιτική ανταγωνισμού στους στόχους της κοινωνικής και της περιβαλλοντικής πολιτικής , η ουσιαστική αποτελεσματικότητα και η οικονομική ανάπτυξη θα παραμείνουν ευσεβείς πόθοι .
Η πολιτική ανταγωνισμού πρέπει να αντιμετωπίζεται ως τμήμα του συνόλου της οικονομίας και να αξιολογείται , μεταξύ άλλων , σε σχέση με την πολιτική εμπορίου και τα μη εμπράγματα δικαιώματα αντί να τονίζεται αποκλειστικά η κοινωνική της διάσταση .
Οι κοινωνικοπολιτικοί στόχοι μπορούν να υλοποιηθούν καλύτερα μέσω μιας εντεινόμενης οικονομικής ανάπτυξης παρά με συμβιβασμούς κατά τη λήψη αποφάσεων σε θέματα πολιτικής ανταγωνισμού .
Επιπλέον , η έκθεση Rapkay δίνει έμφαση στη διεθνή διάσταση του δικαίου του ανταγωνισμού .
Κατά την άποψή μου , θα ήταν θετικό εάν σε διεθνές επίπεδο καταλήγαμε σε συναίνεση σχετικά με τις συγκεκριμένες θεμελιώδεις αρχές του δικαίου του ανταγωνισμού .
Αντ ' αυτού , η αναζήτηση ελάχιστων κοινών προτύπων θα μας οδηγήσει εύκολα να ακολουθήσουμε την πιο βολική οδό και να καταλήξουμε στον μικρότερο κοινό παρονομαστή , γεγονός που αποδυναμώνει όλους τους στόχους της πολιτικής ανταγωνισμού .
Κύριε Πρόεδρε , Επίτροπε Monti , πιστεύω ότι η αναθεώρηση της νομοθεσίας περί ανταγωνισμού πρέπει να αποτελεί δέσμευση για την Ευρωπαϊκή Ένωση όχι μόνο υπό το φως και ως συνέπεια των μεταβολών που έχουν σημειωθεί τα τελευταία χρόνια , αλλά και ενόψει της διεύρυνσης της Ένωσης .
Συγχαίρω τον εισηγητή κ. Karl von Wogau για τον ζήλο που τον διέκρινε και εκτιμώ τους προβληματισμούς του .
Θα ήθελα επίσης να εκφράσω την εκτίμησή μου για τις σκέψεις και τις παρατηρήσεις που μου έστειλε ο Καθηγητής Tesauro , Πρόεδρος της ιταλικής αρχής , που ο καθηγητής Monti θα λάβει ασφαλώς δεόντως υπόψη με μεγάλο πνεύμα συνεργασίας .
Το πραγματικό πρόβλημα που αντιμετωπίζουμε είναι βέβαια η μεγαλύτερη ελευθέρωση της αγοράς και ιδίως η ομογενοποίηση των διαφόρων εθνικών αγορών , οι οποίες παρουσιάζουν αυτή τη στιγμή μεγάλες διαφορές , που φαίνονται καθαρά αν συγκριθούν η αγγλική , η ιταλική και η γαλλική αγορά .
Στην τελευταία υπάρχουν έντονα στοιχεία κρατικού προστατευτισμού που δεν υπάρχουν στην αγγλική αγορά και που είναι εξαιρετικά περιορισμένα στην Ιταλία .
Ένα άλλο πρόβλημα παρουσιάζεται στις οικονομίες των υποψήφιων προς ένταξη χωρών , που κινδυνεύουν να παραμείνουν αιωνίως ενισχυόμενες οικονομίες αν δεν προβλεφθεί η σταδιακή προσαρμογή τους .
Κατά τη γνώμη μου , θα ήταν επίσης αναγκαίο να δημιουργηθεί ένα όριο υπό του οποίου να περιληφθούν δύο σημαντικοί παράγοντες που χαρακτηρίζουν τον οικονομικό ιστό μας : οι μικρομεσαίες επιχειρήσεις , που αποτελούν το συνδετικό στοιχείο του ευρωπαϊκού οικονομικού κόσμου μας , και η κοινωνική προστασία , που η Ευρώπη πάντα διασφάλιζε στα ασθενέστερα οικονομικά στρώματα .
Η διαφύλαξη της κοινωνικής διάστασης της αγοράς είναι αυτό που διακρίνει έναν απλό φιλελευθερισμό από ένα σύστημα που συμβάλλει στη βελτίωση της ποιότητας της ζωής των ανθρώπων .
Μια πτυχή που πρέπει να ληφθεί υπόψη στη νέα νομοθεσία είναι η οικονομία των υπεραπόκεντρων και νησιωτικών περιφερειών που πρέπει να προστατευθούν .
Θεωρώ συνεπώς ότι θα ήταν σκόπιμο να εξετάσουμε επίσης το ενδεχόμενο δημιουργίας δυο εστιών εξωτερικής αγοράς , αναπτύσσοντας επωφελή σχέση με τη Ρωσία και με τις χώρες της Μεσογείου , ακριβώς για να περιοριστεί ο περιφερειακός χαρακτήρας των οικονομιών .
Ελπίζω - και επ ' αυτού θα ήθελα να ευχαριστήσω τον Καθηγητή Monti - πως η νέα νομοθεσία θα δείξει τη μεγαλύτερη δυνατή αποφασιστικότητα από άποψη οικονομικής πολιτικής και πως θα διασφαλίσει την κοινωνική διάστασή της .
Κύριε Πρόεδρε , ο ανταγωνισμός είναι η καρδιά και η κινητήρια δύναμη της πολιτικής για την ευρωπαϊκή εσωτερική αγορά .
Μια ελεύθερη και ανοικτή αγορά μπορεί να υπάρξει μόνον εφόσον υπάρχει ανταγωνισμός , ο οποίος θα περιορίζεται από σαφείς και ενιαίους κανόνες .
Αυτό εκφράζεται με ιδιαίτερα ικανοποιητικό τρόπο στην έκθεση του Karl von Wogau .
Όμως η Ευρώπη αλλάζει .
Οι οικονομίες αναπτύσσονται και ο αριθμός των κρατών μελών θα αυξηθεί σε 25 έως 30 .
Εάν συνεχιστεί η σημερινή πολιτική , η Ευρωπαϊκή Επιτροπή θα πάθει συμφόρηση .
Για τον λόγο αυτό ο εκσυγχρονισμός της πολιτικής ανταγωνισμού είναι απαραίτητος .
Σε αυτό δεν χωρεί αμφιβολία .
Τούτου ρηθέντος , εξακολουθώ να διακατέχομαι από ανησυχίες όσον αφορά την προβλεπόμενη αποκέντρωση .
Πώς θα εξασφαλίσει η Επιτροπή , ως θεματοφύλακας των Συνθηκών , πως οι αποφάσεις για θέματα ανταγωνισμού που θα λαμβάνονται στο Λονδίνο , στο Παλέρμο , στο Ελσίνκι και αργότερα στη Βουδαπέστη και στην Αγκυρα θα λαμβάνονται με ενιαίο τρόπο ; Πρέπει οπωσδήποτε να αποφύγουμε τη νομική ανισότητα , ενώ θα πρέπει να αναμένουμε ότι οι υποθέσεις που αφορούν τον ανταγωνισμό θα παραπέμπονται στα δικαστήρια που εκδίδουν τις πιο επιεικείς αποφάσεις .
Δεν αρκεί να λέμε ότι τα κράτη μέλη έχουν ήδη 40 χρόνια πείρα .
Στις Κάτω Χώρες η αρμόδια για τον ανταγωνισμό αρχή ευρίσκεται ακόμη στα σπάργανα .
Η χώρα αυτή έχει μια πάρα πολύ μικρή αγορά , η οποία δυστυχώς ορίζεται συχνά και ως αγορά αναφοράς .
Αντίθετα , στη Γερμανία υπάρχει μια πολύ έμπειρη Kartellamt , η οποία ασκεί τις αρμοδιότητές της σε μια τεράστια αγορά .
Η άποψη της Επιτροπής πως θα πρέπει να θεωρούμε αυτονόητο ότι , σε κάθε γωνιά του κόσμου η νομοθεσία θα ερμηνεύεται με τον ίδιο τρόπο , αποκαλείται " τυφλή πίστη " ; στους καθολικούς κύκλους , και αυτό απαγορεύεται .
Πρέπει να γίνουν προσπάθειες για την ενιαία εφαρμογή των διατάξεων .
Νομίζω ότι θα μπορούσαν να χρησιμοποιηθούν ειδικευμένα εθνικά δικαστήρια που θα έχουν το δικαίωμα να προσφεύγουν σε μια ειδική υπηρεσία ανταγωνισμού στο Δικαστήριο των Ευρωπαϊκών Κοινοτήτων .
Αυτή η ειδική υπηρεσία στο Λουξεμβούργο χρειάζεται επειδή πρέπει να αναπτυχθεί εμπειρογνωμοσύνη .
Επιπλέον , τα πολύ μεγάλα οικονομικά και κοινωνικά συμφέροντα που σχετίζονται με αυτού του είδους τις υποθέσεις δεν δίνουν τα περιθώρια αναμονής για διάστημα δύο χρόνων , όπως συμβαίνει φυσιολογικά σήμερα .
Ποια είναι η άποψη του Επιτρόπου επί του θέματος αυτού ; Θα ήθελα να ολοκληρώσω την παρέμβασή μου με ένα θέμα που είναι σημαντικό για τις μικρομεσαίες επιχειρήσεις .
Προκειμένου να τους προσφέρει περισσότερη ασφάλεια , η Επιτροπή οφείλει να καταρτίσει έναν κανονισμό απαλλαγών για τις επιχειρήσεις αυτές , έτσι ώστε παράλληλα με τις κάθετες να επιτρέπονται και οι οριζόντιες απαλλαγές .
Οι μικρές ανεξάρτητες επιχειρήσεις πρέπει να έχουν τα περιθώρια να συνεργάζονται για να αντιμετωπίσουν τον ανταγωνισμό των μεγάλων συγκροτημάτων .
Δεν μπορεί να είναι πρόθεση της ευρωπαϊκής πολιτικής ανταγωνισμού να κάνει τον βίο αβίωτο στις μικρές επιχειρήσεις .
Επιπλέον , στην περίπτωση των μικρών επιχειρήσεων , θα πρέπει να εξετασθεί μήπως θα ήταν καλύτερα να εφαρμοστεί ένα σύστημα προειδοποιήσεων με την κίτρινη κάρτα αντί της κόκκινης , η οποία θα αντιστοιχεί στην επιβολή προστίμου που θα θέτει σε κίνδυνο την επιβίωση της επιχείρησης .
Κύριε Πρόεδρε , το ότι είμαι η τελευταία ομιλούσα μου παρέχει το προνόμιο , κύριε Επίτροπε , να σας πω ότι το Σώμα υποστηρίζει την πρωτοβουλία σας κατά πλειοψηφία και έδειξε πλήρη , και πιστεύω απόλυτα δικαιολογημένη , εμπιστοσύνη στον τρόπο που οδηγείτε αυτό το καράβι .
Όμως , σε αυτό το καράβι θέλουμε να είμαστε και εμείς κωπηλάτες , είμαστε στο ίδιο καράβι και θέλουμε να κωπηλατήσουμε μαζί σας .
Κατά συνέπεια , πιστεύω πως είναι απόλυτα αναγκαίο να θεσπιστεί διοργανικός διάλογος , προκειμένου να πιάσουμε σε καλό λιμάνι , προκειμένου να τελειοποιήσουμε , να βάλουμε τις τελικές πινελιές σε αυτή τη σημαντικότατη μεταρρύθμιση .
Οι πολλές ιδέες που παρουσιάστηκαν εδώ θα μπορούσαν να ομαδοποιηθούν σε τρεις μεγάλες κατηγορίες .
Κατ ' αρχάς υπάρχει ο προβληματισμός που εξέφρασαν μερικοί , κυρίως η κυρία Randzio-Plath , Πρόεδρος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , κατά πόσον αυτό το νέο σύστημα νομικής εξαίρεσης είναι απόλυτα συμβατό με τη Συνθήκη .
Προσωπικά συμμερίζομαι τον προβληματισμό της και πιστεύω ότι πρέπει να εξετάσουμε αυτή την πτυχή .
Δεύτερον , υπάρχει το ζήτημα της ασφάλειας δικαίου των επιχειρήσεων .
Και είναι αλήθεια , κύριε Επίτροπε , πως η Επιτροπή δεν είναι μηχανή παρασκευής ασφάλειας δικαίου .
Όλοι συμφωνούμε .
Αληθεύει όμως εξίσου - και ειπώθηκε επανειλημμένα από όλες τις πτέρυγες του Σώματος - ότι ο ευρωπαϊκός βιομηχανικός ιστός είναι ένας ιστός μικρομεσαίας επιχείρησης , και ότι η Επιτροπή παίζει πολλές φορές έναν ρόλο auctoritas , νομιμοποίησης , νομιμότητας , αυτού που είναι η εσωτερική αγορά .
Σε αυτό δε το σημείο θέλω να εκφράσω τη γνώμη μου για κάτι που είπε ο κ. Karas .
Υπήρξαν μόνον εννέα απορριπτικές αποφάσεις .
Σε αυτό όμως το σημείο αναφέρω την εμπειρία μου ως δικηγόρος .
Πόσες φορές άραγε ένας δικηγόρος με δύο επιχειρήσεις και ένα σχέδιο , αντιμέτωπος με μια εκ των προτέρων δοσμένη από την Επιτροπή κατεύθυνση , δεν άλλαξε αυτό το σχέδιο προκειμένου να συμφωνεί με τους κανόνες ανταγωνισμού !
Κατά συνέπεια , αυτή είναι μια πτυχή που πρέπει να μελετηθεί .
Τρίτον , υπάρχει το πρόβλημα της ομοιόμορφης εφαρμογής του κοινοτικού δικαίου .
Σε αυτό το σημείο η άριστη ομιλία της κ. Thyssen είναι αξεπέραστη .
Πιστεύω πως η βιοποικιλότητα είναι καλή , το ίδιο και η πολιτισμική ποικιλία , όχι όμως η ποικιλία ως προς την εφαρμογή του δικαίου σε ό , τι αφορά αυτό που αποτελεί τον πυρήνα της εσωτερικής αγοράς , δηλαδή το δίκαιο του ανταγωνισμού .
Αυτό πρέπει να το τελειοποιήσουμε .
Σε μερικές μόνο χώρες , στη Γερμανία π.χ. , υπάρχει εξειδικευμένη νομοθεσία .
Ενδεχομένως να είναι μια κατεύθυνση που μπορούμε να διερευνήσουμε , πρέπει όμως να διερευνήσουμε και άλλες κατευθύνσεις .
Αυτό που δεν μπορούμε , κύριε Επίτροπε - και με αυτή τη σκέψη θα ήθελα να ολοκληρώσω - είναι να δώσουμε λαβή , να δώσουμε επιχειρήματα σε εκείνους που παρουσιάζουν τα ευρωπαϊκά θεσμικά όργανα ως υπόθεση των μεγάλων , των σημαινόντων , των πλουσίων , και όχι ως υπόθεση του πολίτη , της μικρομεσαίας επιχείρησης , που θα έβλεπε επικείμενο τον χειρότερο εφιάλτη - που δεν θα γίνει πραγματικότητα , διότι προς αποφυγή του θα εφαρμοστούν τα κατάλληλα μέτρα - να εκδίδουν δικαστήρια πολύκροτες αποφάσεις πολύ αργά και χωρίς καμία ουσιαστική δυνατότητα ελέγχου , παρά μόνο με αυτό που οι Γάλλοι ονομάζουν " le parcours du combattant " ( πορεία του πολεμιστή ) , δηλαδή μετά από και εγώ δεν ξέρω πόσα χρόνια , όταν εκδώσει απόφαση το Δικαστήριο του Λουξεμβούργου , Δικαστήριο που γνωρίζουμε ότι στην παρούσα φάση έχει υπερβολικό φόρτο εργασίας .
Κύριε Επίτροπε , έχουμε μπροστά μας μια μεταρρύθμιση για την οποία δεν υπάρχουν επίθετα που να ακούγονται υπερβολικά προκειμένου να εκφράσουμε τη σημασία της .
Καλύπτει τον ανταγωνισμό , καλύπτει τη συνοχή της εσωτερικής αγοράς , πιστεύω ότι επηρεάζει βαθιά την έννοια της ευρωπαϊκής ολοκλήρωσης , την έννοια της νομιμότητας της ευρωπαϊκής ολοκλήρωσης .
Κατά συνέπεια , βασιζόμαστε , κύριε Επίτροπε , σε αυτόν τον διοργανικό διάλογο προκειμένου να τελειοποιήσουμε μια μεταρρύθμιση που όλοι αναμένουμε και όλοι θεωρούμε ότι θα έχει θετική κατάληξη υπό την καθοδήγησή σας και με τη συνεργασίας μας . .
( IT ) Κύριε Πρόεδρε , αξιότιμοι βουλευτές , ευχαριστώ θερμότατα την Επιτροπή Οικονομικής και Νομισματικής Πολιτικής και όλο το Ευρωπαϊκό Κοινοβούλιο για το μεγάλο ενδιαφέρον που δείχνουν για τα θέματα που αφορούν τον ανταγωνισμό .
Αυτή η κοινή συζήτηση αποτελεί , κύριε Πρόεδρε , κατά τη γνώμη μου , ζωντανή και πλούσια απόδειξη του γεγονότος αυτού .
Ακούσαμε παρατηρήσεις μεγάλου βάθους που αφορούν τόσο την οικονομική πολιτική όσο και τη θεσμική τάξη .
Κοινή μας πρόθεση είναι να αναθεωρήσουμε , να ενισχύσουμε την πολιτική ανταγωνισμού , πυλώνα της κοινωνικής οικονομίας της αγοράς και της ευρωπαϊκής οικοδόμησης .
Το νήμα όλων των πτυχών μεταρρύθμισης της πολιτικής ανταγωνισμού , στην οποία θα δουλέψουμε από κοινού , είναι αυτό που αποβλέπει στη διασφάλιση της αποτελεσματικότερης προστασίας του ανταγωνισμού , στη μείωση του γραφειοκρατικού βάρους επί των επιχειρήσεων και στην προσέγγιση των διαδικασιών λήψης αποφάσεων και των πολιτών .
Θα ήθελα να ευχαριστήσω προσωπικά και θερμά τον κ. von Wogau για τον ζήλο με τον οποίο εξέτασε τον φάκελο της Λευκής Βίβλου και για την ποιότητα της έκθεσής του .
Θα ήθελα να συνοψίσω τις παρατηρήσεις που διατυπώθηκαν στη συζήτηση σχετικά με την έκθεση von Wogau σε τέσσερα σημεία , που προσωπικά δεν θεωρώ επικρίσεις κατά της Επιτροπής , αλλά , αντίθετα , θεμελιώδεις συνεισφορές , αφού αντανακλούν τις ανησυχίες που δικαιολογημένα νιώθουμε και που μαζί θέλουμε να ξεπεράσουμε : το ζήτημα της αποτελεσματικότητας , το ζήτημα του κινδύνου της επανεθνικοποίησης , το ζήτημα της συνεπούς εφαρμογής και το ζήτημα της νομικής βεβαιότητας .
Θα εξετάσω τα ζητήματα αυτά ένα προς ένα πολύ σύντομα .
Η αποτελεσματικότητα : είμαι πεπεισμένος ότι αυτή η μεταρρύθμιση θα επιτρέψει την ενίσχυση , και όχι την εξασθένιση , της προστασίας του ανταγωνισμού στο πλαίσιο της ενιαίας αγοράς .
Το σημερινό μέσο της κοινοποίησης , κύριοι βουλευτές του Ευρωπαϊκού Κοινοβουλίου , δεν επιτρέπει πλέον την εκπλήρωση αυτού του στόχου επειδή δεν διασφαλίζει την ενημέρωση της Επιτροπής σχετικά με τους σοβαρότερους περιορισμούς - υπενθυμίζω ότι , σε διάστημα τριάντα πέντε ετών , μόνο εννέα αποφάσεις απαγόρευσης εγκρίθηκαν σε συνέχεια κοινοποίησης και ελλείψει καταγγελίας - δεν εξασφαλίζει τη διαφάνεια και δεν παρέχει πραγματική νομική βεβαιότητα στις επιχειρήσεις οι οποίες , στις περισσότερες περιπτώσεις , λαμβάνουν μια απλή διοικητική επιστολή αρχειοθέτησης .
Το προτεινόμενο σύστημα θα επιτρέψει τη βελτίωση της προστασίας του ανταγωνισμού , κυρίως επειδή θα επιτρέψει στην Επιτροπή να εστιάσει τη δράση της στους σοβαρότερους περιορισμούς , και συνεπώς επειδή θα διασφαλίσει τη μεγαλύτερη συμμετοχή των εθνικών αρχών και των αρμόδιων σε θέματα ανταγωνισμού αρχών στην καταστολή των παραβιάσεων και , τέλος , επειδή θα επιτρέψει στα θύματα των παραβάσεων να απευθύνονται άμεσα στους εθνικούς δικαστές , των οποίων αποστολή είναι να προστατεύουν τα δικαιώματα .
Το ζήτημα της επανεθνικοποίησης : παρόλο που είναι περιττό , θα ήθελα κατ ' αρχάς να υπενθυμίσω και να υπογραμμίσω , όσες φορές κι αν χρειαστεί , πως η Λευκή Βίβλος δεν άπτεται καθόλου των συγκεντρώσεων και των κρατικών ενισχύσεων - στόχος μας δεν είναι η μεταβίβαση αρμοδιοτήτων στους τομείς αυτούς - ωστόσο , όσον αφορά τον κανονισμό 17 , υπάρχει κίνδυνος επανεθνικοποίησης .
Θα ήταν αδιανόητο να μην είχαμε θέσει αυτό το πρόβλημα : το θέσαμε και το εξετάζουμε με μεγάλη προσοχή , χάρη επίσης στις ανησυχίες που εσείς εκφράσατε .
Εγώ ειλικρινά δεν πιστεύω ότι αυτός ο φόβος είναι σε τελική ανάλυση δικαιολογημένος .
Η πρόταση της Επιτροπής αναγνωρίζει στην Επιτροπή κεντρικό ρόλο στον καθορισμό των κατευθυντήριων γραμμών της πολιτικής ανταγωνισμού .
Η μεταρρύθμιση δεν συνεπάγεται καμία μείωση των δραστηριοτήτων της Επιτροπής αλλά μια επανεστίασή τους στα σημαντικότερα θέματα .
Η μεταρρύθμιση θα οδηγήσει σε μια προοδευτική ανάπτυξη - επιτρέψτε μου να το τονίσω αυτό γιατί μου έκανε μεγάλη εντύπωση η έκφραση , την οποία άλλωστε συμμερίζομαι απολύτως , που χρησιμοποίησε η Πρόεδρος Rantzio-Plath - της ευρωπαϊκής κουλτούρας του ανταγωνισμού .
Η μεταρρύθμιση θα οδηγήσει λοιπόν σε μια μεταφύτευση , μια επιτόπια ριζοβόληση της ευρωπαϊκής κουλτούρας ανταγωνισμού - εκεί όπου σήμερα ευδοκιμούν διάφορα βλαστάρια που δεν είναι καθόλου ομοιογενή - στη θέση των διαφόρων εθνικών πολιτιστικών πλαισίων ανταγωνισμού .
Θα υπάρξει μια προοδευτική εγκατάλειψη των δεκαπέντε εθνικών δικαίων προς όφελος μιας ευρύτερης χρήσης του κοινοτικού δικαίου , το οποίο θα μπορεί να εφαρμόζεται από πολύ μεγαλύτερο αριθμό παραγόντων .
Αυτή , επιτρέψτε μου να το τονίσω , είναι μια κοινοτικοποίηση του δικαίου περί ανταγωνισμού και όχι μια επανεθνικοποίησή του .
Το ζήτημα της συνεπούς εφαρμογής : ο κίνδυνος ασυνεπούς εφαρμογής των κανόνων περί ανταγωνισμού πρέπει να ληφθεί σοβαρά υπόψη , πιστεύω όμως ότι δεν πρέπει να μεγαλοποιείται .
Όπως πολλές άλλες διατάξεις της Συνθήκης , τα άρθρα 81 , παράγραφος 1 , και 82 εφαρμόζονται σε τελική ανάλυση εδώ και δεκαετίες από τις εθνικές αρχές και τους δικαστές , και δεν νομίζω ότι δημιούργησαν μεγάλα προβλήματα .
Σε ένα καθεστώς νόμιμης απαλλαγής , η διατήρηση της συνέπειας θα εξαρτηθεί κατά πρώτον από τον βαθμό σαφήνειας των ουσιαστικών κανόνων δικαίου .
Η Επιτροπή θα προσπαθήσει να καθορίσει το νομοθετικό πλαίσιο είτε μέσω πράξεων γενικού πεδίου εφαρμογής , είτε μέσω της πρακτικής λήψης αποφάσεων που ακολουθεί .
Κατά δεύτερον , θα χρειαστεί να προβλεφθούν αποτελεσματικοί μηχανισμοί πρόληψης των διενέξεων , και η Λευκή Βίβλος παρουσιάζει μηχανισμούς ενημέρωσης και διαβούλευσης .
Επί του προκειμένου , θα ήθελα να πω δυο λόγια για την ιδέα , εξαιρετική κατά τη γνώμη μου , που διατύπωσαν η κ. Riis-Jψrgensen και ο κ. Huhne , την ιδέα δηλαδή της παρακολούθησης της εφαρμογής .
Όσον αφορά λοιπόν την παρακολούθηση της εφαρμογής , οφείλω να ομολογήσω πως πρόκειται για πολύ καλή ιδέα , την οποία θα υποστηρίξουμε κατά πάσα πιθανότητα .
Παρά τη μεγάλη μας εκτίμηση για την εργασία των αρμόδιων επί του ανταγωνισμού εθνικών αρχών κ.λπ. , θα παρακολουθούμε , προφανώς , πολύ προσεκτικά τον τρόπο εφαρμογής της κοινοτικής νομοθεσίας από τις εθνικές αρχές και τα εθνικά δικαστήρια .
Αυτός είναι ο λόγος που η Επιτροπή θέλει να διατηρήσει το δικαίωμα να αποσύρει μια υπόθεση από την αρμοδιότητα μιας εθνικής αρχής ανταγωνισμού σε περίπτωση μη ορθής εφαρμογής της κοινοτικής νομοθεσίας .
Αυτό καθησυχάζει τουλάχιστον κάπως τις ανησυχίες σας , κυρία Peijs .
( EN ) Όσον αφορά την παρατήρηση του κ. Evans σχετικά με τις συνέπειες για τις επιχειρήσεις , είναι σημαντικό η ανάλυση κόστους-ωφέλειας να πραγματοποιηθεί με σοβαρότητα .
Αλλωστε , σκοπός της δημοσίευσης της Λευκής Βίβλου είναι να συγκεντρωθούν παρατηρήσεις από επιχειρήσεις καθώς και από άλλες πηγές .
Έχουμε λάβει πολλές αξιόλογες παρατηρήσεις και προτάσεις που μας δίνουν το υλικό για να προβούμε σε μια αξιολόγηση κόστους-ωφέλειας για τις επιχειρήσεις .
Θα εξετάσουμε όλο αυτό το υλικό προσεκτικά πριν υποβάλουμε νομοθετική πρόταση για την έκδοση νέου κανονισμού .
Υπάρχει ένα θέμα σχετικά με τον αντίκτυπο στις επιχειρήσεις , που είναι πολύ σημαντικό και που ετέθη από την κ. Thyssen , την κ. Peijs και την κ. Palacio Vallelersundi : πρόκειται για το ζήτημα των ΜΜΕ .
Πολλοί αγορητές το τόνισαν αυτό .
Η Επιτροπή δίνει ιδιαίτερη προσοχή στη νομική βεβαιότητα των ΜΜΕ .
Εμείς προτείνουμε ένα σύστημα που αυξάνει σημαντικά τη νομική βεβαιότητα των ΜΜΕ .
Γιατί ; Μήπως είναι απλώς μια πολιτική χειρονομία ; Όχι .
Στο σύστημα προτείνουμε να τροποποιηθούν οι βασικοί κανόνες μας με τέτοιον τρόπο που οι περισσότερες ΜΜΕ να καλύπτονται από κανονισμούς περί απαλλαγών κατά κατηγορίες , όπως στον τομέα των κάθετων περιορισμών .
Οι περισσότερες ΜΜΕ κατέχουν στην πραγματικότητα λιγότερο από το 30 % του μεριδίου της αγοράς .
Έχουμε μια κοινοποίηση de minimis που περιέχει δήλωση σύμφωνα με την οποία , εφόσον οι ΜΜΕ δεν κατέχουν δεσπόζουσα θέση στην αγορά , κανονικά δεν υπόκεινται στην αυστηρή απαγόρευση δυνάμει του άρθρου 81 , παράγραφος 1 .
Δουλεύουμε για περισσότερες απαλλαγές κατά κατηγορίες και κατευθυντήριες γραμμές που θα λαμβάνουν όλες υπόψη την ιδιαίτερη κατάσταση των ΜΜΕ , και η Λευκή μας Βίβλος σχετικά με τον εκσυγχρονισμό θα βελτιώσει επίσης την κατάσταση των ΜΜΕ , απαλείφοντας κατά πρώτον τη γραφειοκρατία που οφείλεται στο σημερινό σύστημα κοινοποίησης και καθιστώντας κατά δεύτερον το άρθρο 81 , παράγραφος 1 , άμεσα εφαρμόσιμο , κάτι που θα ωφελήσει ιδίως τις ΜΜΕ .
( IT ) Το τέταρτο ζήτημα αφορά τη νομική βεβαιότητα .
Φυσικά , η νομική βεβαιότητα , κύριε Evans - πρώτος εγώ το αναγνωρίζω - είναι σημαντική για τις επιχειρήσεις και όχι μόνο για τα νομικά επαγγέλματα , παρόλο που διαδραματίζουν σημαντικότατο ρόλο υπέρ της ευρωπαϊκής οικοδόμησης .
Η νομική βεβαιότητα είναι σημαντική για τις επιχειρήσεις : αυτό είναι ένα θέμα του οποίου τη σημασία τόνισε και στην τελευταία παρέμβασή της η Πρόεδρος της Επιτροπής Νομικών Θεμάτων και Εσωτερικής Αγοράς , κ. Palacio Vallelersundi - στην οποία είμαι ιδιαίτερα ευγνώμων γιατί πάντα παρακολουθεί τα θέματα της ενιαίας αγοράς με ευρύ πνεύμα και , κατά συνέπεια , στην περίπτωση αυτή , και τον ανταγωνισμό .
Είμαι πεπεισμένος ότι αυτή η πρόταση θα αυξήσει τη νομική βεβαιότητα των επιχειρήσεων για τρεις λόγους : θα επιτρέψει την έγκριση , χωρίς προηγούμενη απόφαση , δυνάμει της άμεσης ισχύος του άρθρου 81 , παράγραφος 3 , όλων των περιοριστικών συμφωνιών περί ανταγωνισμού που πληρούν τις προϋποθέσεις απαλλαγής · θα δημιουργήσει τη δυνατότητα συνδρομής προς τις επιχειρήσεις σε περίπτωση ερμηνευτικής αμφιβολίας μέσω της δημοσίευσης αιτιολογημένων γνωμοδοτήσεων · θα συνοδευτεί από κανονισμούς απαλλαγής και από κατευθυντήριες γραμμές για την αποσαφήνιση των κανόνων και τη διασφάλιση της ακρίβείας τους .
( FR ) Η κυρία Thyssen μνημόνευσε επίσης το ζήτημα του νομικού προνομίου για τους νομικούς συμβούλους των επιχειρήσεων .
Θα ήθελα μόνο να υπενθυμίσω πως το Δικαστήριο διευθέτησε το ζήτημα αυτό , όπως γνωρίζετε καλύτερα από μένα , το 1982 .
Αυτή η νομολογία εξακολουθεί να ισχύει και η αμφισβήτησή της είναι εντελώς αδικαιολόγητη .
Η Λευκή Βίβλος επιβάλλει επανεξέταση μίας μόνο πτυχής του ζητήματος : της ανταλλαγής εμπιστευτικών πληροφοριών .
Οι εγγυήσεις που πρέπει να δοθούν στις επιχειρήσεις αποτελούν σήμερα το αντικείμενο συζητήσεων .
( IT ) Και έρχομαι τώρα , κύριε Πρόεδρε , εν τάχει στην έκθεση του κ. Rapkay , στον οποίο θα ήθελα να εκφράσω τις θερμές ευχαριστίες μου για την ποιότητα της εργασίας του και για την υποστήριξη που παρέχει ουσιαστικά στην XXVIII ετήσια έκθεση της Επιτροπής επί της πολιτικής ανταγωνισμού .
Υπάρχει κατά τη γνώμη μου ευρεία ταύτιση απόψεων , υπάρχουν όμως και υπογραμμίσεις στην έκθεση Rapkay , τις οποίες είναι υποχρέωσή μας να εξετάσουμε πολύ προσεκτικά .
Θα αναφέρω μόνο δύο για λόγους συντομίας .
Η πρώτη αφορά την περαιτέρω αύξηση της διαφάνειας .
Αυτό το Κοινοβούλιο ξέρει πόσο σημαντικό θεωρούμε όλοι εμείς το ζήτημα της διαφάνειας στην πολιτική ανταγωνισμού , και εγώ προσωπικά από την πρώτη μέρα που παρουσιάστηκα στην ακρόαση , την 1η Σεπτεμβρίου , της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής .
Όσον αφορά τη διεθνή διάσταση της πολιτικής ανταγωνισμού μπορώ να σας διαβεβαιώσω , κύριε Rapkay , ότι η Επιτροπή είναι διατεθειμένη να παρουσιάσει στο Κοινοβούλιο έκθεση επί του θέματος , το οποίο μας επισήμανε και η κ. Rantzio-Plath και στο πλαίσιο του οποίου μπορώ να πω ότι διατηρούμε πολύ ικανοποιητικές διμερείς σχέσεις με τις αντίστοιχες αρχές των Ηνωμένων Πολιτειών , του Καναδά και της Ιαπωνίας και εργαζόμαστε για να δημιουργηθεί στο πλαίσιο του Οργανισμού Εμπορίου ένας πραγματικός και κατεξοχήν τομέας ανταγωνισμού .
Ευχαριστώ και εσάς , κύριε Jonckheer , εξίσου θερμά για την έκθεσή σας σχετικά με την έβδομη απογραφή των κρατικών ενισχύσεων στην Ευρωπαϊκή Ένωση .
Δεν θα αναφερθώ εδώ στο ζήτημα της συναπόφασης , και όχι φυσικά επειδή δεν το θεωρώ σημαντικό .
Το ζήτημα αυτό έχει πολύ μεγάλη θεσμική σημασία που εκτείνεται προφανώς πέρα από το ειδικό θέμα του ανταγωνισμού · δεν έχω συνεπώς το δικαίωμα να τοποθετηθώ σχετικά , και , προφανώς , το θέμα αυτό εντάσσεται στο ευρύτερο πλαίσιο της Διακυβερνητικής Διάσκεψης .
Όσον αφορά τις προτάσεις σας , κύριε Jonckheer , ξέρετε ήδη ότι οι υπηρεσίες μου εργάζονται εντατικά - παρά τους ελάχιστους , αλλά υψηλής ποιότητας , πόρους που διαθέτουν - για την κατάρτιση του μητρώου κρατικών ενισχύσεων και του " πίνακα επιδόσεων " στις κρατικές ενισχύσεις .
Περιμένω επίσης με μεγάλο ενδιαφέρον τα αποτελέσματα της όγδοης απογραφής , της οποίας το προβλεπόμενο χρονοδιάγραμμα είναι το εξής : επεξεργασία των υπηρεσιών τώρα , τον Ιανουάριο , και έγκριση της Επιτροπής τον Μάρτιο του 2000 , για να αξιολογηθεί αν θα επιβεβαιωθούν οι τελευταίες τάσεις .
Ο κ. Jonckheer , η κ. Thyssen και ο κ. Gemelli αναφέρθηκαν στο στάδιο προετοιμασίας των υποψήφιων χωρών στον τομέα του ανταγωνισμού γενικά και στον τομέα των κρατικών ενισχύσεων .
Μπορώ μόνο να πω εν συντομία ότι συνεργαζόμαστε μαζί τους πολύ ενεργά και με συγκεκριμένο τρόπο : προετοιμάζονται , όλες έχουν πλέον νόμους για τον ανταγωνισμό και δημιουργούν τις αντίστοιχες αρχές .
Μπορώ επίσης να πω , όσον αφορά τις ανησυχίες - που , όπως ξέρετε , τις συμμερίζομαι και εγώ - στον τομέα της ενέργειας , και ιδίως στον περιβαλλοντικό τομέα , ότι περατώνουμε το έργο αναθεώρησης της προσαρμογής των κρατικών ενισχύσεων στο περιβάλλον .
Θέλω επίσης να τονίσω , στο πλαίσιο των προβλημάτων των κρατικών ενισχύσεων , το ζήτημα , που έθιξε μεταξύ άλλων η κ. Riis-Jψrgensen , της επιστροφής των παράνομων ενισχύσεων .
Τον Απρίλιο του 1999 η Επιτροπή ενέκρινε νέο διαδικαστικό κανονισμό που προέβλεπε συγκεκριμένους κανόνες όσον αφορά την επιστροφή .
Θα διαπιστώσετε προσεχώς - σας διαβεβαιώνω γι ' αυτό - πόσο σοβαρά σκοπεύουμε να πάρουμε αυτούς τους κανόνες .
Τέλος , κύριε Πρόεδρε , δυο λόγια για να ευχαριστήσω θερμά τον κ. Langen για την έκθεσή του , που είναι περισσότερο τομεακή από άποψη αντικειμένου , αλλά εξίσου σημαντική από άποψη συνεισφοράς .
Μπορώ να πω ότι η έκθεση της Επιτροπής στον τομέα των κρατικών ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα δεν δέχεται , όπως είναι γνωστό , τις μεμονωμένες αποφάσεις που λαμβάνονται σύμφωνα με την έκτακτη διαδικασία , στην οποία αναφέρεται το άρθρο 95 της Συνθήκης ΕΚΑΧ , όσον αφορά αποφάσεις που ξεφεύγουν από το πλαίσιο του κώδικα των ενισχύσεων προς τη σιδηρουργία .
Όσον αφορά τις μελλοντικές διατάξεις σε θέματα ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα , που θα τεθούν σε ισχύ τον Ιούλιο του 2002 , θα μεριμνήσουμε ώστε να συνεχίσει να εφαρμόζεται αυστηρή πειθαρχία , της οποίας την ανάγκη συμμερίζονται πλέον και οι ίδιοι οι βιομηχανικοί κύκλοι .
Όταν θα έχουμε οριστικοποιήσει την πρότασή μας για τους νέους κανόνες και θα έχουμε επιλέξει την καταλληλότερη νομική μορφή , ευχαρίστως θα σας εκθέσω το σχέδιό μας .
Αυτά είναι όσα έχω αποκομίσει και θα μεταφέρω , κύριε Πρόεδρε , από αυτή τη συζήτηση , για την οποία είμαι ιδιαίτερα ευγνώμων στο Κοινοβούλιο .
Πρόκειται για μια πνευματική και πολιτική υποστήριξη , χωρίς διακρίσεις κατά τη γνώμη μου , του Ευρωπαϊκού Κοινοβουλίου στην πολιτική ανταγωνισμού , μια ουσιαστική εκτίμηση για τις εργασίες της Επιτροπής και μια εμπιστοσύνη για να μπορέσει να τις συνεχίσει και στο μέλλον , πράγματα για τα οποία είμαι ιδιαίτερα ευγνώμων .
Θα συνεχίσουμε , ιδίως με την Επιτροπή Οικονομικής και Νομισματικής Πολιτικής , αλλά γενικότερα και με το Κοινοβούλιο , αυτό τον διοργανικό διάλογο που καθιερώθηκε .
Επί του προκειμένου , μου άρεσε η έκφρασή σας , κυρία Palacio : πρέπει όλοι να κωπηλατήσουμε , και πιθανώς στην ίδια κατεύθυνση .
Ο ανταγωνισμός δεν είναι ένας στόχος , όπως ορθά παρατήρησε ο κ. Rapkay , αλλά ένα σημαντικότατο μέσο του ευρωπαϊκού οικοδομήματός μας .
Όπως είπε στην αρχή της συζήτησης ο κ. von Wogau , ο ανταγωνισμός δεν είναι άλλωστε κάτι αφηρημένο : είναι προς το συμφέρον των πολιτών και αποτελεί τη βάση της κοινωνικής οικονομίας της αγοράς .
Θα ήθελα επίσης να πω ότι στο ευρωπαϊκό οικοδόμημα ο ανταγωνισμός είχε και θα συνεχίσει να έχει και πολιτική πέρα από την οικονομική αξία .
Σας ευχαριστώ , Επίτροπε Monti .
Η κοινή συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
 
Ποινική προστασία των οικονομικών συμφερόντων της Ένωσης Η ημερήσια διάταξη προβλέπει τη συζήτηση της έκθεσης ( Α5-0002 / 2000 ) της κ. Theato , εξ ονόματος της Επιτροπής Ελέγχου του Προϋπολογισμού , που περιέχει συστάσεις του Κοινοβουλίου προς την Επιτροπή σχετικά με την καθιέρωση ποινικής προστασίας των οικονομικών συμφερόντων της Ένωσης .
Κύριε Πρόεδρε , χρόνο με τον χρόνο βλέπουμε , κυρίως από τις εκθέσεις ελέγχου του Ευρωπαϊκού Ελεγκτικού Συνεδρίου , ότι χάνονται χρήματα από τον προϋπολογισμό της Ένωσης εξαιτίας σπατάλης , κακοδιαχείρισης και παρατυπιών , διατυπώνονται όμως και υποθέσεις για συγκεκριμένες περιπτώσεις απάτης .
Αυτά τα προβλήματα οδήγησαν εδώ και αρκετό καιρό το Κοινοβούλιο να αναλάβει πρωτοβουλία για τη λήψη μέτρων προστασίας των χρημάτων των Ευρωπαίων φορολογουμένων , από τα οποία τροφοδοτείται σε τελευταία ανάλυση ο κοινοτικός προϋπολογισμός .
Δίδεται ιδιαίτερη προσοχή στην καταπολέμηση της απάτης , στην διαλεύκανση , την τιμωρία και την πρόληψή της .
Η δημιουργία της UCLAF μέσω της task force που κατέληξε στη δημιουργία της Υπηρεσίας Καταπολέμησης της Απάτης OLAF ήταν σημαντικά βήματα , καθώς επίσης ο κανονισμός για την προστασία των οικονομικών συμφερόντων της Ένωσης και τους επί τόπου ελέγχους .
Στις περιπτώσεις απάτης που αποκαλύπτονται η Ένωση δεν μπορεί να επιβάλει παρά διοικητικές κυρώσεις .
Η απαίτηση της Επιτροπής για επιστροφή χρημάτων που εισπράχθηκαν παράνομα δεν είχε μέχρι σήμερα παρά μέτρια επιτυχία .
Τα ποινικά μέτρα εμπίπτουν στην αρμοδιότητα των κρατών μελών .
Επειδή οι δύο νομικές πτυχές συχνά επικαλύπτονται και αυξάνονται οι διασυνοριακές παραβάσεις που θίγουν τον κοινοτικό προϋπολογισμό και οι οποίες διαπράττονται και από κύκλους του οργανωμένου εγκλήματος , δεν υπάρχει σαφήνεια ως προς τις αρμοδιότητες των επιμέρους κρατών μελών .
Επιπλέον , υπάρχουν διαφορές μεταξύ των διαφόρων εθνικών νομικών διατάξεων και μακρόχρονες ή αδιεκπεραίωτες αιτήσεις αμοιβαίας νομικής συνδρομής .
Σε αυτό δεν μπόρεσε να αλλάξει τίποτα η σύμβαση για την προστασία των οικονομικών συμφερόντων που υπογράφηκε το 1995 από το Συμβούλιο ούτε τα δύο πρωτόκολλα που ακολούθησαν .
Για να τεθούν σε ισχύ πρέπει να επικυρωθούν και από τα 15 κράτη μέλη , μέχρι σήμερα όμως , πέντε χρόνια αργότερα , έχουν επικυρωθεί μόνο από 4 .
Αυτό το αδιέξοδο που απειλεί να υπονομεύσει την αξιοπιστία της Ένωσης ώθησε το Κοινοβούλιο να ζητήσει τη δημιουργία μιας ευρωπαϊκής εισαγγελικής αρχής .
Αυτό σε καμία περίπτωση δεν θα αποτελέσει τη δημιουργία μιας διεθνικής ποινικής και δικαστικής τάξης .
Αντίθετα , στόχος είναι να αποκτήσει η Ένωση ειδικά μέσα για την προστασία των οικονομικών της συμφερόντων , και μάλιστα με παράλληλη τήρηση της αρχής της επικουρικότητας .
Η παρούσα έκθεση δίνει νέα πνοή στην ιδέα αυτή .
Μέσω της έκθεσης καλούμε την Επιτροπή να υποβάλει νομοθετικές προτάσεις για την υλοποίηση του συγκεκριμένου στόχου .
Έχουν συμπεριληφθεί πλήρως τα αιτήματα που περιέχονται στη γνωμοδότηση της Επιτροπής Ελευθεριών και Δικαιωμάτων των Πολιτών , Δικαιοσύνης και Εσωτερικών Υποθέσεων καθώς και της Επιτροπής Νομικών Θεμάτων και Εσωτερικής Αγοράς .
Διατυπώνουμε δύο συστάσεις που προκύπτουν από τη δημιουργία της OLAF και σκοπό έχουν τη διασφάλιση της επιχειρησιακής και νομικής της επάρκειας , της διαφάνειάς της και της προστασίας των ατομικών δικαιωμάτων .
Για τον σκοπό αυτό χρειαζόμαστε - αυτή είναι η πρώτη σύσταση - μια νομική πράξη που θα προσδιορίζει τις αξιόποινες πράξεις που βλάπτουν τα οικονομικά συμφέροντα της Ένωσης και θα ορίζει κατευθυντήριες αρχές .
Σε μια τροπολογία τάσσομαι υπέρ της προθεσμίας της 30ής Σεπτεμβρίου για την υποβολή πρότασης από την Επιτροπή .
Η δεύτερη σύσταση αφορά την ποινική δικονομία .
Η Επιτροπή πρέπει - και εδώ τροποποίησα την προθεσμία μέχρι την 31η Μαΐου 2000 - να υποβάλει νομική πράξη για τη δημιουργία ανεξάρτητου οργανισμού θεσμικά συνδεδεμένου με την Επιτροπή , ο οποίος θα ασκεί , υπό τη θεσμική ευθύνη της Επιτροπής , εξουσίες συντονισμού και ελέγχου όσον αφορά την κανονικότητα των δραστηριοτήτων που αναπτύσσει η OLAF στο πλαίσιο των ερευνών της .
Η ήδη υπάρχουσα επιτροπή εποπτείας μπορεί να ελέγχει μόνο την ανεξαρτησία του διευθυντή της υπηρεσίας .
Η πρόταση μιας τέτοιας νομικής πράξης θα πρέπει να περιλαμβάνει καθεστώς ανεξαρτησίας του συγκεκριμένου οργανισμού και να ορίζει τα καθήκοντά του , που θα περιορίζονται στις έρευνες και στις εσωτερικές διώξεις της OLAF σχετικά με τα οικονομικά συμφέροντα της Ένωσης καθώς και στις σχέσεις του με τις εθνικές αρχές .
Παραμένει δεδομένο ότι δεν θα ασκείται καμία επιρροή στη διοίκηση της δικαιοσύνης στα κράτη μέλη .
Την εποπτεία της κανονικότητας των πράξεων θα έχει το Ευρωπαϊκό Δικαστήριο .
Πέραν τούτου , καλούμε την προσεχή Διακυβερνητική Διάσκεψη να ξεκινήσει διάλογο για τη δημιουργία μιας ευρωπαϊκής εισαγγελικής αρχής για την προστασία των οικονομικών συμφερόντων της Ένωσης , αν είναι δυνατόν επί τη βάσει της μελέτης της επονομαζόμενης " Coprus Juris » , που εκπονήθηκε από έγκριτους επιστήμονες και στο μεταξύ έχει τύχει ευρείας αναγνώρισης , καθώς και των μετέπειτα μελετών συγκριτικού ποινικού δικαίου .
Στο σχέδιο αυτό συνηγορεί επίσης η δεύτερη έκθεση των αποκαλουμένων " πέντε Σοφών " .
Η Επιτροπή , ο κ. Barnier και ο κ. Vitorino , καθώς και ορισμένα κράτη μέλη αντιμετωπίζουν επίσης θετικά την ιδέα αυτή .
Σας παρακαλώ , αγαπητοί συνάδελφοι , να υπερψηφίσετε την έκθεση αυτή , την οποία ενέκρινε με μεγάλη πλειοψηφία η Επιτροπή Ελέγχου του Προϋπολογισμού .
Μπορούμε να δώσουμε εδώ και πάλι ένα μήνυμα ότι το Κοινοβούλιο ενεργεί για την πρόληψη της κακοδιαχείρισης , και ειδικά της απάτης , και για την επιβολή ποινών όπου αυτό είναι αναγκαίο .
( Χειροκροτήματα ) και Εσωτερικής Αγοράς .
( ES ) Κύριε Πρόεδρε , εκφράζω την ικανοποίησή μου γιατί λαμβάνω τον λόγο στη συζήτηση αυτής της έκθεσης και συγχαίρω την κ. Theato .
Πιστεύω ότι σε αυτή την έκθεση η συνεργασία μεταξύ επιτροπών λειτούργησε πολύ καλά , και το αποτέλεσμα , το οποίο βλέπουμε σήμερα , είναι μια έκθεση που χαρακτηρίζεται από μετριοπάθεια και νηφαλιότητα σε ένα θέμα εξαιρετικά λεπτό .
Μετριοπάθεια και νηφαλιότητα , που βέβαια είναι ιδιαίτερα αναγκαίες για την ανάπτυξη του άρθρου 280.4 .
Διότι , εάν έπρεπε να δώσουμε ένα βραβείο στο πλέον δυσνόητο , το πλέον ασαφές και το πλέον μπερδεμένο άρθρο - όπως θα ήθελαν να το αποκαλέσουν - αναμφίβολα ο ανταγωνισμός δεν προσφέρεται , διότι η Συνθήκη αποτελεί δειγματολόγιο πολύπλοκων άρθρων , αυτό όμως είναι αναμφίβολα ένας από τους πιο σίγουρους υποψήφιους για το εν λόγω βραβείο .
Ταυτόχρονα όμως πρόκειται για ένα πολύ λεπτό ζήτημα , διότι αφορά την προστασία των οικονομικών συμφερόντων της Κοινότητας , όπως πολύ ορθά είπε η κ. Theato .
Όλοι έχουμε συνειδητοποιήσει - και το Ευρωπαϊκό Κοινοβούλιο αποτέλεσε την αφετηρία αυτού του προβληματισμού ή ήταν μεταξύ των πρωτοπόρων ως προς αυτόν τον προβληματισμό - την ανάγκη προστασίας των οικονομικών συμφερόντων της Κοινότητας .
Προσοχή όμως , όπως λένε και οι Γάλλοι " ne jettons pas le bιbι avec l ' eau du bain " ( μη ρίχνεις το μωρό μαζί με το νερό του μπάνιου ) , δηλαδή στην προστασία των οικονομικών συμφερόντων της Κοινότητας πρέπει να γίνουν σεβαστές αφενός - και το ανέφερε η κ. Theato - οι αρμοδιότητες των εθνικών κρατών και , αφετέρου , άλλα πράγματα που έχουν επιπτώσεις στους πολίτες και στις βασικές εγγυήσεις .
Τα συμπεράσματα της έκθεσης Theato τα διασφαλίζουν απολύτως .
Κατά συνέπεια , ως Πρόεδρος της Επιτροπής Νομικών Θεμάτων και Εσωτερικής Αγοράς , και βεβαίως ως βουλευτής , ελπίζω αύριο το Σώμα να υποστηρίξει με ευρεία πλειοψηφία την έκθεση και να υπάρξει ορθή εκτέλεση εκ μέρους της Επιτροπής .
Κύριε Πρόεδρε , όπως είπε και η κ. Theato , η έκθεση αυτή έχει καθοριστική σημασία .
Πρόκειται για μια έκθεση που προτάθηκε από την Επιτροπή Ελέγχου του Προϋπολογισμού και για μια έκθεση ιδίας πρωτοβουλίας .
Ένας από τους λόγους για τους οποίους θέλαμε τόσο πολύ να θέσουμε το θέμα αυτό ήταν επειδή , είτε το θέλουμε είτε όχι , η Ευρωπαϊκή Ένωση φημίζεται για τις απάτες και την κακοδιαχείριση .
Μπορεί μερικές φορές να μεγαλοποιούνται τα γεγονότα , συμβαίνουν όμως .
Πρέπει να κάνουμε κάτι για αυτό .
Ορισμένα από τα μέτρα που θέσαμε σε εφαρμογή στο παρελθόν δεν έχουν τιμηθεί από ορισμένα από τα κράτη μέλη - και ας μην ξεχνάμε ότι τα κράτη μέλη είναι υπεύθυνα για την εκτέλεση του 80 % σχεδόν του προϋπολογισμού της ΕΕ .
Πολλά από αυτά δεν έχουν υπογράψει ή δεν έχουν επικυρώσει τη σύμβαση για την προστασία των οικονομικών συμφερόντων , και συνεπώς είναι σαφές ότι χρειάζεται να ληφθούν δραστικότερα μέτρα .
Πρέπει να πάρουμε στα σοβαρά αυτή την υποχρέωση .
Πρέπει να είμαστε σε θέση να διώκουμε τα άτομα που διαπράττουν απάτες εις βάρος της Ευρωπαϊκής Ένωσης .
Το ερώτημα είναι ποιος θα ασκεί τη δίωξη .
Εδώ αρχίζουν πραγματικά οι δυσκολίες .
Ποιος έχει την ευθύνη όταν έχουμε να κάνουμε με ένα όργανο που διασχίζει τόσο πολλά σύνορα ; Πρέπει επίσης να δείξουμε ευαισθησία στις ανησυχίες των κρατών μελών .
Η πρόταση να θεσπιστεί Ευρωπαίος Εισαγγελέας είναι ιδιαίτερα λεπτή .
Όλοι μας έχουμε επίγνωση ότι μια ολοκληρωτικά ομοσπονδιακή προσέγγιση και μια κατάσταση , όπου μια ευρωπαϊκή δικαστική αρχή θα υπερείχε των εθνικών δικαστικών αρχών , είναι υπερβολικά μεγάλο βήμα για ορισμένους .
Η συζήτηση πρέπει όμως να αρχίσει , και ζητούμε συνεπώς από τη ΔΔ να αρχίσει τις συζητήσεις .
Ύψιστη σημασία για το Κοινοβούλιο , ως θεματοφύλακα του προϋπολογισμού της Ευρωπαϊκής Ένωσης , έχει η στάση που θα τηρηθεί έναντι των ανθρώπων που δουλεύουν στα θεσμικά όργανα της Ευρωπαϊκής Ένωσης .
Τη στιγμή που εξετάζουμε την όλη μεταρρυθμιστική διαδικασία , είναι αποφασιστικής σημασίας να στείλουμε το κατάλληλο μήνυμα .
Οι άνθρωποι πρέπει να καταλάβουν ότι αν διαπράξουν απάτη θα διωχθούν , κάτι που δεν συμβαίνει προς το παρόν .
Το όλο ζήτημα για το αν έχουμε τη νομική εξουσία να το κάνουμε επισημάνθηκε από την κ. Palacio .
Θα ήθελα να καταστήσω σαφές πως η Ομάδα μου θα προτείνει μια τροπολογία για τη διαγραφή της λεπτομέρειας σχετικά με τον τρόπο που η Επιτροπή θα πρέπει να χειριστεί το ζήτημα αυτό .
Γνωρίζουμε ότι το θέμα είναι λεπτό .
Ξέρουμε πως η Επιτροπή θα χρειαστεί ίσως τα περιθώρια για να διαπραγματευτεί μια κατάσταση που να είναι αποδεκτή από όλα τα μέρη .
Επιτρέψτε μου απλώς να καταστήσω σαφές ότι δεν έχουμε καμία δέσμευση εδώ για ένα Corpus Juris , καμία δέσμευση για έναν ομοσπονδιακό Ευρωπαίο Εισαγγελέα .
Υπάρχει όμως σαφής δέσμευση να αλλάξουμε το κατεστημένο , που είναι απολύτως απαράδεκτο .
Κύριε Πρόεδρε , θα ήθελα να αρχίσω συγχαίροντας την κ. Theato για την έκθεση που εκπόνησε .
Πιστεύω ότι είναι μια πάρα πολύ καλή έκθεση , η οποία θα υποστηριχθεί κατά το μεγαλύτερο μέρος της από την πολιτική μου ομάδα .
Έχω όμως την εντύπωση ότι στο στάδιο αυτό θα ήθελε να προχωρήσει λίγο περισσότερο .
Παρακολουθώντας τις συζητήσεις των τελευταίων 5-6 μηνών , θα έλεγα ότι αυτό μπορεί κάλλιστα να αληθεύει .
Γνωρίζουμε όλοι ότι το 1995 συμφωνήθηκε να υπάρξει μέριμνα για την καλύτερη νομική προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης .
Όμως , τα κράτη μέλη δεν συνεργάστηκαν .
Αυτό είναι απλά ένα πολιτικό γεγονός και τη στιγμή αυτή δεν μπορούμε να κάνουμε πολλά πράγματα για να το αλλάξουμε .
Σήμερα υπάρχει δυνατότητα να αναληφθούν νέες πρωτοβουλίες εκ μέρους της Επιτροπής με βάση το άρθρο 280 της Συνθήκης , και θα ήθελα να παροτρύνω την Επιτροπή να ενεργήσει το συντομότερο δυνατόν .
Η πολιτική μου ομάδα , σε αντίθεση με την προηγούμενη ομιλήτρια , η οποία εξαφανίστηκε ήδη , υποστηρίζει έντονα την ιδέα ενός Ευρωπαίου Εισαγγελέα .
Δεν υπάρχει αμφιβολία ότι ο συνάδελφός μου Jan-Kees Wiebenga θα επεισέλθει περισσότερο στο θέμα , δεδομένου ότι έχει ήδη εκπονήσει σχετική έκθεση .
Νομίζω ότι αυτό που χρειαζόμαστε είναι να ορισθεί το συντομότερο δυνατόν σε ευρωπαϊκό επίπεδο τι ακριβώς είναι απάτη και τι παρατυπία .
Συμμετείχα στην εξεταστική επιτροπή για τις διαμετακομιστικές μεταφορές .
Ένα από τα μεγαλύτερα προβλήματα στον τομέα αυτό ήταν ότι , εάν κάνει κανείς κάποιο λάθος , και στην προκειμένη περίπτωση το θέμα αφορά κυρίως τα έσοδα της Ευρωπαϊκής Ένωσης , στη μια χώρα μιλάμε για παρατυπία και στην άλλη για έγκλημα .
Νομίζω πως η κατάσταση αυτή δεν μπορεί να συνεχιστεί για πολύ .
Θα ολοκληρώσω με μια γενική πολιτική παρατήρηση .
Ό , τι και να λέμε για τις ευρωεκλογές , είναι γεγονός ότι το ποσοστό προσέλευσης είναι χαμηλό .
Μπορούμε να βελτιώσουμε την κατάσταση εάν σπεύσουμε να καταπολεμήσουμε το έγκλημα στην Ευρώπη , και αυτό πρέπει να συμβεί σε ευρωπαϊκή κλίμακα .
Κύριε Πρόεδρε , ευχαριστώ και εγώ την εισηγήτρια .
Η έκθεση της κ. Theato μπορεί να συμβάλει ώστε να αποκατασταθεί η εμπιστοσύνη στα ευρωπαϊκά θεσμικά όργανα .
Πιστεύω ότι αυτό το έχουμε όλοι πολύ μεγάλη ανάγκη .
Αρκεί να σκεφτούμε το αποτέλεσμα των τελευταίων ευρωεκλογών και το ποσοστό συμμετοχής σε αυτές .
Κάθε χρόνο παρουσιάζεται το ίδιο πρόβλημα .
Το Ελεγκτικό Συνέδριο δημοσιεύει την έκθεσή του , όπου τα κράτη μέλη κατηγορούνται για διάφορες απάτες .
Όμως τα ευρωπαϊκά θεσμικά όργανα είχαν μέχρι τώρα πολύ λίγες δυνατότητες να επέμβουν , να φροντίσουν ώστε να εφαρμόζονται πράγματι οι νόμοι και να λυθεί το πρόβλημα .
Αυτή ακριβώς η διαδικασία περιορίζει κάθε χρόνο όλο και περισσότερο την εμπιστοσύνη των πολιτών .
Νομίζω πως η έκθεση της κ. Theato και η πρότασή της μπορούν να συμβάλουν στην αντιστροφή της κατάστασης , ώστε να καταστεί σαφές ότι τα ευρωπαϊκά θεσμικά όργανα μεριμνούν για τη σωστή χρησιμοποίηση του ευρωπαϊκού χρήματος και την πάταξη της απάτης .
Είναι σημαντικό πως τώρα , μετά το πρώτο βήμα που έγινε ήδη , δηλαδή τη δημιουργία της ανεξάρτητης Υπηρεσίας Καταπολέμησης της Απάτης ( OLAF ) με αφετηρία την Ομάδα Συντονισμού για την Καταπολέμηση των Περιπτώσεων Απάτης ( UCLAF ) , κάνουμε τώρα το δεύτερο βήμα και δημιουργούμε ένα νομικό πλαίσιο για την OLAF , για να μπορεί να λειτουργήσει μέσα σε ένα ασφαλές νομικό πλαίσιο .
Για τον σκοπό αυτό χρειαζόμαστε την ευρωπαϊκή εισαγγελική αρχή , που θα εξασφαλίζει σαφή νομικά εχέγγυα και για τους υπόπτους .
Πρέπει ωστόσο να πω ότι δυστυχώς η Ομάδα μου δεν θα υπερψηφίσει σύσσωμη την έκθεσή σας .
Ελπίζω ότι κάποιοι ακόμη θα πεισθούν κατά τη διάρκεια της συζήτησης .
Αλλά δυστυχώς εξακολουθούν να υπάρχουν πολύ μεγάλοι ενδοιασμοί μήπως δημιουργηθεί εδώ ένα ευρωπαϊκό θεσμικό όργανο που θα καταργήσει την επικουρικότητα .
Εγώ όμως θα συμβάλω όσο μπορώ ώστε να τύχει μεγαλύτερης υποστήριξης η έκθεση της κ. Theato .
Κύριε Πρόεδρε , υποστηρίζουμε βασικά το ψήφισμα που μας υπεβλήθη , αν και πιστεύουμε πως πρόκειται ουσιαστικά για μια πρόσκληση του Κοινοβουλίου προς το Συμβούλιο προκειμένου να διασφαλιστεί , μέσω της τροποποίησης των Συνθηκών , η αποτελεσματική ποινική προστασία των οικονομικών συμφερόντων της Ένωσης .
Η θέσπιση Ευρωπαίου Εισαγγελέα και η δημιουργία κοινών αντικειμενικών ορισμών του εγκλήματος σε όλες τις χώρες της Ένωσης είναι αναμφίβολα καλή ιδέα , θεωρώ όμως αδύνατη την υλοποίησή της χωρίς να έχει προηγουμένως δημιουργηθεί δικαστικό σύστημα της Ένωσης .
Μιλάμε πράγματι για ποινικό δίκαιο , τομέας όπου η αντίσταση των εθνικών κρατών στην κοινοτικοποίηση είναι και θα είναι πάντα έντονη .
Πράγματι , είναι αδιανόητο να θεσπιστούν ουσιαστικοί και διαδικαστικοί κανόνες δικαίου για έναν μόνο τομέα , τον τομέα της προστασίας των οικονομικών συμφερόντων , χωρίς να έχει δημιουργηθεί προηγουμένως ένα ευρωπαϊκό δικαστικό σύστημα .
Αρκεί να διαβάσουμε την ακριβή και αναλυτική αιτιολογική έκθεση της κ. Theato για να αντιληφθούμε πόσα και ποια είναι τα προβλήματα που μένουν ακόμη να επιλυθούν .
Αυτή η ιδέα πρέπει ωστόσο να ενθαρρυνθεί , και δεν υπάρχει αμφιβολία ότι ακριβώς στη διάρκεια αυτής της προσπάθειας προστασίας των οικονομικών συμφερόντων θα γίνει αντιληπτή η ανάγκη να προβλεφθεί η εισαγωγή στις Συνθήκες ενός κοινοτικού Corpus Juris .
Εξ ονόματός μου και εξ ονόματος της Ομάδας μου εκφράζω επίσης την ελπίδα η οικονομική ψυχή της Ένωσης να προλειάνει το έδαφος για την υλοποίηση ενός ευρωπαϊκού δικαστικού συστήματος που να σέβεται τα δικαιώματα και τις εγγυήσεις των πολιτών , δηλαδή ενός δικαστικού συστήματος που θα αυξήσει τις εγγυήσεις , που δυστυχώς σε πολλά κρατη μέλη δεν είναι σε αποδεκτό επίπεδο .
Συνεπώς , εξ ονόματος της Ομάδας μου εκφράζω θετική γνώμη για την έκθεση Theato .
Ωστόσο , εκτιμώ πως πρόκειται ουσιαστικά για ένα ζήτημα που πρέπει να εγγραφεί στην ημερήσια διάταξη της ΔΔ .
Κύριε Πρόεδρε , η έκθεση της κυρίας Theato σχετικά με την προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης προτείνει κυρίως τη συγκέντρωση , σε πρώτη φάση , των ποινικών διώξεων με τη δημιουργία του θεσμού του Ευρωπαίου Εισαγγελέα .
Η πρόταση αυτή είναι άκρως αντίθετη με το πνεύμα του σημερινού συστήματος , στο πλαίσιο του οποίου το ποινικό δίκαιο και η ποινική δικονομία , που βρίσκονται στο επίκεντρο των εθνικών νομικών συστημάτων , πρέπει να εμπίπτουν στην κυριαρχία κάθε λαού και στην αποκλειστική δικαιοδοσία κάθε κράτους .
Ωστόσο , η ιδέα να δημιουργηθεί ο θεσμός του Ευρωπαίου Εισαγγελέα στοχεύει , αντίθετα , στον μακροπρόθεσμο περιορισμό των κρατών σε έναν υποδεέστερο ρόλο σε αυτά τα θέματα .
Επιπλέον , η πρόταση αυτή ενδέχεται να οδηγήσει σε μια εντελώς απροσδόκητη σειρά μεταρρυθμίσεων .
Ουσιαστικά , σύμφωνα με την έκθεση Theato , ο Ευρωπαίος Εισαγγελέας είναι απαραίτητος , κυρίως για την καλύτερη εποπτεία των ερευνών της Υπηρεσίας Καταπολέμησης της Απάτης , της OLAF .
Μαθαίνουμε όμως παράλληλα , στην έκθεση Van Hulten που συζητείται σήμερα , πως και ο ίδιος ο Ευρωπαίος Εισαγγελέας θα πρέπει να εποπτεύεται από ένα δικαστήριο της Ευρωπαϊκής Ένωσης .
Κατ ' αυτόν τον τρόπο μια μικρή ευρωπαϊκή μεταρρύθμιση μπορεί να κρύβει μια μεγαλύτερη και μια μεγαλύτερη μπορεί να κρύβει μια ακόμα πιο μεγάλη .
Για να μην πούμε πως η τελευταία μπορεί να κρύβει με τη σειρά της μια τεραστίων διαστάσεων μεταρρύθμιση , αφού θα δούμε σύντομα να προτείνεται ένα ευρωπαϊκό ποινικό δίκαιο και , γιατί όχι , στη συνέχεια ένας Ευρωπαίος Υπουργός Δικαιοσύνης που θα ελέγχεται από το Ευρωπαϊκό Κοινοβούλιο μέσω μιας επέκτασης των εξουσιών του .
Νομίζω επομένως πως πρέπει να σκεφθούμε πολύ σοβαρά την ισορροπία των δυνάμεων που κινδυνεύουμε να ανατρέψουμε , παρουσιάζοντας αυτό το είδος της φαινομενικά μεμονωμένης μεταρρύθμισης .
Έχουμε , τέλος , την εντύπωση πως προτάσεις όπως αυτή που αφορά τον Ευρωπαίο Εισαγγελέα δείχνουν πως δεν μπορούμε να φανταστούμε την Ευρώπη παρά με μορφή πυραμίδας , με συγκεντρωτικούς μηχανισμούς και οργανωμένη γύρω από ένα υπερκράτος .
Η Ομάδα Ένωση για την Ευρώπη των Εθνών επιθυμεί , αντίθετα , μια Ευρώπη πολλαπλών κέντρων που θα συνδέει τα έθνη σε ένα δίκτυο .
Αυτή μάλιστα η διαδικτύωση θα μπορούσε να εκφραστεί π.χ. μέσω ενός καλύτερου συντονισμού μεταξύ των εθνικών εισαγγελικών αρχών , με την ενδεχόμενη δημιουργία σε εθνικό επίπεδο φορέων ειδικευμένων στις παραβάσεις εις βάρος των κοινοτικών οικονομικών συμφερόντων .
Επομένως , κύριε Πρόεδρε , υφίσταται ήδη το νομικό πλαίσιο , και είναι ορθό κατ ' αρχήν .
Χρειάζεται μόνο να το τελειοποιήσουμε .
Κύριε Πρόεδρε , η κ. Theato μας προτείνει μια θεσμική επανάσταση για δύο λόγους .
Η κοινή γνώμη , η οποία φαίνεται να αδιαφορεί για είκοσι εκατομμύρια ανέργους και για χιλιάδες τρελές αγελάδες , μπορεί να ανησυχήσει εξαιτίας της απάτης που θα θέσει σε κίνδυνο τα οικονομικά συμφέροντα .
Και οι δύο αυτοί λόγοι δικαιολογούν ενδεχομένως έναν διπλό μηχανισμό : έναν ευρωπαϊκό ποινικό κώδικα με τα αντικοινοτικά εγκλήματα και έναν Ευρωπαίο Εισαγγελέα .
Η κ. Theato άλλωστε ξέχασε κατά πάσα πιθανότητα μια ευρωπαϊκή φυλακή , δεδομένου πως το FBI , η ευρωπαϊκή αστυνομία , συνυπάρχει με την OLAF .
Όλα αυτά μπορούν να θεσπιστούν με δύο κανονισμούς , έναν για τον Εισαγγελέα και έναν για τον ποινικό κώδικα , κανονισμοί που βασίζονται στο άρθρο 280 της Συνθήκης , εκπορεύονται δηλαδή από το παράγωγο δίκαιο , εφόσον το χαρακτηριστικό του παράγωγου δικαίου είναι πως επιτρέπει κάθε είδους παρεκτροπή .
Υφίστανται όντως δύο παρεκτροπές .
Κατ ' αρχάς η κλασική ιδεολογική παρεκτροπή , ο ευρωπαϊκός φεντεραλισμός , κοινή αγορά , κοινός ΦΠΑ , κοινή διπλωματία , κοινός στρατός και τώρα κοινό ποινικό δίκαιο και κοινός εισαγγελέας .
Όλα αυτά για να καταπολεμηθεί μια απάτη μικρότερη του ενός δισεκατομμυρίου ευρώ , τη στιγμή που αφήνουμε να χάνονται δεκάδες δισεκατομμύρια ευρώ λόγω του ΣΓΠ , των ζωνών ελεύθερων συναλλαγών , των δασμολογικών " δώρων " στην Chiquita , όπως χάνονται και δισεκατομμύρια ευρώ από τον τέταρτο ίδιο πόρο , το ΑΕΠ , ως αποτέλεσμα του συμφώνου δημοσιονομικής λιτότητας .
Ακολουθεί η πουριτανική παρεκτροπή : η γερμανική Ευρώπη του Βορρά , η Ευρώπη των Λουθηρανών , των Καλβινιστών , των Κουακέρων θέλει να μας επιβάλλει την ηθική της τάξη .
Ουσιαστικά , όσο περισσότερο χαλαρώνουν τα ήθη τόσο αυξάνεται η δημοσιονομική αυστηρότητα .
Κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , μια αποτελεσματική ποινική προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης είναι σήμερα περισσότερο απαραίτητη παρά ποτέ .
Τα σκάνδαλα του παρελθόντος που αφορούν απάτες και δωροδοκίες έχουν κλονίσει τελεσίδικα την εμπιστοσύνη των Ευρωπαίων πολιτών .
Η αξιοπιστία των προσπαθειών μας εδώ στο Σώμα για την κατάλληλη χρησιμοποίηση των δημοσιονομικών πόρων έχει άμεση σχέση με τις προσπάθειες που κάνουμε για την καταπολέμηση και τη μελλοντική αποτροπή της διαφθοράς .
Για να γίνει αυτό δεν χρειάζονται όμως μόνο διοικητικές , αλλά και διαρθρωτικές αλλαγές , πρέπει δηλαδή να δημιουργήσουμε όργανα που να είναι κατ ' αρχήν σε θέση να εγγυηθούν ποινική προστασία .
Η Διακυβερνητική Διάσκεψη 2000 προσφέρεται ως βήμα για τη σχετική συζήτηση .
Μπορεί βέβαια κανείς να υιοθετήσει την άποψη ότι το ποινικό δίκαιο και η ποινική δικονομία αποτελούν εγγενείς υποθέσεις του δικαίου των κρατών μελών και δεν μπορούν καν να θιγούν υπό το καθεστώς της επικουρικότητας .
Αναμφίβολα , ανήκω και εγώ στους υπερασπιστές αυτής της αρχής και στους αντιπάλους κάθε περαιτέρω διεύρυνσης αρμοδιοτήτων σε ευρωπαϊκό επίπεδο .
Ειδικά αναφορικά με τα αιτήματα σχετικά με τις εργασίες της Διακυβερνητικής Διάσκεψης , το κέντρο βάρους θα πρέπει να αποτελεί το αίτημα ενός σαφούς διαχωρισμού των αρμοδιοτήτων .
Αυτό όμως δεν αποτελεί αντίφαση , καθώς το αίτημα δημιουργίας οργάνων ποινικού δικαίου και δικονομίας , όπως παρουσιάζεται στις δύο συστάσεις , ουσιαστικά συνίσταται στην υπεράσπιση πρωταρχικών συμφερόντων της ΕΕ , η οποία δεν θίγει τα έννομα συμφέροντα των κρατών , αλλά αντίθετα τα υποστηρίζει , τουλάχιστον έμμεσα .
Οι εμπειρογνώμονες επιβεβαίωσαν ότι αυτά είναι συμβατά με τα διάφορα εθνικά νομικά καθεστώτα , γεγονός που δείχνει ότι τα ευρωπαϊκά κράτη έχουν και στον τομέα του ποινικού δικαίου πάρα πολλά κοινά , όπως π.χ. ως προς το περιεχόμενο των αναφερομένων εδώ αξιόποινων πράξεων .
Λαμβάνοντας υπ ' όψιν αυτές τις απόψεις θεωρώ πως η δημιουργία ενός πλαισίου σαν αυτό που ζητεί η έκθεση είναι ορθή και επίσης επιβεβλημένη ως μετεξέλιξη της Υπηρεσίας Καταπολέμησης της Απάτης ( OLAF ) .
Κύριε Πρόεδρε , ένας Ευρωπαίος Εισαγγελέας θα μπορούσε άραγε να καταστείλει τη διασπάθιση των κοινοτικών πόρων ; Δεν το νομίζω .
Θα μπορούσαμε αντιθέτως να πετύχουμε περισσότερα με τα ήδη υπάρχοντα όργανα .
Μια εναλλακτική λύση στον θεσμό του Ευρωπαίου Εισαγγελέα θα μπορούσε να είναι το Eurojust , όπως προτάθηκε στην τελευταία Σύνοδο Κορυφής .
Το Eurojust θα μοιάζει ως προς τη μορφή του στην Ευρωπόλ και θα στηρίζει τη διεξαγωγή έρευνας σε ποινικές υποθέσεις .
Τέτοιου είδους πρακτική συνεργασία έχουμε ανάγκη .
Πρέπει να εκμεταλλευτούμε τα μέγιστα την Υπηρεσία Καταπολέμησης της Απάτης ( OLAF ) , την Ευρωπόλ και τη σύμβαση για την παροχή αμοιβαίας δικαστικής βοήθειας , και όταν η σύμβαση που υπεγράφη το 1995 για την απάτη επικυρωθεί επιτέλους από τα κράτη μέλη , τότε θα συμβάλει και αυτή στην επίτευξη καλύτερων αποτελεσμάτων .
Παρ ' όλα αυτά συμφωνώ με την εισηγήτρια πως η μη επικύρωσή της από τα περισσότερα κράτη μέλη είναι απολύτως απαράδεκτη .
Είναι ένα αίσχος , και καταλαβαίνω καλά γιατί ο κόσμος χάνει την υπομονή του και απαιτεί αντ ' αυτής να συγκροτήσουμε τον θεσμό της ευρωπαϊκής εισαγγελικής αρχής .
Εντούτοις , πρόκειται για ένα όργανο μαμούθ .
Μόνο οι σοβαρότερες υποθέσεις τελικά θα έχουν ποινικές συνέπειες .
Το 90 % των υποθέσεων θα είναι υποθέσεις πειθαρχικής φύσεως σχετικά με την παράλειψη καθηκόντων ή την αναρμοδιότητα .
Αντιθέτως , χρειαζόμαστε σωστό εσωτερικό έλεγχο και καλύτερες δυνατότητες όσον αφορά περιπτώσεις απόλυσης εργαζομένων .
Πρέπει να αλλάξει το καταστατικό του προσωπικού και η πειθαρχική διαδικασία , κυρίως όμως πρέπει να αλλάξει η πρακτική .
Αυτή τη στιγμή το άρθρο 52 του καταστατικού για το προσωπικό , που πραγματεύεται την απόλυση εξαιτίας σοβαρής παράλειψης καθηκόντων , δεν χρησιμοποιείται ποτέ .
Μήπως πρέπει επιτέλους να μεριμνήσουμε για να βάλουμε τάξη και να καθαρίσουμε τη δική μας λερωμένη φωλιά προτού αποδυθούμε σε προσπάθειες για τη δημιουργία νέων επιχρυσωμένων θεσμικών οργάνων !
Κύριε Πρόεδρε , όλοι θέλουμε να κάνουμε κάτι για την καταπολέμηση της απάτης στην Ευρωπαϊκή Ένωση .
Το ερώτημα όμως σήμερα είναι τι κάνει η Ευρωπαϊκή Ένωση .
Η απάντηση είναι ότι δεν ξέρουμε πολλά πράγματα γι ' αυτό .
Η Σύνοδος Κορυφής του Tampere ασχολήθηκε με την καταπολέμηση του εγκλήματος .
Υποτίθεται ότι όλοι ήταν ικανοποιημένοι , στην πραγματικότητα όμως δεν σημειώθηκε ιδιαίτερη πρόοδος .
Δεν υπάρχει ευρωπαϊκή νομοθεσία για την καταπολέμηση της απάτης , δεδομένου ότι τα κράτη μέλη , όπως ήδη ελέχθη , δεν κυρώνουν τα κείμενα της Συνθήκης που κατατέθηκαν .
Εδώ πρέπει συνεπώς να γίνουν ακόμη πολλά .
Τι όμως ; Υπάρχουν δύο πράγματα , και αυτό αναφέρεται με ιδιαίτερη σαφήνεια στην έκθεση της κ. Theato : πρώτον , σε όλα τα κράτη μέλη της Ευρωπαϊκής Ένωσης πρέπει να ισχύουν οι ίδιες ποινικές διατάξεις για την απάτη .
Στον τομέα αυτό πρέπει να υπάρξει εναρμόνιση .
Δεύτερον , πρέπει όντως να συσταθεί μια ευρωπαϊκή εισαγγελική αρχή με μια διπλή αποστολή : πρώτον , να υποστηρίζει τους εθνικούς εισαγγελείς και να συμβάλει στην ποινική δίωξη περιπτώσεων απάτης στην Ευρώπη και , δεύτερον , να ασκεί δικαστική εποπτεία στην Ευρωπόλ και την Υπηρεσία Καταπολέμησης της Απάτης , γιατί πρόκειται για δύο διωκτικές υπηρεσίες , οι οποίες από νομική άποψη μπορούν σήμερα να δρουν ανεξέλεγκτα .
Η ευρωπαϊκή εισαγγελική αρχή δεν είναι κάτι που πρέπει να μας προξενεί φόβο και να μας κάνει να βλέπουμε φαντάσματα .
Πρόκειται για κάτι πάρα πολύ θετικό , όπως η Ευρωπόλ , η αστυνομική συνεργασία , η οποία δεν βρίσκεται υπεράνω των εθνικών αστυνομικών αρχών , αλλά μεριμνά για την ανταλλαγή πληροφοριών μεταξύ αυτών .
Αυτή ακριβώς πρέπει να είναι και η αποστολή μιας μικρής και περιορισμένης εμβέλειας ευρωπαϊκής εισαγγελίας , όχι όμως στο στάδιο του εντοπισμού , αλλά στο στάδιο της ποινικής δίωξης .
Το Κοινοβούλιο είναι υπέρ .
Η επιτροπή ανεξάρτητων εμπειρογνωμόνων είναι υπέρ .
Καλώ το Συμβούλιο των Υπουργών και την Ευρωπαϊκή Επιτροπή να λάβουν θέση έναντι αυτού του μέτρου .
Κύριε Πρόεδρε , θέλω να εστιαστώ στο ζήτημα του Corpus Juris .
Συμφωνώ με όσα είπε η κ. Morgan για το ζήτημα αυτό .
Το Corpus Juris συντάχθηκε χωρίς καμία δημόσια συζήτηση ή συμμετοχή της κοινής γνώμης .
Η ιδέα ενός Ευρωπαίου Εισαγγελέα , βάσει του ανακριτικού μοντέλου της ηπειρωτικής Ευρώπης με υπερισχύουσα δικαιοδοσία σε όλη την επικράτεια της ΕΕ , θα είχε σημαντικό αντίκτυπο στα παραδοσιακά συστήματα τόσο της Ιρλανδίας όσο και του Ηνωμένου Βασιλείου .
Η ιδέα ενός ενιαίου ποινικού κώδικα και ενός Ευρωπαίου Εισαγγελέα είναι κάτι για το οποίο τα κράτη μέλη δικαιούνται να ενημερωθούν .
Πράγματι , όταν καταρτίστηκε αρχικά το σχέδιο ειπώθηκε ότι θα περιοριζόταν στα κρούσματα απάτης εις βάρος του προϋπολογισμού της ΕΕ .
Όταν όμως το Corpus Juris παρουσιάστηκε πραγματικά το 1977 στο Σαν Σεμπάστιαν - σε εξαιρετικά επίλεκτο ακροατήριο 140 νομομαθών και χωρίς να έχουν προσκληθεί τα μέσα ενημέρωσης - ο τότε Πρόεδρος του Ευρωπαϊκού Κοινοβουλίου , κ. Gil-Robles Gil-Delgado , είπε ότι το θεωρούσε εμβρυακό και ότι σκοπός ήταν να επεκταθεί το πεδίο αρμοδιοτήτων της ΕΕ στις ποινικές υποθέσεις σε όλους τους τομείς της εγκληματικής δραστηριότητας .
Χρειαζόμαστε μια δημόσια συζήτηση στο θέμα αυτό .
Τα κράτη μέλη και οι πολίτες των κρατών μελών πρέπει να ενημερωθούν δεόντως .
Το ζήτημα της απειλής κατά του παραδοσιακού νομικού συστήματος της Ιρλανδίας και του Ηνωμένου Βασιλείου πρέπει να εξεταστεί σοβαρά .
Στο θέμα αυτό πρέπει να υπάρχει μεγαλύτερη διαφάνεια από ό , τι μέχρι σήμερα .
Είναι απαράδεκτο να φορτωθεί κάτι τέτοιο στα κράτη μέλη της ΕΕ χωρίς να έχει προηγηθεί κατάλληλη δημόσια συζήτηση .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , εξ ονόματος των Ριζοσπαστών βουλευτών απείχα από την ψηφοφορία στην Επιτροπή Ελέγχου του Προϋπολογισμού επί του κειμένου αυτού , επειδή συμμερίζομαι τις ανησυχίες που εκφράστηκαν τόσο αξιόπιστα από την εκπρόσωπο μιας άλλης δικαστικής κουλτούρας , που είναι ασφαλώς σημαντική , της κουλτούρας του common law ( εθιμικό δίκαιο ) .
Το κείμενο αυτό αποτελεί αναμφίβολα ένα είδος πειθαναγκασμού , αφού θεωρούμε ότι υπάρχουν πτυχές που πρέπει να ρυθμιστούν και ότι είναι σημαντικό να κατασταλεί , να εξαλειφθεί η απάτη .
Ωστόσο , ο τρόπος με τον οποίο η επιτροπή μας , με τον δυναμισμό και την πεισματική βούληση της Προέδρου Theato , σκοπεύει να φέρει σε πέρας αυτό το κείμενο είναι αναπόφευκτο να επισύρει και επικρίσεις .
Μια άλλη σημαντική κριτική κατά του κειμένου αφορά το παράγωγο δίκαιο .
Το άρθρο 280 της Συνθήκης επιτρέπει στο Συμβούλιο να προβλέπει τα κατάλληλα μέσα για την καταστολή της απάτης .
Μας προκαλεί ωστόσο κάποια σύγχυση το γεγονός ότι προτείνεται η δημιουργία ενός θεσμού , που θα αντιπροσώπευε ένα ποιοτικό άλμα , χωρίς όμως να προβλέπονται οι επιπτώσεις του , δηλαδή παραβλέποντας την πτυχή της υπεράσπισης , και συνεπώς τη δυνατότητα σε ένα τόσο σημαντικό νομικό σύστημα κατήγορος και υπεράσπιση να μπορούν να λειτουργούν αποτελεσματικά .
Με την αποχή μας από την ψηφοφορία της επιτροπής θελήσαμε να εκφράσουμε αυτούς τους ενδοιασμούς μας .
Κύριε Πρόεδρε , πιστεύω πως χρειάζεται να εκφράσουμε ανοιχτά τις σκέψεις μας επί του θέματος αυτού στο Ευρωπαϊκό Κοινοβούλιο , στην Ολομέλεια και στις κοινοβουλευτικές επιτροπές , έστω κι αν είναι προφανές ότι από τη συζήτηση δεν μπορούν να αποκλείονται ο κόσμος της κουλτούρας , της νομικής κουλτούρας και τα πλαίσια στα οποία πρέπει να αντιμετωπιστούν τα θεσμικά θέματα .
Βρισκόμαστε μπροστά σε πολύ σοβαρά γεγονότα που στο παρελθόν φαίνονταν να αποτελούν συνήθεια .
Σήμερα κάτι άλλαξε , τουλάχιστον στους μηχανισμούς , ιδίως όσον αφορά τον έλεγχο , δεν είμαστε όμως ακόμη ικανοποιημένοι , ιδιαίτερα αν στις αρμόδιες αρχές φτάνουν να μιλούν ακόμη και για Ευρωπαίο Εισαγγελέα , για εγκλήματα , για απάτες , για καταχρήσεις και για αποκάλυψη επίσημων μυστικών σε ευρωπαϊκό επίπεδο .
Προσωπικά πιστεύω πως πρέπει φυσικά να προστατεύσουμε τα συμφέροντα της Κοινότητας και την εικόνα της καθώς και τη σχέση με τους φορολογουμένους , που αποτελούν απαραίτητο και ουσιώδες μέρος της ζωής της Κοινότητας .
Για τον λόγο αυτό πρέπει να τεθεί το πρόβλημα της προστασίας των γενικών και καθολικών συμφερόντων , μέσω μεγαλύτερης σύνδεσης με τη δικαιοσύνη στο πλαίσιο των μεμονωμένων κρατών .
Στον τομέα αυτό προκύπτει το πιο λεπτό πρόβλημα : με ποιον τρόπο θα εισαχθεί ένας Ευρωπαίος Εισαγγελέας στις σχέσεις με τις μεμονωμένες εθνικές κοινότητες και με τη δικαιοσύνη , όπως είναι διαρθρωμένη στο εσωτερικό τους ; Πιστεύω πως το θέμα αυτό πρέπει ακόμη να αντιμετωπιστεί και από πολιτιστική και από πρακτική σκοπιά .
Κινδυνεύουμε σήμερα να προσθέσουμε έναν νέο θεσμό στους πολλαπλούς και διαφοροποιημένους θεσμούς που υπάρχουν στις μεμονωμένες χώρες .
Κύριε Πρόεδρε , θα ήθελα να αναφερθώ εν συντομία σε δύο σημεία .
Πρώτον , δεν θέλω να τοποθετηθώ ως προς τα φιλοσοφικά ζητήματα της επικουρικότητας και της ανεξαρτησίας των κρατών μελών , μολονότι είμαι υπέρ της διεξαγωγής μιας παρόμοιας συζήτησης , διότι παρακολουθώ τακτικά τα βρετανικά τηλεοπτικά κανάλια και βλέπω πώς οι Βρετανοί πολιτικοί απειλούν πως η Ευρώπη θα πλήξει το πνεύμα του νόμου της πατρίδας τους .
Ορισμένες φορές αυτό θυμίζει θεατρική επιθεώρηση , και θα άξιζε να συζητηθεί , όμως δεν είναι αυτό το θέμα μου .
Το θέμα μου είναι η έκθεση της κ. Theato .
Πιστεύω , εν όψει των νομικών προβλημάτων που υπάρχουν εδώ - και προφανώς υπάρχει μόνο ένας πολύ στενός δρόμος για την ΕΕ να ορίσει νομικά με ευρωπαϊκό τρόπο αυτές τις αξιόποινες πράξεις - ότι από νομική άποψη υπάρχει αποπροσανατολισμός .
Αναφέρομαι στις δύο συστάσεις , όπου δεν υπάρχει πλέον ο Ευρωπαίος Εισαγγελέας , παρά για νομικούς λόγους έχει γίνει τώρα μια ανεξάρτητη ευρωπαϊκή αρχή , ένας οργανισμός , όπως είπε προηγουμένως η κ. Theato .
Προφανώς , εδώ υπάρχει πρόβλημα με τη νομική βάση .
Ύστερα , έχουμε πρόβλημα με τον ορισμό των αξιοποίνων πράξεων .
Αυτό δεν έχει αλλάξει .
Εξακολουθούν να αναφέρονται πράξεις που κατά κάποιον τρόπο υπερβαίνουν ή μπορούν τουλάχιστον να υπερβούν τις αξιόποινες πράξεις σε ευρωπαϊκό επίπεδο , όπως είναι το ξέπλυμα χρημάτων , η κλεπταποδοχή , η σύσταση συμμορίας .
Εδώ υπάρχουν κατά την άποψή μου νομικές ασάφειες που πρέπει να διορθωθούν .
Εκείνο όμως που είναι οπωσδήποτε αναγκαίο , και γι ' αυτό θα ψηφίσουμε τον αριθ .
1 χωρίς τις συγκεκριμένες συστάσεις , είναι το σαφές πολιτικό μήνυμα του Κοινοβουλίου προς την Επιτροπή και το Συμβούλιο ότι θέλουμε να τελειώσουν με μια σαφή νομική πράξη οι συνθήκες που έχουν παγιωθεί με τη συγκεκριμένη μορφή .
Κύριε Πρόεδρε , εδώ και χρόνια το Κοινοβούλιο διεκδικεί την καθιέρωση μιας ειδικής και ενιαίας ποινικής προστασίας των οικονομικών συμφερόντων της Ένωσης .
Το γεγονός είναι ότι η απογοήτευσή μας εντείνεται όταν διαπιστώνουμε πόσο ευάλωτη είναι η σύμβαση ( και τα συνοδευτικά πρωτόκολλα που διασφαλίζουν αυτή την προστασία ) , εφόσον , αν και πέρασαν πέντε χρόνια από την υπογραφή της , δεν έχει επί του παρόντος επικυρωθεί και δεν τέθηκε σε ισχύ .
Από την άλλη , κάποιες πρωτοβουλίες περισσότερο βολονταριστικού χαρακτήρα , όπως η δημιουργία της σημερινής Υπηρεσίας Καταπολέμησης της Απάτης ( OLAF ) , δεν είναι σε θέση να καθησυχάσουν τις βάσιμες ανησυχίες μας αναφορικά με το σύστημα παροχής εγγυήσεων για τα ατομικά δικαιώματα .
Οι προτάσεις που περιλαμβάνει η έκθεση της κυρίας Theato , με σκοπό να παροτρύνουν την Επιτροπή να προτείνει τη θέσπιση μιας ουσιαστικής κανονιστικής πράξης , με αντικείμενο την ποινική προστασία των οικονομικών συμφερόντων μέσω της τυποποίησης μιας σειράς αδικημάτων , ιδίως της απάτης σε βάρος του κοινοτικού προϋπολογισμού , συνιστούν κατά τη γνώμη μας μια σοβαρή προσπάθεια καθιέρωσης ενός νέου , και όλο και περισσότερο αναγκαίου , εναρμονισμένου κοινοτικού ποινικού δικαίου .
Ταυτόχρονα , οι προτάσεις της έκθεσης αναδεικνύουν την ανάγκη σύστασης ενός ανεξάρτητου ευρωπαϊκού οργανισμού , ο οποίος θα ασκεί εξουσίες συντονισμού και ελέγχου της κανονικότητας των ερευνών που διεξάγει η OLAF δίχως να θίγεται η απονομή δικαιοσύνης από το κάθε μεμονωμένο κράτος μέλος και υπό την εποπτεία του Δικαστηρίου των Κοινοτήτων .
Τέλος , υπό το φως των συμπερασμάτων του Tampere , η έκθεση επαναφέρει την ιδέα του Ευρωπαίου Εισαγγελέα , μια ιδέα που κάποια στιγμή είχε έλθει στο προσκήνιο κατόπιν αποφάσεως του Επιτρόπου κ. Antσnio Vitorino , καλώντας τη Διακυβερνητική Διάσκεψη να εγγράψει στην ημερήσια διάταξη των εργασιών της τη δημιουργία του νέου αυτού αξιώματος , που σήμερα θεωρείται απαραίτητο από όλους .
Η παρούσα έκθεση αξίζει την αποδοχή μας διότι διατηρεί επίκαιρη την αναγκαιότητα επιβολής μιας αποτελεσματικής πειθαρχίας με νομικά μέσα στον βίο των θεσμικών οργάνων , κατοχυρώνοντας το οικονομικό σύστημα της Ένωσης με την καθιέρωση ενός ουσιαστικού και δικονομικού δικαίου το οποίο θα είναι σε θέση να προσδώσει αξιοπιστία στο κοινοτικό οικονομικό γίγνεσθαι .
Παρ ' όλα αυτά , προκύπτουν κάποια πολύ απλά ερωτήματα .
Υπάρχει άραγε σήμερα κάποια επαρκής νομική βάση που να θεμελιώνει νομικά τη δημιουργία ενός νέου , αμιγώς κοινοτικού ποινικού δικαίου , το οποίο , έστω κι αν ορισθεί ως επικουρικό , δεν θα παύει να συγκρούεται εμπράκτως και σε ορισμένες περιπτώσεις με τις διατάξεις του παραδοσιακού ποινικού δικαίου των κρατών μελών ; Δεν θα ήταν μήπως πολιτικώς ορθότερο , εφόσον υπάρχουν αμφιβολίες , να συμπεριληφθεί η μεταρρύθμιση του δικαστικού συστήματος στην ημερήσια διάταξη της Διακυβερνητικής Διάσκεψης , εντάσσοντας τις συγκεκριμένες προτάσεις στο πλαίσιο της ευρύτερης μεταρρύθμισης του δικαστικού συστήματος της Ένωσης , όπως ακριβώς ζητούμε για την υπόθεση του Ευρωπαίου Εισαγγελέα ; Μήπως τα θέματα αυτά δεν αποκτούν εξέχουσα σημασία ενόψει μιας αναθεώρησης των Συνθηκών προς την κατεύθυνση της εδραίωσης ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης στους κόλπους της Ένωσης ; Κύριε Πρόεδρε , η ΕΕ υποβάλλεται σήμερα σε έναν αυστηρό έλεγχο .
Η εμπιστοσύνη προς την Ένωση έχει δεχτεί καίρια πλήγματα .
Για να αντιμετωπιστεί αυτή η κατάσταση απαιτείται πυγμή .
Γι ' αυτόν τον λόγο καλωσορίζουμε την αύξηση των κονδυλίων για την Υπηρεσία Καταπολέμησης της Απάτης ( OLAF ) , ώστε να ερευνήσουμε αποτελεσματικότερα όλες τις υποψίες .
Παράλληλα , θεωρούμε αυτονόητο πως όσοι εγκληματούν κατά της ΕΕ πρέπει να τίθενται με αποτελεσματικό τρόπο ενώπιον των ευθυνών τους .
Είναι λυπηρό το γεγονός ότι έχει επικυρωθεί σε τόσο λίγες χώρες η σύμβαση για την προστασία των οικονομικών συμφερόντων της Ένωσης .
Θεωρούμε λογικό λοιπόν να δοθεί η εντολή στην Επιτροπή να υποβάλει προτάσεις οι οποίες θα συνεπάγονται ότι αναπτύσσεται περαιτέρω το ήδη υπάρχον νομικό πλαίσιο .
Απεναντίας , δεν είμαι πεπεισμένος ότι για να αυξηθεί η αποτελεσματικότητα απαιτείται ενιαία ευρωπαϊκή νομοθεσία ή συγκεντρωτικοί μηχανισμοί γι ' αυτή τη μορφή καταπολέμησης του εγκλήματος .
Συνεπώς , διατηρώ επιφυλάξεις στην παρούσα φάση σε ό , τι αφορά την ιδέα σχετικά με τον Ευρωπαίο Εισαγγελέα , κάτι που δεν είναι δυνατόν να πραγματοποιηθεί εντός των πλαισίων της σημερινής Συνθήκης .
Πιστεύουμε περισσότερο στον θεσμό Eurojust , που αφορά τη συνεργασία των εθνικών εισαγγελέων .
Το μεγάλο πρόβλημα δεν είναι ότι δεν διώκονται οι παραβιάσεις της νομοθεσίας της Ένωσης , αλλά το γεγονός ότι διαπράττονται τόσο συχνά και ανακαλύπτονται πολύ σπάνια .
Ωστόσο , η πρόκληση για την Επιτροπή και για εμάς είναι να βρούμε τη σωστή αναλογία .
Οι απάτες και η κακοδιαχείριση που λαμβάνουν χώρα δεν πρέπει να μας οδηγήσουν να εγκλωβιστούμε σε μια απαρχαιωμένη ιεραρχική γραφειοκρατία , η οποία δια του υπερβολικά λεπτομερούς ελέγχου εμποδίζει την ανάπτυξη μιας σύγχρονης διοίκησης .
Γι ' αυτό καλωσορίζουμε την επιθετική οπτική της έκθεσης van Hulten .
Η κεντρική γραμμή πρέπει να είναι να αναλαμβάνει κάθε διοίκηση την ευθύνη του δικού της ελέγχου .
Οι εμπειρίες μας από τη σύγχρονη μορφή διοίκησης μας δείχνουν ότι η διαφάνεια , η αποκέντρωση της ευθύνης και η επαγγελματική αξιολόγηση είναι συχνά εξίσου αποτελεσματικά όσο ο γραφειοκρατικός λεπτομερής έλεγχος .
Η μεγάλη πρόκληση λοιπόν είναι να δημιουργήσουμε μια σύγχρονη και αποτελεσματική διοίκηση χωρίς να μειωθεί η νομική ασφάλεια και ο έλεγχος .
Για να γίνει αυτό απαιτείται εκπαίδευση του προσωπικού , πιο σύγχρονες μέθοδοι πρόσληψης προσωπικού και , κυρίως , διαφάνεια και επίβλεψη .
Η δυνατότητα να ελέγχεται αποτελεσματικά η διοίκηση είναι η καλύτερη προστασία από τις παρατυπίες .
Κύριε Πρόεδρε , κυρία εισηγήτρια , αξιότιμοι βουλευτές , ένα από τα σημαντικότερα καθήκοντα που πρέπει να εκτελέσουμε είναι να δημιουργήσουμε νέο κλίμα εμπιστοσύνης στους πολίτες προς την εργασία των ευρωπαϊκών θεσμικών οργάνων και την ευρωπαϊκή πολιτική .
Η Επιτροπή δεσμεύθηκε να εκτελέσει το καθήκον αυτό , πράγμα που τεκμηριώνει το σχέδιο για το συνολικό πακέτο των εσωτερικών μεταρρυθμίσεων .
Το Κοινοβούλιο δεσμεύθηκε επίσης , και η παρούσα έκθεση αποτελεί μια εντυπωσιακή απόδειξη γι ' αυτό .
Εκφράζω στην εισηγήτρια την αναγνώριση της Επιτροπής για το γεγονός ότι καταπιάστηκε και πάλι με ένα από τα πραγματικά πιο δύσκολα ζητήματα : ποιες νομικές βάσεις και θεσμικές μεταρρυθμίσεις είναι εφικτές για την εντατικοποίηση της καταπολέμησης της απάτης σε βάρος της Ευρωπαϊκής Ένωσης .
Όλα τα κράτη μέλη έδειξαν με την επικύρωση της Συνθήκης του Αμστερνταμ ότι θέλουν να δώσουν στην καταπολέμηση της απάτης σε βάρος των οικονομικών συμφερόντων της ΕΕ την ίδια βαρύτητα που δίνουν στην καταπολέμηση της εις βάρος τους απάτης , στην πραγματικότητα όμως μόνο τέσσερα κράτη μέλη έχουν επικυρώσει τη σύμβαση του 1995 .
Η Επιτροπή συμφωνεί απόλυτα με την εισηγήτρια ότι η κατάσταση αυτή είναι απαράδεκτη .
Μια νομική πράξη , μια οδηγία που θα ορίζει με ενιαίο τρόπο τις διάφορες μορφές απάτης , όπως π.χ. το ξέπλυμα χρήματος ή τη δωροδοκία , και θα θέτει ως δεσμευτικό στόχο την υποχρέωση δίωξής τους θα μπορούσε να αποτελέσει ένα σημαντικό βήμα προόδου , και για τον λόγο αυτό θα προτείνω στην Επιτροπή να εξετάσει πολύ γρήγορα το συγκεκριμένο βήμα .
Η ευρωπαϊκή Υπηρεσία Καταπολέμησης της Απάτης , η OLAF , είναι ένα από τα σημαντικότερα μέσα που διαθέτει η Επιτροπή για να ανταποκριθεί στην υποχρέωση της καταπολέμησης της απάτης .
Η Επιτροπή για τον λόγο αυτό δεν δέχθηκε την άρνηση της Ευρωπαϊκής Κεντρικής Τράπεζας και της Ευρωπαϊκής Τράπεζας Επενδύσεων να δεχθούν το δικαίωμα ελέγχου τους από την OLAF με δικαιολογητικό την ανεξαρτησία τους .
Γι ' αυτό η Επιτροπή κατά την τελευταία συνεδρίασή της αποφάσισε να ασκήσει προσφυγή κατά των δύο αυτών τραπεζών , και ελπίζω ότι το Κοινοβούλιο θα υποστηρίξει το διάβημα αυτό .
Η δεύτερη σύσταση της παρούσας έκθεσης αναφέρεται στην εξέταση των μέτρων ελέγχου της OLAF στα διάφορα ευρωπαϊκά θεσμικά όργανα ως προς τη νομιμότητά τους .
Η επιτροπή εποπτείας της OLAF , που συστήθηκε ταυτόχρονα με την OLAF , έχει ως αποστολή την εγγύηση της ανεξαρτησίας της OLAF , δεν μπορεί όμως να ασκήσει έλεγχο επί των εσωτερικών ερευνητικών δράσεων της OLAF .
Εδώ συμφωνώ απόλυτα με την επιτροπή εποπτείας και την εισηγήτρια .
Υπάρχει δηλαδή ένα νομικό κενό που πρέπει να πληρωθεί , και θα εξετάσω τα προτεινόμενα στην έκθεση σχετικά με μια μετεξέλιξη .
Θέλω όμως να απευθύνω μια παράκληση : θεωρώ ότι πρέπει να αποφευχθεί η συζήτηση για διεύρυνση της νομικής βάσης της OLAF να οδηγήσει στην παρεξήγηση ότι η OLAF δεν διαθέτει τώρα αρκετή εξουσία .
Δεν πρέπει να καταλήξει σε υπονόμευση της εξουσίας της OLAF , και πιστεύω επίσης ότι αυτό δεν είναι μέσα στο πνεύμα της εισηγήτριας .
Ως εκ τούτου , σας παρακαλώ να υποστηρίξετε πλήρως την εργασία της OLAF και με τη μορφή που έχει σήμερα .
( Χειροκροτήματα ) Σας ευχαριστώ , Επίτροπε Schreyer .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
 
ΨΗΦΟΦΟΡIΕΣ Κύριε Πρόεδρε , σχετικά με ένα διαδικαστικό θέμα θα ήθελα να σας ζητήσω διευκρινίσεις όσον αφορά τον Κανονισμό , και συγκεκριμένα τα άρθρα 133 , παράγραφος 2 , και 138 , παράγραφος 4 .
Και τα δύο αφορούν τις ψηφοφορίες .
Δεν αληθεύει ότι για ψηφοφορίες εκτός των ψηφοφοριών δια ονομαστικής κλήσεως η ψηφοφορία πρέπει να πραγματοποιείται αρχικά δι ' ανατάσεως και μόνο τότε , αν υπάρχει κάποια αμφιβολία , πρέπει να χρησιμοποιούμε το ηλεκτρονικό σύστημα ψηφοφορίας ; Πράγματι , αγαπητέ συνάδελφε , προχώρησα σε ψηφοφορία δι ' ανατάσεως γιατί καμία πολιτική ομάδα δεν είχε ζητήσει ψηφοφορία δια ονομαστικής κλήσεως .
Γνωρίζετε πως ψηφοφορία δια ονομαστικής κλήσεως ή επαλήθευση με το ηλεκτρονικό σύστημα πραγματοποιείται μόνον εφόσον το ζητήσουν οι συνάδελφοι .
Στην προκειμένη περίπτωση σας διαβεβαιώνω πως η οδηγία που μόλις ψηφίσαμε υποστηρίχθηκε από μια εξαιρετικά μεγάλη πλειοψηφία .
Κύριε Πρόεδρε , δεν αναφερόμουν στη συγκεκριμένη αυτή ψηφοφορία αλλά στις ψηφοφορίες γενικά .
Είναι προφανές ότι ορισμένοι πρόεδροι δεν κοιτάζουν τα χέρια , τρόπον τινά , αλλά προχωρούν κατευθείαν στο ηλεκτρονικό σύστημα ψηφοφορίας .
Αναρωτιόμουν αν είναι η ορθή διαδικασία .
Ξέρω ότι απαιτεί περισσότερο χρόνο , δεν θα έπρεπε όμως πάντα να έχουμε αρχικά ανάταση χεριών ; Σας διαβεβαιώνω , αγαπητέ συνάδελφε , πως θα είμαι πολύ προσεκτικός κατά την ανάταση των χεριών , τα οποία ελπίζω να είναι πολλά όταν έρθει η ώρα της ψηφοφορίας .
Πρόταση οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου για την προσέγγιση των νομοθεσιών των κρατών μελών σχετικά με τη σήμανση , την παρουσίαση και τη διαφήμιση των τροφίμων ( κωδικοποιημένη έκδοση ) ( COM ( 1999 ) 0113 - C4-0212 / 1999 - 1999 / 0090 ( COD ) ) ( Επιτροπή Νομικών Θεμάτων και Εσωτερικής Αγοράς ) ( Το Σώμα εγκρίνει την πρόταση της Επιτροπής ) Πρόταση κανονισμού ( ΕΚ , Ευρατόμ ) του Συμβουλίου σχετικά με την εφαρμογή της απόφασης 94 / 728 / ΕΚ , Ευρατόμ για το σύστημα των ιδίων πόρων των Κοινοτήτων ( κωδικοποιημένη έκδοση ) ( COM ( 1997 ) 0652 - C4-0018 / 98 - 1997 / 0352 ( CNS ) ) ( Επιτροπή Νομικών Θεμάτων και Εσωτερικής Αγοράς ) Διαδικασία χωρίς συζήτηση : Έκθεση ( Α5-0106 / 1999 ) του κ. Varela Suanzes-Carpegna , εξ ονόματος της Επιτροπής Αλιείας , σχετικά με την πρόταση κανονισμού του Συμβουλίου που αφορά τη σύναψη πρωτοκόλλου , το οποίο καθορίζει τις αλιευτικές δυνατότητες και τη χρηματική αντιστάθμιση που προβλέπεται στη συμφωνία μεταξύ Ευρωπαϊκής Κοινότητας και της Δημοκρατίας του Σάο Τομέ και Πρίνσιπε όσον αφορά την αλιεία στα ανοικτά του Σάο Τομέ για την περίοδο από 1ης Ιουνίου 1999 έως 31 Μαΐου 2002 ( COM ( 1999 ) 0550 - C5-0305 / 1999 - 1999 / 0228 ( CNS ) ) ( Το Σώμα εγκρίνει το ψήφισμα νομοθετικού περιεχομένου ) Σύσταση για τη δεύτερη ανάγνωση ( Α5-0105 / 1999 ) , εξ ονόματος της Επιτροπής Περιφερειακής Πολιτικής , Μεταφορών και Τουρισμού , σχετικά με την κοινή θέση του Συμβουλίου εν όψει της έγκρισης της οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου που αφορά την ελάχιστη εναρμόνιση των όρων εξέτασης των συμβούλων ασφαλείας για τις οδικές , σιδηροδρομικές και εσωτερικές πλωτές μεταφορές επικίνδυνων εμπορευμάτων ( C5 ­ 0208 / 1999 - 1998 / 0106 ( COD ) ) ( εισηγητής : ο κ. Koch ) Κύριε Πρόεδρε , κυρίες και κύριοι , σχετικά με τη δεύτερη ανάγνωση η Επιτροπή μπορεί να δεχθεί μία μόνο τροπολογία προτεινόμενη από το Κοινοβούλιο .
Αυτή την τροπολογία τη δέχεται και την εγκρίνει η Επιτροπή .
( Ο Πρόεδρος αναγγέλλει την έγκριση της κοινής θέσης , όπως τροποποιήθηκε ) Έκθεση ( Α5-0104 / 1999 ) του κ. Koch , εξ ονόματος της Επιτροπής Περιφερειακής Πολιτικής , Μεταφορών και Τουρισμού , σχετικά με την πρόταση οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου που τροποποιεί την οδηγία 94 / 55 / ΕΚ για την προσέγγιση των νομοθεσιών των κρατών μελών σχετικά με τις οδικές μεταφορές επικίνδυνων εμπορευμάτων ( COM ( 1999 ) 0158 - C5 ­ 0004 / 1999 - 1999 / 0083 ( COD ) ) ( Το Σώμα εγκρίνει το ψήφισμα νομοθετικού περιεχομένου ) Έκθεση ( Α5-0108 / 1999 ) της κ. Schroedter , εξ ονόματος της Επιτροπής Περιφερειακής Πολιτικής , Μεταφορών και Τουρισμού , σχετικά με την ανακοίνωση της Επιτροπής " Τα διαρθρωτικά ταμεία και ο συντονισμός τους με το Ταμείο Συνοχής : κατευθυντήριες γραμμές για τα προγράμματα της περιόδου 2000-2006 » ( COM ( 1999 ) 0344 - C5-0122 / 1999 - 1999 / 2127 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( Α5-0107 / 1999 ) του κ. Berend , εξ ονόματος της Επιτροπής Περιφερειακής Πολιτικής , Μεταφορών και Τουρισμού , σχετικά με την έκτη περιοδική έκθεση για την κοινωνική και οικονομική κατάσταση και ανάπτυξη των περιφερειών της Ευρωπαϊκής Ένωσης ( SEC ( 1999 ) 0066 - C5-0120 / 1999 - 1999 / 2123 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( Α5-0069 / 1999 ) του κ. von Wogau , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με τη Λευκή Βίβλο της Επιτροπής για τον εκσυγχρονισμό των κανόνων εφαρμογής των άρθρων 85 και 86 της Συνθήκης ΕΚ ( COM ( 1999 ) 0101 - C5-0105 / 1999 - 1999 / 2108 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( Α5-0078 / 1999 ) του κ. Rapkay , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με την XXVIII έκθεση της Ευρωπαϊκής Επιτροπής επί της πολιτικής ανταγωνισμού ( 1998 ) ( SEC ( 1999 ) 0743 - C5-0121 / 1999 - 1999 / 2124 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( Α5-0087 / 1999 ) του κ. Jonckheer , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με την έβδομη έκθεση για τις κρατικές ενισχύσεις στην Ευρωπαϊκή Ένωση όσον αφορά τη μεταποίηση και ορισμένους άλλους τομείς της οικονομίας ( COM ( 1999 ) 0148 - C5-0107 / 1999 - 1999 / 2110 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( Α5-0073 / 1999 ) του κ. Langen , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με την έκθεση της Επιτροπής που αφορά την εφαρμογή της απόφασής της αριθ .
2496 / 96 / ΕΚΑΧ της 18ης Δεκεμβρίου 1996 , σχετικά με τη θέσπιση κοινοτικών κανόνων για τις ενισχύσεις προς τη βιομηχανία σιδήρου και χάλυβα ( κώδικας ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα ) το έτος 1998 ( COM ( 1999 ) 094 - C5-0104 / 1999 - 1999 / 2107 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Αιτιολογήσεις ψήφου- ίδιοι πόροι Η Ευρωπαϊκή Ένωση χρηματοδοτείται προφανώς από τέσσερεις ιδίους πόρους .
Ουσιαστικά ο ευρωπαϊκός προϋπολογισμός τροφοδοτείται από τον ΦΠΑ και από την παρακράτηση επί του ΑΕΠ , κυρίως αφότου λόγω της εγκατάλειψης της κοινοτικής προτίμησης και του πολλαπλασιασμού των ζωνών ελεύθερων συναλλαγών εξέλιπαν οι τελωνειακοί δασμοί και η κοινή γεωργική εισφορά , που είχαν ήδη ακρωτηριαστεί από το ΣΓΠ .
Έκτοτε οι απάτες που αφορούν τον κοινοτικό ΦΠΑ και οι στρεβλώσεις στον υπολογισμό του ΑΕΠ , φορολογήσιμη βάση του τέταρτου ιδίου πόρου , μειώνουν αισθητά τις εισπράξεις και πλήττουν τη δίκαιη κατανομή των κοινοτικών πόρων .
Έκτοτε επίσης , η Ευρώπη ομοσπονδιακών αξιώσεων χρηματοδοτείται περισσότερο από ποτέ όπως ταιριάζει στη συνηθισμένη διακυβερνητική οργάνωση που είναι , αλλά που αρνείται να είναι .
Το βλέπουμε καθαρά στον κανονισμό που μας υποβάλλεται και όπου μας απασχολεί " η λογιστική των ιδίων πόρων " , " η απόδοσή τους " και " ο έλεγχος " των ποσών των βεβαιωθέντων δασμών που αποδίδονται στην Επιτροπή .
Η νεοσυσταθείσα εξάλλου συμβουλευτική επιτροπή αποτελείται από εκπροσώπους των φορολογούμενων κρατών μελών .
Απέχουμε πολύ από τις παρεκτροπές σχετικά με το " κοινοτικό ποινικό δίκαιο " , τον " κοινοτικό Εισαγγελέα " και την κοινοτική αστυνομία , με την OLAF .
Εδώ δεν υπάρχει ακόμα ευρωπαϊκός ομοσπονδιακός φόρος .
Ωστόσο , είναι αλήθεια πως η Ευρώπη θα θελήσει σε 25 χρόνια έναν φόρο επί του ευρωπαϊκού εισοδήματος , εκτός κι αν φορολογηθούν τα κέρδη ή ο προϋπολογισμός του 2025 χρηματοδοτείται από τη φορολόγηση επί του CO2 .
Έκθεση Koch ( A5-0105 / 1999 ) Υποδέχομαι με μεγάλη ικανοποίηση την έκθεση αυτή σχετικά με μια καλύτερη εναρμόνιση της κατάρτισης των συμβούλων ασφαλείας για τις μεταφορές επικίνδυνων εμπορευμάτων .
Τα τελευταία χρόνια αυξήθηκαν σημαντικά οι εθνικές και διεθνείς μεταφορές επικίνδυνων εμπορευμάτων , με αποτέλεσμα να αυξηθούν οι κίνδυνοι ατυχημάτων .
Ορισμένα από αυτά οφείλονταν σε ανεπαρκή γνώση των κινδύνων που ενυπάρχουν στις εν λόγω μεταφορές .
Καταδείχθηκε επομένως η ανάγκη να ληφθούν , στο πλαίσιο της υλοποίησης της εσωτερικής αγοράς , μέτρα με στόχο να εξασφαλίσουν μια καλύτερη πρόληψη των κινδύνων .
Η οδηγία 96 / 35 / ΕΚ ανταποκρίθηκε σε αυτή την ανάγκη .
Οι επιχειρήσεις μεταφορών επικίνδυνων εμπορευμάτων , είτε πρόκειται για οδικές ή σιδηροδρομικές είτε για εσωτερικές πλωτές μεταφορές , καθώς και οι επιχειρήσεις που πραγματοποιούν φορτοεκφορτώσεις που συνδέονται με αυτές τις μεταφορές υποχρεώθηκαν όντως , και ορθώς , να τηρούν κανόνες πρόληψης των κινδύνων .
Για να διευκολυνθεί η επίτευξη του στόχου αυτού , η οδηγία 96 / 35 / ΕΚ προέβλεψε τον διορισμό συμβούλων ασφαλείας για τις μεταφορές επικίνδυνων εμπορευμάτων , οι οποίοι διαθέτουν κατάλληλη επαγγελματική κατάρτιση .
Η εν λόγω επαγγελματική κατάρτιση των συμβούλων στόχευε στην εκμάθηση των απαραίτητων νομοθετικών , κανονιστικών και διοικητικών διατάξεων που ισχύουν για τις εν λόγω μεταφορές .
Αν και τότε το γεγονός αυτό αποτέλεσε πρόοδο , η απουσία συγκεκριμένων διατάξεων σχετικά με την εναρμόνιση των όρων εξέτασης αποδείχθηκε προβληματική .
Κρίθηκε επομένως απαραίτητο να πληρωθεί αυτό το κενό , προκειμένου να επιτευχθεί υψηλό και ενιαίο επίπεδο κατάρτισης των συμβούλων ασφαλείας , αλλά και να αποφευχθούν αποκλίσεις μεταξύ του κόστους κατάρτισης και , κατά συνέπεια , επιπτώσεις στον ανταγωνισμό μεταξύ επιχειρήσεων των κρατών μελών .
Στόχος της πρότασης της Επιτροπής είναι να εξασφαλίσει μια ενιαία κατάρτιση των συμβούλων ασφαλείας .
Οριοθετεί το ελάχιστο περιεχόμενο των εξετάσεων και καθορίζει τα καθήκοντα της αρμόδιας αρχής , καθώς και τις απαιτήσεις που πρέπει να πληρούν οι εξεταστικοί φορείς .
Το Κοινοβούλιό μας υποστήριξε αυτό το κείμενο , καταθέτοντας ωστόσο πολλές τροπολογίες , οι περισσότερες από τις οποίες έγιναν αποδεκτές στην κοινή θέση του Συμβουλίου , κυρίως όσον αφορά την ανάγκη να συμπληρωθεί ένα ερωτηματολόγιο και δηλώσεις σχετικά με τα επιτρεπόμενα έγγραφα στο πλαίσιο των " συγκεκριμένων τρόπων διεξαγωγής των εξετάσεων τους οποίους προτείνει ο εξεταστικός οργανισμός » .
Υποστηρίζω εξάλλου χάριν ρεαλισμού την αναβολή της προθεσμίας εφαρμογής αυτών των διατάξεων σε τρεις μήνες μετά από την έναρξη ισχύος της οδηγίας .
Τελειώνοντας , επιμένω πως μια εναρμόνιση των επαγγελματικών προσόντων αυτών των συμβούλων θα συμβάλει στη βελτίωση της ποιότητας των υπηρεσιών προς όφελος των χρηστών καθώς και στην ελαχιστοποίηση των κινδύνων ατυχημάτων που μπορεί να οδηγήσουν σε υποβάθμιση του περιβάλλοντος καθώς και σε σοβαρές ζημίες ικανές να πλήξουν τη σωματική ακεραιότητα όλων όσων ενδέχεται να έρθουν σε επαφή με επικίνδυνα εμπορεύματα .
Έκθεση Koch ( A5-0104 / 1999 ) Σε παρέμβαση μου τον προηγούμενο Οκτώβριο αναφέρθηκα στην έκθεση Χατζιδάκη σχετικά με τις σιδηροδρομικές μεταφορές επικίνδυνων εμπορευμάτων .
Όσα θα πω σήμερα δεν διαφέρουν και πολύ από όσα είπα τότε .
Συνοψίζοντας στο εξής : λυπούμαι που σε έναν τομέα τόσο αποφασιστικής σημασίας όσο οι μεταφορές επικίνδυνων εμπορευμάτων αναβάλλουμε συνεχώς την έγκριση εναρμονισμένων προτύπων εις βάρος της ασφάλειας των ανθρώπων και του περιβάλλοντος .
Υπενθυμίζω πως μια οδηγία σχετικά με την προσέγγιση των νομοθεσιών των κρατών μελών , όσον αφορά τις οδικές μεταφορές επικίνδυνων εμπορευμάτων , τέθηκε σε ισχύ την 1η Ιανουαρίου 1997 .
Η εν λόγω οδηγία περιείχε ορισμένες μεταβατικές διατάξεις που ίσχυαν μέχρι την 1η Ιανουαρίου 1999 .
Με το πέρας αυτής της προθεσμίας θα έπρεπε να αποφανθούμε επί προτάσεως της Ευρωπαϊκής Επιτροπής με στόχο τη διακοπή αυτών των παρεκκλίσεων .
Κατά τη συνήθη διαδικασία τα πρότυπα σε αυτόν τον τομέα προτείνονται από την Ευρωπαϊκή Επιτροπή Τυποποίησης ( CEN ) και στη συνέχεια ενσωματώνονται στην ευρωπαϊκή συμφωνία για τις διεθνείς οδικές μεταφορές επικίνδυνων εμπορευμάτων , η οποία υπεγράφη στη Γενεύη το 1957 ( πιο γνωστή με το ακρωνύμιο ADR ) και εφαρμόζεται σε ολόκληρη την Ευρώπη και στις διατάξεις της οποίας βασίζεται η νομοθεσία που ισχύει στην ΕΕ .
Η CEN δεν ήταν σε θέση να φέρει σε πέρας τις εργασίες της στον προβλεπόμενο χρόνο .
Κατά συνέπεια , στόχος της πρότασης της Επιτροπής που συζητούμε σήμερα είναι να τροποποιήσει την οδηγία , προκειμένου να διευθετηθούν βραχυπρόθεσμα αυτά τα προβλήματα και όχι να θέσει τέλος στο μεταβατικό καθεστώς , κάτι που θα έπρεπε να έχει γίνει !
Αυτό ακριβώς συνέβη με τις σιδηροδρομικές μεταφορές αυτών των εμπορευμάτων , με μόνη διαφορά ότι αποφασίστηκε μια παράταση .
Σήμερα δεν έχουμε την παραμικρή ιδέα για το πότε η CEN θα είναι σε θέση να μας υποβάλει συγκεκριμένες προτάσεις .
Μέχρι τότε είναι όντως ανώφελο να τροποποιήσουν τα κράτη μέλη τις εθνικές τους νομοθεσίες .
Η έκθεση δέχεται επίσης να καθιερωθεί κάποια ευελιξία και αναγνωρίζει στα κράτη τη δυνατότητα να εκδίδουν και να εφαρμόζουν διαφορετικά πρότυπα .
Τα κράτη θα μπορούν συνεπώς να συνεχίσουν να εφαρμόζουν τα δικά τους πρότυπα για ορισμένους φορητούς εξοπλισμούς υπό πίεση για τους οποίους δεν υφίστανται ευρωπαϊκά πρότυπα .
Έχουν επίσης τη δυνατότητα να εκδίδουν διαφορετικούς κανόνες για τοπικές μεταφορές , καθώς και για τις λεγόμενες " μεταφορές ad hoc » .
Σήμερα λοιπόν θα ήθελα με αυτή την αιτιολόγηση ψήφου να εκφράσω τη βαθιά μου δυσαρέσκεια και τη μεγάλη μου ανησυχία .
Έκθεση Schroedter ( A5-0108 / 1999 ) Κύριε Πρόεδρε , θα ήθελα να ενισχύσω ακόμη περισσότερο την αιτιολόγηση της ψήφου μου με αυτή την προφορική επεξήγηση με αφορμή την έκθεση Schroedter για την περιφερειακή ανάπτυξη .
Θα ήθελα να καλέσω τόσο τα κράτη μέλη όσο και την Επιτροπή να δώσουν την προσοχή που πρέπει στις μεγάλες διαφορές που υφίστανται , όσον αφορά το βιοτικό επίπεδο μεταξύ των διαφόρων περιφερειών στην Ευρώπη .
Σοβαρές ανησυχίες προξενούν οι διαφορές όχι μόνον όσον αφορά το κατά κεφαλήν εισόδημα , αλλά κυρίως όσον αφορά την απασχόληση .
Παρά το γεγονός ότι η Ευρωπαϊκή Ένωση διαθέτει , μεταξύ άλλων και με τα διαρθρωτικά ταμεία , σημαντικούς πόρους για να εξισωθούν οι αναπτυξιακές δυνατότητες των εν λόγω περιφερειών της Ευρώπης , οι διαφορές εξακολουθούν να υπάρχουν .
Διερωτώμαι μήπως θα ήταν καλύτερα να αλλάξει ριζικά πορεία η Κοινότητα και να καθορίσει νέους στόχους με βάση πολύ αυστηρές αξιολογήσεις , στόχους οι οποίοι θα διευκολύνουν περισσότερο την άρση των διαφορών όσον αφορά την ευημερία και την απασχόληση .
Κύριε Πρόεδρε , όσον αφορά την έκθεση Schroedter , γνωρίζω , και μου το επιβεβαίωσε και ο κ. Barnier , πως οι κανόνες για την προσθετικότητα αναφορικά με τα διαρθρωτικά ταμεία εφαρμόζονται μόνο στο επίπεδο των κρατών μελών και δεν εφαρμόζονται με μεταβατικό και διαφανή τρόπο εντός των κρατών μελών υπέρ αυτοδιοικούμενων περιοχών όπως είναι η Ουαλία και η Σκοτία .
Κατά τη γνώμη μου αυτή η κατάσταση δεν είναι καθόλου ικανοποιητική .
Ελπίζω ότι θα μπορέσουμε να επανεξετάσουμε αυτό το θέμα αργότερα .
Θέλω να καταστεί σαφές ότι , αν και ψήφισα υπέρ της έκθεσης , διατηρώ αυτή τη σημαντική επιφύλαξη . .
( EN ) Η έκθεση Schroedter αναφέρεται στην ανάγκη πρώθησης εταιρικών σχέσεων , όσον αφορά τις πιστώσεις των διαρθρωτικών ταμείων της ΕΕ στην Ευρώπη για την περίοδο 2000-2006 .
Πιστεύω ότι αυτό είναι ιδιαίτερα σημαντικό , αφού οι πιστώσεις των διαρθρωτικών ταμείων της ΕΕ χρησιμοποιούνται πάντα κατά τρόπο που να μεγιστοποιείται η οικονομική ανάπτυξη διαφόρων περιοχών , όταν οι τοπικές και οι περιφερειακές αρχές συμμετέχουν στη διαδικασία λήψης αποφάσεων για τη διάθεση αυτών των πιστώσεων .
Ως βουλευτής του Ευρωπαϊκού Κοινοβουλίου για την περιφέρεια του Leinster , πάντα υποστήριζα την ανάγκη υλοποίησης πυραμιδοειδών προγραμμάτων χρηματοδοτούμενων από εθνικές πιστώσεις της ΕΕ .
Πιστεύω πως η ιρλανδική κυβέρνηση και η Ευρωπαϊκή Επιτροπή , καθώς και οι διάφορες κυβερνήσεις της ΕΕ δεν μπορούν να αποφασίζουν μόνες τους για τις συγκεκριμένες χρηματοδοτικές προτεραιότητες .
Πιστεύω πως οι τοπικές αρχές και οι ομάδες από τον ιδιωτικό και τον εθελοντικό τομέα πρέπει να συμμετέχουν πλήρως στη διαδικασία λήψης αποφάσεων για τις πιστώσεις των ευρωπαϊκών διαρθρωτικών ταμείων .
Είδαμε π.χ. την επιτυχία των προγραμμάτων LEADER I και LEADER II στην Ιρλανδία , από την άποψη των θέσεων που δημιουργήθηκαν μέσω της διαχείρισης αυτών των προγραμμάτων στις αγροτικές περιοχές της Ιρλανδίας και στην Ευρώπη .
Το πρόγραμμα LEADER III προβλέπεται να τεθεί σε εφαρμογή κάποια στιγμή φέτος .
Το πρόγραμμα LEADER δίνει ουσιαστικά τη δυνατότητα σε δημόσιες , ιδιωτικές και εθελοντικές ομάδες να συνενώσουν τα συλλογικά ταλέντα τους για να δημιουργήσουν μακροπρόθεσμες και βιώσιμες θέσεις εργασίας σε μικρομεσαίες επιχειρήσεις σε αγροτικές περιοχές .
Αυτό είναι ένα τυπικό παράδειγμα που δείχνει πώς λειτουργεί η έννοια της εταιρικής σχέσης , και τέτοιου είδους προγράμματα πρέπει να υποστηριχθούν στο ευρύτερο πλαίσιο του πεδίου εφαρμογής της .
Το Ευρωπαϊκό Ταμείο Ειρήνης και Συμφιλίωσης στέφθηκε επίσης με επιτυχία στην προσπάθειά του να δημιουργήσει θέσεις απασχόλησης σε παραμεθόριες κομητείες στην Ιρλανδία .
Και εδώ υπάρχει ενεργός συμμετοχή ομάδων από τον ιδιωτικό , τον δημόσιο και τον εθελοντικό τομέα , οι οποίες προτείνουν πώς μπορεί να χρησιμοποιηθεί καλύτερα κάποια χρηματοδότηση για να βοηθήσει διάφορα τοπικά προγράμματα δημιουργίας θέσεων απασχόλησης στην περιοχή αυτή .
Κατά τον επόμενο γύρο των διαρθρωτικών ταμείων της ΕΕ για την περίοδο 2000-2006 θα ισχύουν άλλες πρωτοβουλίες της ΕΕ όπως το EQUAL και το URBAN .
Οι πρωτοβουλίες αυτές πρέπει να επιζητούν επίσης τη συμμετοχή των τοπικών αρχών και των τοπικών κοινοτήτων σε μια προσπάθεια να διαπιστωθεί πώς πρέπει να χρησιμοποιούνται καλύτερα οι πιστώσεις των ευρωπαϊκών διαρθρωτικών ταμείων .
Η εισηγήτρια αναφέρεται στην ανάγκη εφαρμογής μιας ολοκληρωμένης προσέγγισης για τα νέα κοινοτικά σχέδια και προγράμματα των διαρθρωτικών ταμείων , τα οποία πρέπει να προωθούν μια αποκεντρωμένη , αποτελεσματική και ευρεία εταιρική σχέση που να βασίζεται στις ικανότητες και τη δέσμευση όλων των τομέων στις περιφερειακές και τις τοπικές αρχές .
Αυτό είναι πολύ λογικό επειδή οι βασικές οικονομικές και κοινωνικές δυσκολίες που αντιμετωπίζει η χώρα μας δεν μπορούν να ξεπεραστούν χωρίς σημαντική ολοκλήρωση μεταξύ εθνικής , ευρωπαϊκής και τοπικής χρηματοδότησης .
Με αφορμή την έκθεση αυτή θέτουμε και πάλι το ερώτημα γιατί υπάρχει η περιφερειακή πολιτική .
Για να περιορίζει φυσικά τις περιφερειακές ανισότητες .
Κυρίως όμως επειδή , μολονότι η ευρωπαϊκή αγορά μάς εγγυάται a priori μια καλύτερη λειτουργία της οικονομίας , μπορεί επίσης να προκαλέσει ανισότητες .
Ο Jacques Delors συνήθιζε να λέει πως η αγορά πάσχει από μυωπία , εξ ου και η πολιτική ανάγκη να περιοριστούν οι ανισότητες .
Σε αυτήν ακριβώς την αλληλεγγύη βασίζεται και το ευρωπαϊκό κοινωνικό πρότυπο που προασπιζόμαστε όλοι και από το οποίο προκύπτει η οικονομική και κοινωνική συνοχή .
Πραγματικός πολιτικός στόχος , όπως ακριβώς η οικονομική και η νομισματική πολιτική , η περιφερειακή πολιτική καταρτίζεται σε συνεργασία με τα κράτη μέλη , τις περιφέρειες και τους φορείς της τοπικής αυτοδιοίκησης .
Η Επιτροπή από την πλευρά της έχει καθήκον να υποδεικνύει στα κράτη μέλη μέσω κατευθυντήριων γραμμών την κατεύθυνση που πρέπει να ακολουθήσουν για να επιτύχουν τους επιδιωκόμενους στόχους στο πλαίσιο του προγραμματισμού .
Γι ' αυτό θα υποστηρίξω την εν λόγω έκθεση , αν και λυπάμαι που το Ευρωπαϊκό Κοινοβούλιο , για λόγους που σχετίζονται με το χρονοδιάγραμμα , άργησε τόσο να γνωμοδοτήσει σχετικά με κατευθυντήριες γραμμές που υποτίθεται πως θα βοηθήσουν τα κράτη μέλη , τις περιφέρειες και τους φορείς της τοπικής αυτοδιοίκησης στον προγραμματισμό των στόχων 1 , 2 και 3 .
Εύχομαι εξάλλου το Ευρωπαϊκό Κοινοβούλιο να λάβει επίσης υπόψη του τη γνωμοδότηση της Επιτροπής Απασχόλησης και Κοινωνικών Υποθέσεων , η οποία προσθέτει μια ολόκληρη σειρά συλλογισμών σε βασικούς τομείς , όπως η καταπολέμηση του κοινωνικού αποκλεισμού , η υποστήριξη της κοινωνικής οικονομίας και η εφαρμογή της στρατηγικής για την απασχόληση .
Η εργασία της κ. Schroedter αποτελεί ένα επιπλέον βήμα προς τη διαφάνεια και την αποτελεσματικότητα των διαρθρωτικών ενισχύσεων .
Αναδεικνύει τον διαρκώς ενισχυόμενο και πρωταγωνιστικό ρόλο όλων των παραγόντων , και κυρίως των τοπικών εταίρων , των μόνων που είναι σε θέση να καθορίζουν τις κοινωνικές ιδιαιτερότητες και τα κοινωνικά προβλήματα .
Σε αυτό οφείλεται η βούλησή μας να εξασφαλίσουμε πως θα δημιουργηθούν γνήσιες εταιρικές σχέσεις , αποκεντρωμένες και με συμμετοχή όλων των ενδιαφερόμενων παραγόντων .
Γι ' αυτό και αναδιατυπώνουμε το αίτημα να δημιουργηθεί στα κράτη μέλη ένα κέντρο διαχείρισης των διαρθρωτικών ενισχύσεων με αποστολή να συντονίζει την εφαρμογή και τη διαχείριση της ενίσχυσης .
Γι ' αυτόν τον λόγο χρειάζεται να συμμετέχουν στις επιτροπές παρακολούθησης οι Ευρωπαίοι βουλευτές και οι ενώσεις , οι βιομηχανίες που ενδιαφέρονται για τα προγράμματα καθώς και η κοινωνία των πολιτών .
Αυτές οι κατευθυντήριες γραμμές αποτελούν ένα βήμα βελτίωσης της αποτελεσματικότητας των κοινοτικών διαρθρωτικών ενισχύσεων .
Όπως τροποποιούνται εκ νέου στην έκθεση Schroedter , κινούνται προς τη σωστή κατεύθυνση .
Καλούν επίσης να πραγματοποιηθεί μια γενική συζήτηση σχετικά με το μέλλον της πολιτικής συνοχής μετά το 2006 , αλλά αυτή είναι μια άλλη συζήτηση .
Εν τω μεταξυ ας υποστηρίξουμε το πρώτο αυτό βήμα . .
( EN ) Η έκθεση ζητεί δραστικές περικοπές των παράνομων κρατικών ενισχύσεων που μοιράζουν απλόχερα ορισμένα κράτη μέλη .
Αν και υποστηρίζω ανεπιφύλακτα τον στόχο αυτό , θα προτιμούσα να εξαλειφθούν εντελώς αυτές οι ενισχύσεις .
Κατά τη γνώμη μου οι παράνομες κρατικές ενισχύσεις ισοδυναμούν με λίγο περισσότερο από το κρατικό κοινωνικό ντάμπινγκ .
Όλοι είμαστε αντίθετοι στο κοινωνικό ντάμπινγκ όταν εφαρμόζεται από πλούσιες βιομηχανίες , πρέπει όμως επίσης να είμαστε αντίθετοι όταν εφαρμόζεται από κυβερνήσεις .
Για να έχουμε πραγματική ενιαία αγορά , που να κάνει την ευρωπαϊκή βιομηχανία παγκοσμίως ανταγωνιστική και να παράγει πλούτο και απασχόληση για όλους τους Ευρωπαίους , πρέπει να έχουμε επί ίσοις όροις ανταγωνισμό .
Αντίθετα , οι παράνομες κρατικές ενισχύσεις καταστρέφουν τις ανταγωνιστικές εταιρείες και δημιουργούν ανεργία .
Υπάρχουν φυσικά περιπτώσεις όπου οι κρατικές ενισχύσεις μπορούν να είναι αναγκαίες και θεμιτές , όταν π.χ. βοηθούν στην αναδιάρθρωση εταιρειών .
Ωστόσο , σε όλες αυτές τις περιπτώσεις πρέπει να πληρούνται αυστηρά κριτήρια και να προηγείται έγκριση εκ μέρους της Ευρωπαϊκής Επιτροπής .
Είτε μιλάμε για το βόειο κρέας στη Γαλλία είτε για τις μίζες στη βιομηχανία , δεν πρέπει να επιτρέπουμε στα κράτη μέλη της ΕΕ να αψηφούν τον νόμο .
Υποστηρίζω ενθουσιωδώς την πρόταση της έκθεσης να δημοσιευτεί ένας " πίνακας επιδόσεων " που να δείχνει το ύψος των κρατικών ενισχύσεων ανά κράτος μέλος .
Οι χώρες που ισχυρίζονται ότι βρίσκονται στην καρδιά της Ευρώπης , αλλά παραβιάζουν συστηματικά τους κανόνες της πρέπει να κατονομαστούν και να ντροπιαστούν και η υποκρισία τους να αποκαλυφθεί .
Τα κράτη μέλη δεν μπορούν να διακηρύττουν την ευρωπαϊκή αλληλεγγύη δημοσίως και κατ ' ιδίαν να προσπαθούν να υπονομεύσουν την ενιαία αγορά .
Με ενθαρρύνει κάπως το γεγονός ότι στην Ευρώπη τα επίπεδα των κρατικών ενισχύσεων στη βιομηχανία φαίνεται να μειώνονται .
Πολλά μένουν ωστόσο να γίνουν , και ζητώ από την Επιτροπή να επιδείξει πολύ μεγαλύτερη αυστηρότητα στην αποκάλυψη των μανιακών των επιχορηγήσεων στην Ευρώπη .
Δεδομένου ότι τα κυριότερα μέσα παρέμβασης που διαθέτει η Επιτροπή με στόχο την εξάλειψη των περιφερειακών ανισοτήτων είναι τα διαρθρωτικά ταμεία και το Ταμείο Συνοχής , έχει ουσιαστική σημασία να συμμετάσχει το Ευρωπαϊκό Κοινοβούλιο στη χάραξη των γενικών ενδεικτικών κατευθυντήριων γραμμών , δίχως προς τούτο να τεθεί υπό αίρεση η αρχή της επικουρικότητας , από τη στιγμή που ο προσδιορισμός της αναπτυξιακής στρατηγικής της κάθε χώρας εμπίπτει στην αρμοδιότητα των αντίστοιχων κρατών μελών .
Δυστυχώς όμως η Ευρωπαϊκή Επιτροπή έχει ήδη καταλήξει στις εν λόγω κατευθυντήριες γραμμές , και ολίγον ενδιαφέρει η θέση του Κοινοβουλίου σχετικά με τα προγράμματα της περιόδου 2000-2006 .
Οφείλουμε ωστόσο να επιμείνουμε στην ανάγκη προσδιορισμού , ως βασικής προτεραιότητας αυτών των ταμείων , της στήριξης της ανάπτυξης των χωρών και περιφερειών που εμφανίζουν τις μεγαλύτερες δυσχέρειες , καθώς και των άκρως απομακρυσμένων περιφερειών , όπως π.χ. η Πορτογαλία και οι περιφέρειες των Αζορών και της Μαδέρας , με στόχο την επίτευξη της οικονομικής και κοινωνικής συνοχής .
Συμβαίνει όμως οι κατευθυντήριες γραμμές της Επιτροπής να μη συμβαδίζουν εξ ολοκλήρου με αυτούς τους στόχους .
Από την άλλη μεριά , είναι σημαντικό να υπάρξουν συγκεκριμένες ενδεικτικές κατευθύνσεις και να διατεθούν επαρκείς πόροι στους τομείς της δημιουργίας ποιοτικών θέσεων εργασίας , που συνεπάγονται δικαιώματα , καθώς και της πραγματικής προώθησης της ισότητας δικαιωμάτων και ευκαιριών για τη στήριξη της οικονομίας με κοινωνικό περιεχόμενο και διάσταση αλληλεγγύης , για την ανάπτυξη της υπαίθρου , προς όφελος των μικρών και μεσαίων επιχειρηματιών ή με στόχο τη βελτίωση της ποιότητας ζωής του αστικού πληθυσμού που διαμένει σε μειονεκτικές αστικές ζώνες , και συγκεκριμένα σε εργατικές κατοικίες , με σκοπό την επίτευξη μιας βιώσιμης αστικής ανάπτυξης . .
( IT ) Αν και οι διατάξεις του άρθρου 158 της Συνθήκης ΕΚ προβλέπουν την προώθηση της αρμονικής ανάπτυξης του συνόλου των κοινοτήτων , πρέπει να πούμε ότι ο στόχος της εξάλειψης των ανισοτήτων πόρρω απέχει από την επίτευξή του , και μάλιστα σε ορισμένες περιπτώσεις , όπως για τις περιοχές της Ιταλίας που ανήκουν στον στόχο 1 , κατά παράδοξο τρόπο οι ανισότητες μεγαλώνουν , κυρίως εξαιτίας της μικρής ακόμη ικανότητας προσέγγισης των κοινοτικών διαδικασιών εκ μέρους του διαρθρωτικού μηχανισμού και της συνεχιζόμενης σύγχυσης των διαδικασιών .
Πράγματι , παρά τις νομοθετικές παρεμβάσεις , η απλούστευση των κοινοτικών δομών δεν έχει ακόμη υλοποιηθεί .
Αν δεν υπάρξει πριν απ ' όλα μια διοικητική απλούστευση , δύσκολα θα μπορέσουν να επιτευχθούν οι κοινοτικοί στόχοι των μεταρρυθμίσεων με στόχο την αποτελεσματικότητα και τη συγκέντρωση .
Από την άποψη αυτή το έγγραφο της Επιτροπής είναι ανεπαρκές , αφού στερείται οποιασδήποτε σύστασης προς τα κράτη μέλη για την απλούστευση των διαδικασιών και των εθνικών νομοθεσιών στον τομέα της υποβολής και της παρουσίασης των σχεδίων εκ μέρους των εθνικών αρχών καθώς και στον τομέα της χρηματοδότησης , της εφαρμογής και του ελέγχου .
Οι ΜΜΕ , οι μικροεπιχειρήσεις και ιδιαίτερα οι βιοτέχνες εξακολουθούν να συνιστούν " ασθενείς φορείς " , αφού ακριβώς γι ' αυτούς οι κανονιστικοί και οι διοικητικοί περιορισμοί που έχουν επιβάλει ορισμένα κράτη μέλη , μεταξύ των οποίων και η Ιταλία , αποτελούν μεγάλα εμπόδια στην πρόσβασή τους στα διαρθρωτικά ταμεία .
Ένα πολύ σοβαρό μειονέκτημα είναι η ανικανότητα και η αδυναμία έγκαιρου προγραμματισμού εκ μέρους των περιφερειών και άλλων φορέων , για το οποίο η Επιτροπή , η οποία , βάσει της απόφασης περί των κατευθυντήριων γραμμών 97 / 99 ( έκθεση Howitts ) , θα έπρεπε να έχει ζητήσει τη γνώμη του Κοινοβουλίου , βρήκε ουσιαστικά ένα είδος βολικού άλλοθι στη δημιουργία της μειωμένης φάσης προγραμματισμού στα κράτη μέλη και δημοσίευσε τις κατευθυντήριες γραμμές μόλις τον Ιούλιο του 1999 , πριν ακόμη το νεοεκλεγέν Κοινοβούλιο αρχίσει τις νομοθετικές δραστηριότητές του , εμποδίζοντας έτσι το Κοινοβούλιο αυτό να επηρεάσει τη σημερινή δομή των κατευθυντήριων γραμμών .
Για τον λόγο αυτόν θα προσλάβει μεγάλη σημασία η ενδιάμεση αξιολόγηση του άρθρου 42 του κανονισμού 1260 / 99 .
Από τις σημερινές κατευθυντήριες γραμμές λείπει γενικά και η σαφήνεια και η διαφάνεια .
Αγγίζουν μόνο την επιφάνεια του θέματος , αν και σημαντικού , της δυνατότητας μέτρησης της επιτευχθείσας προόδου σε συνάρτηση με επαληθεύσιμους στόχους και σε απόλυτη συμφωνία με τις στρατηγικές των κοινοτικών πολιτικών και δεν εμμένουν αρκετά στις επιπτώσεις της διεύρυνσης , αφού δεν περιέχουν συγκεκριμένες διατάξεις ή σχετικές διευκρινίσεις ούτε για τις περιφερειακές και τις εθνικές αρχές ούτε για τις υποψήφιες χώρες .
Τούτου ρηθέντος , μπορεί να αξιολογηθεί θετικά η διαφορετική προσέγγιση των κατευθυντήριων γραμμών οι οποίες , αφήνοντας κατά μέρος τους γεωγραφικούς στόχους , εστιάζονται σε τομεακές πολιτικές .
Αν αυτό μπορεί θεωρητικά να ανταποκριθεί στις απαιτήσεις συγκέντρωσης , και συνεπώς αποτελεσματικότητας , των παρεμβάσεων , προκύπτει αυθόρμητα το ερώτημα αν η σημερινή κατάσταση των περιοχών του στόχου 1 είναι τέτοια που να επιτρέπει στην πράξη μια πολιτική ολοκληρωμένων παρεμβάσεων , για την υλοποίηση της οποίας χρειάζεται ένα λειτουργικό μέσο συντονισμού των πιστώσεων .
Θα μπορούσαμε λοιπόν θεωρητικά να απαντήσουμε ακόμη και θετικά στο αίτημα της Επιτροπής να ιδρυθεί ένα διαχειριστικό κέντρο για τη διαρθρωτική προώθηση στα κράτη μέλη , με αποστολή τον συντονισμό της εφαρμογής και της διαχείρισης των διαρθρωτικών παρεμβάσεων in loco , με την προϋπόθεση ότι αυτό το κέντρο δεν θα καταλήξει να γίνει ένα συγκεντρωτικό μέσο υπερεθνικού επιπέδου και ότι θα διασφαλίζει πραγματική προσοχή για εκείνες τις περιοχές - το επαναλαμβάνω για άλλη μια φορά - οι οποίες , λόγω μιας σειράς συγκλινόντων αρνητικών παραγόντων , δεν έχουν ακόμη επιτύχει επαρκή επίπεδα χρήσης των πιστώσεων των διαρθρωτικών ταμείων , και ως εκ τούτου η αντικατάσταση του γεωγραφικού στόχου με τις τομεακές πολιτικές θα μπορούσε να καταλήξει σε μια εκ των πραγμάτων αρνητική παρέμβαση .
Οι κατευθυντήριες γραμμές , όπως εγκρίθηκαν από την Επιτροπή , παρουσιάζουν μεγάλα όρια αφού , αντί να ανταποκριθούν στον στόχο υπόδειξης των προσανατολισμών , παρέχουν έναν κατάλογο ενδεχόμενων μέτρων , κατάλογο ο οποίος , δεδομένου ότι δεν περιέχει κανέναν προοδευτικό καθορισμό των προτεραιοτήτων , θα μπορούσε ακόμη και να παρεκτρέψει τα κράτη μέλη προσανατολίζοντάς τα προς ένα φάσμα προτάσεων που να έρχεται σε σύγκρουση με την επιδιωκόμενη συγκέντρωση .
Θα μπορούσαμε να πούμε ότι , όπως έχουν τα πράγματα , χάθηκε για άλλη μια φορά η ευκαιρία να ενισχυθεί πραγματικά η βιώσιμη αστική ανάπτυξη , με τη συγκράτηση του αυξανόμενου φαινομένου αστικοποίησης και της επακόλουθης αλλοίωσης του τοπίου .
Δεν αξιολογήθηκε επαρκώς η σημασία του μέσου συνολικής χρηματοδότησης , που θα μπορούσε να αποδειχτεί πολύ χρήσιμο για την επανεξισορρόπηση μεταξύ αστικών και αγροτικών περιοχών , δίνοντας ωστόσο τη δέουσα βαρύτητα στις τοπικές αρχές , οι οποίες χάρη στην αυτονομία τους θα μπορούσαν να καθορίσουν όρους εδαφικής ανάπτυξης πολύ πιο γρήγορα , συμβάλλοντας πραγματικά στις προσπάθειες μεταρρύθμισης των διαρθρωτικών ταμείων και στους στόχους αποτελεσματικότητας , συγκέντρωσης και διοικητικής απλούστευσης .
Ο αγροτικός χώρος πρέπει να νοείται πραγματικά ως πόρος στον οποίο θα πρέπει να επενδύουμε όλο και περισσότερο , ενθαρρύνοντας τους νέους να παραμένουν στις αγροτικές περιοχές για να αποφευχθεί η οικονομική και η κοινωνική αποσύνθεσή τους .
Είναι πλέον δεδομένο ότι για να επιτευχθεί ο στόχος θα χρειαστεί να δημιουργηθούν στις αγροτικές περιοχές θέσεις εργασίας που δεν θα συνδέονται πια μόνο με τη γεωργία με την παραδοσιακή της έννοια - έστω κι αν είναι σημαντική για την προστασία του περιβάλλοντος και της βιοποικιλότητας - αλλά και με τομείς όπως ο αγροτικός τουρισμός , ο αθλητισμός , ο πολιτισμός , το περιβάλλον , οι μικρομεσαίες επιχειρήσεις και οι υπηρεσίες .
Ένα πραγματικό κενό στις κατευθυντήριες γραμμές εντοπίζεται στην απουσία συγκεκριμένων προσανατολισμών για την πραγματοποίηση του συντονισμού μεταξύ Ευρωπαϊκού Κοινωνικού Ταμείου και στρατηγικών για την απασχόληση , συντονισμού ο οποίος , ακριβώς επειδή εφαρμόζεται για πρώτη φορά στην περίοδο προγραμματισμού 2000-2006 , προϋποθέτει ότι τα κράτη μέλη χρειάζονται " κατευθυντήριες γραμμές " .
Πρέπει επίσης να υπογραμμιστεί ότι για άλλη μια φορά η Επιτροπή αποφεύγει στην ουσία το ζήτημα των συγκεκριμένων δράσεων στον τομέα της ισότητας ευκαιριών .
Εν κατακλείδι , έχουμε ένα κείμενο που δεν είναι ιδιαίτερα ικανοποιητικό , και από ορισμένες απόψεις είναι έως και απογοητευτικό .
Έκθεση Berend ( A5-0107 / 1999 ) Συμφωνούμε κατά βάση με την αξιολόγηση στην οποία προβαίνει ο εισηγητής , καθώς και με τις σκέψεις του αναφορικά με την έκτη περιοδική έκθεση για την κοινωνική και οικονομική κατάσταση και ανάπτυξη των περιφερειών της Ευρωπαϊκής Ένωσης .
Θα περιοριστούμε επομένως στην επισήμανση κάποιων ζητημάτων .
Πρώτον , όπως αναφέρει και η ίδια η Επιτροπή , το γεγονός ότι ο υπολογισμός του κοινοτικού μέσου όρου του κατά κεφαλήν ΑΕΠ ανέδειξε μια αισθητή αύξηση του εν λόγω δείκτη σε ορισμένες από τις φτωχότερες περιφέρειες κατά την περίοδο 1991-1996 και ότι η αύξηση αυτή υπήρξε ιδιαίτερα σημαντική ακριβώς το πρώτο έτος της συγκεκριμένης περιόδου οφείλεται σε μεγάλο βαθμό στη συμπερίληψη των νέων γερμανικών ομοσπονδιακών κρατιδίων στους υπολογισμούς , κάτι που προφανώς καθόρισε μια αισθητή πτώση του ύψους του κατά κεφαλήν ΑΕΠ στο σύνολο της Ένωσης .
Έπειτα , θεωρούμε εξαιρετικά σημαντική τη διαπίστωση πως η ανάκαμψη που παρατηρήθηκε σε ορισμένες περιφέρειες - όπου και όταν αυτή συντελέστηκε - δεν συνοδεύθηκε σχεδόν καθόλου από αύξηση των θέσεων απασχόλησης , γεγονός που επιβάλλει συνεπώς την ανάγκη εξεύρεσης νέων αναπτυξιακών στρατηγικών και μια πολύ μεγαλύτερη μέριμνα σε αυτόν τον τομέα .
Πρόκειται για μια κατάσταση που αντιφάσκει με την παραπομπή , ως θέμα αποκλειστικής εσωτερικής αρμοδιότητας των κρατών μελών , της λήψης μέτρων με στόχο την προαγωγή της απασχόλησης , μια θέση που προβάλλει η έκθεση .
Τελευταία , αλλά όχι ήσσονος σημασίας , μια επισήμανση σχετικά με την πρόταση του εισηγητή να συμπεριληφθεί μελλοντικά σε παρόμοιες εκθέσεις , μεταξύ άλλων , και μια ανάλυση της διαπεριφερειακής εξέλιξης της εδαφικής συνοχής στο κάθε κράτος μέλος .
Η πολυπλοκότητα καταστάσεων και η διαφοροποιημένη εξέλιξη που παρατηρείται από περιφέρεια σε περιφέρεια στους κόλπους του ίδιου κράτους επιβάλλει πράγματι τη διεξαγωγή μιας ενδελεχούς αξιολόγησης της συγκεκριμένης πτυχής , ούτως ώστε να δοθεί η δυνατότητα διασφάλισης διορθωτικών κινήσεων κατά την εφαρμογή των περιφερειακών πολιτικών ( αλλά και άλλων πολιτικών ) με στόχο την εξασφάλιση της συνοχής και σε εσωτερικό επίπεδο στο κάθε κράτος μέλος .
Η έκθεση Berend μας παρέχει μια ενδιαφέρουσα ανάλυση της οικονομικής κατάστασης και ανάπτυξης των περιφερειών της Ευρωπαϊκής Ένωσης .
Ωστόσο , η γαλλική αντιπροσωπεία της Ομάδας Ένωση για την Ευρώπη των Εθνών δεν μπορεί παρά να αποδοκιμάσει ορισμένους από τους ισχυρισμούς που περιέχει η έκθεση .
Έτσι , η παράγραφος 26 " επισημαίνει την ιδιαίτερη ανάγκη της παγίωσης του προϋπολογισμού ως προϋπόθεση για την επιτυχία της Οικονομικής και Νομισματικής Ένωσης και τη διεύρυνση της Ένωσης " .
Τη στιγμή που τα κράτη μέλη , προκειμένου να εκπληρώσουν τα κριτήρια σύγκλισης , υποχρεούνται να τηρούν μια αυστηρή δημοσιονομική λιτότητα , στην οποία δικαιολογημένα άλλωστε εξαναγκάζονται με δική τους πρωτοβουλία , οι φεντεραλιστές επιδεικνύουν μια χρηματική λαιμαργία που προκαλεί κατάπληξη .
Αποδίδοντας τα ανεπαρκή αποτελέσματα που επιτυγχάνονται στην έλλειψη χρημάτων ομολογούμε την αποτυχία της πολιτικής στον τομέα της σύγκλισης και της ΟΝΕ , ενώ όλοι συναγωνίζονται στα λόγια , ζητώντας περισσότερες πιστώσεις , χωρίς κανείς να αναρωτιέται για την αποτελεσματικότητα των χρημάτων που δαπανώνται .
Τι να πει κανείς για την πορεία που ακολουθείται στο πλαίσιο του προϋπολογισμού , η οποία συνίσταται στον καθορισμό ενός στόχου αντί ενός ανωτάτου ορίου δαπανών και στην αναζήτηση πάση θυσία προγραμμάτων για να δαπανηθούν οπωσδήποτε οι ψηφισθείσες πιστώσεις αντί να χορηγούνται πιστώσεις για υφιστάμενα προγράμματα ; Οι δαπάνες γίνονται αυτοσκοπός και η εγγύηση για την επιτυχία ενός προγράμματος .
Οι στατιστικές που δημοσιεύονται από την Ευρωπαϊκή Ένωση στην 6η της έκθεση δείχνουν ωστόσο , όπως υπογραμμίστηκε από τον κύριο Berend , τα όρια της πολιτικής που ασκείται .
Η επιβάρυνση των πλουσιότερων περιφερειών της Ευρωπαϊκής Ένωση αυξήθηκε μεταξύ 1986 και 1996 , γεγονός που μαρτυρά μια συγκέντρωση πλούτου , θέσεων εργασίας και δραστηριοτήτων σε ορισμένες περιοχές : Αμβούργο , Βρυξέλλες , Αμβέρσα , Λουξεμβούργο , Ile-de-France , Darmstadt , Oberbayern , Βρέμη , Βιένη , Καρλσρούη και Εμίλια-Ρομάνια .
Αντίθετα με τους ισχυρισμούς του εισηγητή , η δημιουργία της Οικονομικής και Νομισματικής Ένωσης θα επιδεινώσει την απερήμωση των πιο απομακρυσμένων , των πιο αγροτικών και των πιο αραιοκατοικημένων περιφερειών προς όφελος του κεντρικού άξονα της Ένωσης ( Benelux , Βορειοδυτική Γερμανία , Βόρειος Ιταλία , Ile-de-France ... ) .
Οι φτωχότερες περιφέρειες αναπληρώνουν σιγά σιγά την καθυστέρησή τους στον τομέα της ανάπτυξης .
Το 1986 ο μέσος όρος των 10 φτωχότερων περιφερειών έφθανε το 41 % του κοινοτικού ΑΕΠ .
Το 1996 το αντίστοιχο ποσοστό έφθανε το 50 % .
Η πρόοδος είναι ιδιαίτερα αισθητή στην Πορτογαλία και στην Ιρλανδία .
Στην πραγματικότητα , εάν οι πλούσιοι γίνονται πλουσιότεροι και οι φτωχοί φτωχότεροι , φαίνεται πως στις περιφέρειες που βρίσκονται στο ενδιάμεσο , όσες εμπίπτουν στον στόχο 2 , σημειώνεται μια μείωση , ενίοτε σημαντική , του ΑΕΠ τους και μια επιδείνωση της κατάστασης της απασχόλησης .
Τούτο είναι ιδιαίτερα αισθητό στη Γαλλία .
Στην περιφέρεια Καμπανία-Αρδένες , την οποία έχω την τιμή να εκπροσωπώ , το ΑΕΠ μειώθηκε από 105 σε 94 % του κοινοτικού μέσου όρου , το αντίστοιχο ποσοστό στην περιφέρεια Pays-de-Loire μειώθηκε από 95 σε 91 % , ενώ στην Ωβέρνη το ΑΕΠ μειώθηκε από 89 σε 83 % .
Η πτωτική τάση είναι γενική και δεν ξεφεύγει από αυτή ούτε η περιφέρεια Ροδανός-Αλπεις ούτε η Αλσατία .
Η εν λόγω τάση επιβεβαιώνεται στη Σουηδία και στη Φινλανδία , όπου το ποσοστό της ανεργίας αυξήθηκε άλλωστε ανησυχητικά κατά τα τελευταία χρόνια , καθώς και σε πολλές περιφέρειες του Ηνωμένου Βασιλείου .
Ως εκ τούτου , μπορεί να φαίνεται παράδοξο το γεγονός ότι ο στόχος 2 , που αφορά τις υπο οικονομική αναδιάρθρωση βιομηχανικές και αγροτικές περιφέρειες , θυσιάζεται κατά την μεταρρύθμιση των διαρθρωτικών ταμείων προς όφελος των στόχων 1 και 3 : οι πιστώσεις του θα ανέρχονται για την περίοδο 1999-2006 σε 22,5 δις Ecu , ποσό που βρίσκεται λίγο πολύ στα ίδια επίπεδα με τις πιστώσεις της περιόδου 1994-1999 .
Από αυτήν την κατάσταση θα πληγούν περισσότερο οι αγροτικές περιφέρειες που είναι επιλέξιμες για τον στόχο 5β : στη Γαλλία 27 % του επιλέξιμου προς ενίσχυση από τα διαρθρωτικά ταμεία πληθυσμού θα χάσει την επιλεξιμότητά του στο τέλος της μεταβατικής περιόδου , ποσοστό που αυξάνεται ενίοτε πάρα πολύ σε ορισμένες περιφέρειες όπως οι Pays de la Loire , Αλσατία ή Κάτω Νορμανδία , εκλογικά προπύργια της δεξιάς και θύματα των πελατειακών σχέσεων των πολιτικών της κυβέρνησης της πλουραλιστικής αριστεράς .
Βασισμένη σε τέτοιου είδους επιλογές , είναι αμφίβολο κατά πόσον η περιφερειακή πολιτική θα μπορέσει να συμβάλει σε μια αρμονική χωροταξία των περιφερειών των κρατών μελών της Ευρωπαϊκής Ένωσης .
Έκθεση von Wogau ( A5-0069 / 1999 ) Λαμβανομένης υπόψη της κατάστασης της απασχόλησης στην Κοινότητα και της φιλοδοξίας που επιδεικνύει η Ευρωπαϊκή Ένωση να καταπολεμήσει δραστικά την ανεργία , η ανάλυση στην οποία προβαίνει η Επιτροπή για τις συγκεντρώσεις επιχειρήσεων θα πρέπει να λαμβάνει υπόψη και άλλα στοιχεία πέραν του ανταγωνισμού .
Αναφέρω ως παράδειγμα την αναδιάρθρωση της επιχείρησης ΑΒΒ-Alsthom Power , της οποίας μια σημαντική αντιπροσωπεία εργαζομένων από ολόκληρη την Ευρώπη βρίσκεται σήμερα στο Στρασβούργο .
Η διεύθυνση της ΑΒΒ-Alsthom Power , προϊόν μιας συγχώνευσης που πραγματοποιήθηκε τον Ιούνιο του 1999 , εξήγγειλε μια αναδιάρθρωση για την οποία υπάρχουν ήδη προοπτικές να καταργηθούν θέσεις εργασίας σε ορισμένες χώρες .
Αυτή η ολέθρια για την απασχόληση κατάσταση εγείρει πολλά ερωτήματα , κυρίως όσον αφορά τις πληροφορίες που παρέχονται στην επιτροπή ευρωπαϊκής επιχείρησης , η οποία υφίσταται από το 1996 .
Αυτό συνεπάγεται την ανάγκη εκσυγχρονισμού και ενίσχυσης της κοινοτικής οδηγίας σχετικά με τις επιτροπές ευρωπαϊκής επιχείρησης .
Αυτό συνεπάγεται επίσης έναν έλεγχο των συγκεντρώσεων επιχειρήσεων όπου θα λαμβάνεται υπόψη η απασχόληση , το περιβάλλον και οι καταναλωτές .
Δεδομένου πως η έκθεση της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής χαρακτηρίζεται από ελλείψεις σε αυτόν τον τομέα , απείχα από την ψηφοφορία .
Επιδιώκοντας να εφαρμόσει την αρχή της επικουρικότητας στον τομέα της κοινοτικής πολιτικής ανταγωνισμού , το μόνο που κάνει η Επιτροπή είναι να φορτώνει στις εθνικές αρχές και στα εθνικά δικαστήρια την ευθύνη της λήψης αποφάσεων σχετικά με υποθέσεις κατάχρησης δεσπόζουσας θέσης σε περιπτώσεις συμφωνιών μεταξύ επιχειρήσεων που οδηγούν σε στρεβλώσεις της αγοράς , παρότι τα ζητήματα συγκέντρωσης επιχειρήσεων και χορήγησης κρατικών ενισχύσεων παραμένουν υπό το καθεστώς των κοινοποιήσεων .
Σκοπός της θέσης που υιοθετείται τώρα είναι η καθιέρωση λιγότερο χρονοβόρων διαδικασιών που συνεπάγονται χαμηλότερο κόστος κατά την υλοποίηση της πολιτικής ανταγωνισμού , από τη στιγμή που η αρμοδιότητα της εφαρμογής του κοινοτικού δικαίου μεταβιβάζεται από το Ευρωπαϊκό Δικαστήριο στα εθνικά δικαστήρια , προβάλλοντας μέχρι και την ιδέα δημιουργίας εξειδικευμένων δικαστηρίων .
Η μερική αυτή επανεθνικοποίηση της πολιτικής ανταγωνισμού ενδέχεται να επιφέρει πρόσθετο κόστος για τα κράτη μέλη .
Από την άλλη μεριά , όπως επισημαίνει ο εισηγητής , παρατηρήθηκαν πολλές περιπτώσεις , όπου στο όνομα της πολιτικής ανταγωνισμού τη θέση των κρατικών μονοπωλίων πήραν κάποια ιδιωτικά μονοπώλια συνεπεία της ιδιωτικοποίησης σημαντικών τομέων της οικονομίας και σειράς δημοσίων επιχειρήσεων , όπως συνέβη στην Πορτογαλία , με αρνητικές συνέπειες για τη χώρα και τους εργαζόμενους. γραπτώς .
( FR ) Η Λευκή Βίβλος της Επιτροπής για τον εκσυγχρονισμό των κανόνων εφαρμογής των άρθρων 85 και 86 της Συνθήκης ΕΚ ( νυν άρθρα 81 και 82 ) δεν προτείνει βεβαίως " επανεθνικοποίηση " της πολιτικής ανταγωνισμού , όπως φοβούνται ορισμένοι στο Ευρωπαϊκό Κοινοβούλιο .
Αφήνει όμως εν πάση περιπτώσει να διαφανούν κάποιες δυνατότητες εξέλιξης αρκετά σημαντικές για την Ευρωπαϊκή Ένωση .
Πράγματι , διαπιστώνοντας τη συμφόρηση των υπηρεσιών της από τις κοινοποιήσεις που προηγούνται συμφωνιών μεταξύ επιχειρήσεων που μπορούν να προκαλέσουν στρεβλώσεις στο εμπόριο και φοβούμενοι μήπως ο αριθμός τους αυξηθεί ακόμα περισσότερο με την έλευση νέων κρατών μελών , η Επιτροπή προτείνει να καταργηθεί το σύστημα προηγούμενης έγκρισης αυτών των συμφωνιών και να αποκεντρωθεί περισσότερο η χρησιμοποίηση των κανόνων του ανταγωνισμού σε επίπεδο κρατών μελών .
Το πιο αξιοσημείωτο είναι κατά τη γνώμη μου το μήνυμα που λαμβάνουμε από αυτήν την πρόταση : η Επιτροπή προβλέπει τις συνέπειες της διεύρυνσης και κατανοεί πως συνεπάγεται κατ ' ανάγκη , σχεδόν αυτόματα , μια μεταρρύθμιση του συγκεντρωτικού συστήματος .
Στην προκειμένη περίπτωση βεβαίως η μεταρρύθμιση συνίσταται στην απόκτηση μεγαλύτερης ευελιξίας και όχι στην ανατροπή του συστήματος .
Στο έγγραφο προβλέπεται πράγματι πως η Επιτροπή θα διατηρήσει τον έλεγχο και την κεντρική διεύθυνση του νέου συστήματος .
Εξάλλου , η έκθεση von Wogau , την οποία μόλις ενέκρινε το Ευρωπαϊκό Κοινοβούλιο , την ενθαρρύνει προς αυτή την κατεύθυνση .
Ταυτόχρονα όμως βλέπουμε καθαρά πως η αναστάτωση λόγω της διεύρυνσης μπορεί να οδηγήσει σε περιορισμό των κοινοτικών αρμοδιοτήτων και σε επέκταση της επικουρικότητας .
Μακροπρόθεσμα ενδέχεται να διαμορφωθεί μια διαφορετική Ευρώπη .
Μήπως άλλωστε δεν είναι αυτό που τρελαίνει ορισμένους Σοσιαλιστές του Ευρωπαϊκού Κοινοβουλίου ; Οι Γερμανοί Σοσιαλδημοκράτες καταψήφισαν την έκθεση von Wogau επειδή πιστεύουν πως μπορεί να κατακερματίσει την ευρωπαϊκή πολιτική ανταγωνισμού , κοινώς δηλαδή να πλήξει το υπερκράτος που ενιαιοποιεί τα πάντα .
Παραδόξως , τάχθηκαν με το μέρος τους κάποιοι εργοδότες , επειδή προτιμούν το σύστημα του ευρωπαϊκού « ειδικού γραφείου " , το οποίο θεωρούν οικονομικότερο και νομικά σταθερότερο .
Πρόκειται πραγματικά για ένα πλεονέκτημα του σημερινού συστήματος .
Από μια άλλη άποψη όμως πρέπει να σκεφτούμε πιο ανοιχτά , μήπως η αρχή της αποκέντρωσης που δρομολογείται σήμερα μπορεί να οδηγήσει μακροπρόθεσμα σε μεγαλύτερη ελευθερία στο πλαίσιο της οποίας θα λαμβάνονται υπόψη οι ανάγκες κάθε χώρας , κάτι από το οποίο θα ωφεληθούν όλοι .
Έκθεση Rapkay ( A5-0078 / 1999 ) Οι εκλεγμένες της εργατικής πάλης δεν θα υπερψηφίσουν αυτές τις εκθέσεις σχετικά με την ευρωπαϊκή πολιτική ανταγωνισμού .
Ο ανταγωνισμός , δηλαδή ο πόλεμος μεταξύ των μεγάλων επιχειρήσεων , εκφράζεται μονίμως με απολύσεις , με κλείσιμο εργοστασίων , χωρίς να αναφερθούμε στις τεράστιες σπατάλες , όσον αφορά την χρησιμοποίηση των παραγωγικών δυνατοτήτων .
Ένα ακόμη παράδειγμα αποτελεί το σχέδιο κατάργησης θέσεων εργασίας στην Ευρώπη από το τραστ ABB Alsthom Power .
Παρά τα 18 εκατομμύρια ανέργων και τα 50 εκατομμύρια φτωχών , η Ευρωπαϊκή Ένωση συγκαταλέγεται στις πλουσιότερες περιοχές του κόσμου : να το αποτέλεσμα αυτού του ανταγωνισμού που προτίθενται να ενισχύσουν τα ευρωπαϊκά θεσμικά όργανα .
Η βούληση που εξέφρασε η Επιτροπή να ρυθμίσει μέσω νομοθεσίας τις συνθήκες ανταγωνισμού στην ευρωπαϊκή αγορά είναι γελοία , γιατί ο μόνος νόμος στον οποίο υπακούει ο ανταγωνισμός είναι ο νόμος της ζούγκλας , όπου οι πιο δυνατοί συντρίβουν και κατασπαράζουν τους πιο αδύνατους .
Αυτή η κατάσταση είναι ανυπόφορη κυρίως σε κοινωνικό επίπεδο .
Η έκθεση της Ευρωπαϊκής Επιτροπής δείχνει απροκάλυπτα πως τα θεσμικά όργανα της Ένωσης δεν ενδιαφέρονται παρά μόνο για τις μεγάλες καπιταλιστικές ομάδες που εμπλέκονται σε αυτόν τον οικονομικό πόλεμο και καθόλου για τα θύματα αυτού του πολέμου .
Δεν κάνουν τίποτα για να εμποδίσουν την αύξηση της ανεργίας , δεν κάνουν τίποτα για να προστατεύσουν τους εργαζόμενους , δεν κάνουν τίποτα για να παρεμποδίσουν τις μεγάλες επιχειρήσεις να σπρώχνουν στη μιζέρια ένα μέρος του πληθυσμού απλά και μόνο για να πλουτίζουν περισσότερο οι μέτοχοί τους !
Το μόνο πλεονέκτημα που αναγνωρίζουμε επομένως σε αυτή την έκθεση είναι πως δείχνει ότι , οι εργαζόμενοι δεν έχουν να περιμένουν τίποτα στην πλειοψηφία τους από τα ευρωπαϊκά θεσμικά όργανα προκειμένου να διατηρήσουν , πόσο μάλλον να βελτιώσουν , τις συνθήκες διαβίωσής τους .
Εκφέροντας άποψη σχετικά με την ετήσια έκθεση της Επιτροπής για την πολιτική ανταγωνισμού , ο εισηγητής υπενθυμίζει ότι η πολιτική ανταγωνισμού δεν μπορεί να αποσυνδεθεί από την κοινωνική και την περιβαλλοντική πολιτική , ενώ πρέπει να συμβάλει στην επίτευξη της πλήρους απασχόλησης και της οικονομικής και κοινωνικής συνοχής , καθώς και στη διαφύλαξη του περιβάλλοντος και στην προστασία των καταναλωτών .
Εντούτοις , όταν γίνεται λόγος για κάποια μέσα ουσιαστικής σημασίας που θα βοηθήσουν στην επίτευξη των προσδοκώμενων στόχων , ο εισηγητής περιορίζεται σχεδόν αποκλειστικά στην άσκηση κριτικής αναφορικά με διάφορες πτυχές των κρατικών ενισχύσεων και στην απαίτηση για εναρμόνιση των κανόνων που αφορούν την επιστροφή των κρατικών ενισχύσεων που χορηγούνται παράνομα , αμφισβητώντας έτσι το δικαίωμα των κρατών μελών με ασθενέστερη οικονομία και μεγαλύτερες διαρθρωτικές αδυναμίες να στηρίζουν συγκεκριμένους οικονομικούς τομείς οι οποίοι πλήττονται από την ελευθέρωση της αγοράς και τον διεθνή ανταγωνισμό .
Από την άλλη πλευρά , ο εισηγητής αποσιωπά τις βασικότερες αιτίες της στρέβλωσης των κανόνων του ανταγωνισμού , που είναι οι εξής : η διαρκώς εντεινόμενη τάση συγκέντρωσης των επιχειρήσεων , με τις συνεπαγόμενες επιπτώσεις στη στρέβλωση των κανόνων του ανταγωνισμού · η μετατροπή κρατικών επιχειρήσεων σε ιδιωτικά μονοπώλια , με σοβαρές κοινωνικές συνέπειες , ιδίως στον τομέα της απασχόλησης και στην τιμή των παρεχόμενων υπηρεσιών κοινής ωφέλειας · η κατάχρηση της δεσπόζουσας θέσης που κατέχουν διάφοροι μονοπωλιακοί όμιλοι , οι οποίοι εφαρμόζουν απαράδεκτες πρακτικές στον περιβαλλοντικό και στον κοινωνικό τομέα , συμπεριλαμβανομένης της απόλυσης χιλιάδων εργαζομένων .
Αυτοί είναι οι λόγοι για τους οποίους καταψηφίζουμε την παρούσα έκθεση .
Καταψηφίζοντας την παρούσα έκθεση εκφράζουμε όλες όσες και όλους όσους καταδίκασαν ανοιχτά , στο Seattle και παντού στην Ευρώπη , έναν κόσμο που περιορίζεται σε μια αυστηρώς εμπορική λογική .
Καταψηφίζουμε την παρούσα έκθεση στο όνομα της ανάπτυξης των δημοσίων υπηρεσιών , και ιδιαίτερα εις μνήμη των θυμάτων του ατυχήματος της αμαξοστοιχίας του Paddington , ο θάνατος των οποίων δεν οφείλεται στη μοίρα , αλλά σε μια παράλογη μανία να επικρατήσει ο ανταγωνισμός εκεί όπου θα χρειάζονταν νομοθετικές ρυθμίσεις .
Το κείμενο της έκθεσης αυτής είναι κατ ' ουσία πρωτόγονο και εμπνευσμένο μόνο από τον νόμο της ζούγκλας , καθώς ο ανταγωνισμός δεν μπορεί να επιλύσει κανένα από τα προβλήματα που αντιμετωπίζει η ανθρωπότητα στο τέλος του παρόντος αιώνα .
Είτε πρόκειται για την ισορροπία της βιόσφαιρας ή για την προαγωγή του πολιτισμού είτε για τη συνεργασία με τον τρίτο κόσμο , ο υπέρμετρος ανταγωνισμός αποτελεί παράγοντα οπισθοδρόμησης και ανασφάλειας .
Μήπως θεωρείτε πως τα 18 εκατομμύρια ανέργων που αριθμεί η Ευρώπη είναι θύματα μιας υπερβολικά διστακτικής εφαρμογής αυτής της πολιτικής ανταγωνισμού ; Εμείς είμαστε πεπεισμένοι για το αντίθετο και δεν πιστεύουμε πως οι κρατικές ενισχύσεις είναι εξ ορισμού υπερβολικά αυξημένες .
Βάσει ποιου σιδηρούντος κανόνος και ποιων κριτηρίων αποτελεσματικότητας θα χαρακτηρίζονταν έτσι ; Τέλος , μετά το Seattle θεωρείται σοβαρό να συστήνεται ένας ενισχυμένος ρόλος του ΠΟΕ ; Μόνον οι νομικοί σύμβουλοι των πολυεθνικών μπορούν να επιδεικνύουν μια τέτοια αδιαλλαξία .
Έκθεση Jonckheer ( A5-0087 / 1999 ) - ( FR ) Εκφράζω την ικανοποίησή μου για την ποιότητα της έβδομης έκθεσης σχετικά με τις κρατικές ενισχύσεις στην ΕΕ , για το γεγονός ότι δημοσιεύεται πλέον ετησίως , καθώς και για το γεγονός ότι η Γενική Διεύθυνση Ανταγωνισμού παρέχει στο κοινό από την ιστοσελίδα της γενικές και ειδικές κατά περίπτωση πληροφορίες .
Είμαι ικανοποιημένος με την προσέγγιση του εισηγητή έναντι των κρατικών ενισχύσεων , για την οποία τον συγχαίρω .
Συνηθίζουμε πράγματι πάρα πολύ συχνά να επικρίνουμε τις κρατικές ενισχύσεις ως μέτρα που στρεβλώνουν τον ανταγωνισμό .
Μια αποτελεσματική πολιτική ανταγωνισμού αποτελεί βεβαίως προϋπόθεση για την καλή λειτουργία της εσωτερικής αγοράς και της οικονομικής και νομισματικής ένωσης .
Ωστόσο , όπως υπογραμμίζει ο εισηγητής , τέτοιου είδους ενισχύσεις είναι μερικές φορές απαραίτητες και , πέρα από την επιβίωση κάποιας επιχείρησης , είναι δυνατόν να συμβάλλουν στη βιώσιμη ανάπτυξη ( άρθρο 6 της Συνθήκης ) , στις υπηρεσίες γενικού ενδιαφέροντος ( άρθρο 16 ) και στην οικονομική και κοινωνική συνοχή ( άρθρο 158 ) .
Εντούτοις , πρέπει προφανώς να ελέγχονται , καθήκον που εμπίπτει στις αρμοδιότητες της Ευρωπαϊκής Επιτροπής .
Οι ετήσιες ενισχύσεις που διέθεσαν τα κράτη μέλη της Ένωσης στους συγκεκριμένους τομείς ανέρχονται συνολικά σε 95 δισεκατομμύρια ευρώ για τη χρονική περίοδο 1995-1997 , ποσό από το οποίο το 40 % χορηγήθηκε στον τομέα της μεταποίησης .
Οι ενισχύσεις αυτές μειώθηκαν σημαντικά σε σχέση με την προηγούμενη περίοδο 1993-1995 ( μείωση κατά 13 % της συνολικής ενίσχυσης από 3,8 % σε 2,6 % των ενισχύσεων στον τομέα της μεταποίησης ) .
Η εν λόγω μείωση των ενισχύσεων οφείλεται κατά κύριο λόγο στη μείωση των ενισχύσεων που χορηγήθηκαν υπέρ των νέων ομοσπονδιακών κρατιδίων της Γερμανίας .
Λυπουμαι , όπως και ο εισηγητής , που τα αριθμητικά στοιχεία τα οποία παρουσιάζονται στην έκθεση δεν καλύπτουν όλα τα είδη των κρατικών ενισχύσεων .
Η Ευρωπαϊκή Επιτροπή πρέπει να αντιμετωπίσει το συντομότερο δυνατόν αυτές τις ατέλειες .
Πρέπει επίσης να συνεργαστεί με τα κράτη μέλη προκειμένου να βελτιωθεί η ποιότητα των στοιχείων εγκαίρως , δηλαδή για την ένατη έκθεση .
Καλό θα ήταν να δημοσιεύσει η Επιτροπή ένα μητρώο όπου θα παρουσιάζεται το ύψος των κρατικών ενισχύσεων ανά κράτος μέλος .
Λυπούμαι επίσης που αποκλείεται εντελώς η συμμετοχή του Ευρωπαϊκού Κοινοβουλίου από τη συμβουλευτική επιτροπή για τις κρατικές ενισχύσεις .
Ως αντιστάθμισμα , η Ευρωπαϊκή Επιτροπή οφείλει να υποβάλλει , να μας υποβάλλει , τακτικά εκθέσεις .
Θα τελειώσω με μια πτυχή της χρησιμοποίησης των κρατικών ενισχύσεων που θεωρώ ιδιαίτερα επικίνδυνη : πρόκειται για τις ενισχύσεις που οδηγούν στη μετακίνηση επιχειρήσεων από ένα κράτος μέλος σε άλλο , με κίνδυνο να υπάρξει άγρα επιδοτήσεων που δεν προαγάγει καθόλου τους κοινούς στόχους της ΕΕ .
Γι ' αυτό εύχομαι η προσεχής έκθεση για τις κρατικές ενισχύσεις να περιλαμβάνει αξιολόγηση για την επίδραση των ενισχύσεων αυτών στην απασχόληση , καθώς και στον τομέα της βιομηχανίας και της βιοτεχνίας των αποδεκτριών χωρών .
Έκθεση Langen ( A5-0073 / 1999 ) Στη σημαντική συζήτηση για τον ανταγωνισμό μίλησα σήμερα το πρωί , αναφερόμενος στην έκθεση του κυρίου Langen σχετικά με την εφαρμογή , το έτος 1998 , του έκτου κώδικα ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα .
Όπως αναγνώρισε το Δικαστήριο των Ευρωπαϊκών Κοινοτήτων στην απόφασή του της 3ης Μαου 1996 , η βιομηχανία σιδήρου και χάλυβα είναι ιδιαίτερα ευπαθής στις νοθεύσεις του ανταγωνισμού .
Γι ' αυτό ήταν θεμιτό να καθιερωθεί ένα σύστημα ενισχύσεων σε αυτόν τον τομέα με στόχο να εξασφαλιστεί η επιβίωση των ανταγωνιστικών επιχειρήσεων , αν και το άρθρο 4 , σημείο γ , της Συνθήκης ΕΚΑΧ απαγορεύει όλες τις κρατικές ενισχύσεις προς τη βιομηχανία σιδήρου και χάλυβα .
Αυτός είναι ουσιαστικά ο στόχος του 6ου κώδικα ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα .
Ταυτόχρονα , είναι φυσικά σημαντικό να μη δεχθούν κανένα πλήγμα οι συνθήκες ανταγωνισμού και να μην προκληθεί σοβαρή αναστάτωση στις αγορές , εξ ου και η σημασία της θέσπισης κανόνων που θα διέπουν αυτές τις ενισχύσεις .
Είναι επομένως απαραίτητο να εξακολουθήσει ο περιορισμός των κρατικών ενισχύσεων στις ενισχύσεις για την έρευνα , για την ανάπτυξη , για την προστασία του περιβάλλοντος και στις ενισχύσεις που χορηγούνται για το κλείσιμο εγκαταστάσεων .
Στο ίδιο ιδεολογικό πλαίσιο είναι πρωτεύουσας σημασίας να εκπληρώνουν τα κράτη μέλη την υποχρέωσή τους να υποβάλλουν έκθεση προς την Επιτροπή σχετικά με τις ενισχύσεις που χορηγούν στις επιχειρήσεις τους της βιομηχανίας σιδήρου και χάλυβα , όπως προβλέπεται στο άρθρο 7 του εν λόγω κώδικα .
Η Επιτροπή εισηγείται να αποστέλλουν τα κράτη αυτές τις εκθέσεις εντός δύο μηνών μετά το τέλος κάθε εξαμήνου , και σε κάθε περίπτωση σε ετήσια βάση , χωρίς να χρειάζονται υπενθύμιση από εκείνη .
Όπως και ο εισηγητής , εξέφρασα την ικανοποίησή μου για την έκθεση της Επιτροπής , αλλά τη δυσαρέσκειά μου για το γεγονός πως η εν λόγω έκθεση δεν καλύπτει όλες τις πτυχές των ενισχύσεων .
Μολονότι ο κώδικας των ενισχύσεων προς τη βιομηχανία σιδήρου και χάλυβα είναι σαφέστατα διατυπωμένος , η Επιτροπή επέτρεψε επανειλημμένα τη χορήγηση σε επιχειρήσεις της βιομηχανίας σιδήρου και χάλυβα ενισχύσεων που δεν εμπίπτουν στις κατηγορίες που περιλαμβάνει ο κώδικας .
Για λόγους ίσης μεταχείρισης θα πρέπει είτε να εφαρμόζεται αυστηρά ο κώδικας των ενισχύσεων είτε να τροποποιηθεί , εάν η Επιτροπή θέλει να επιτρέπει τη χορήγηση ενισχύσεων πέραν όσων είναι νόμιμα αποδεκτές επί του παρόντος .
Τίθεται τέλος το πρόβλημα των συνεπειών της λήξης ισχύος της Συνθήκης ΕΚΑΧ .
Ουσιαστικά , το σύστημα των ενισχύσεων θα πρέπει να διαρκέσει και μετά το 2002 .
Ως προς το σημείο αυτό είμαι της άποψης ότι , μόνο ένας κανονισμός του Συμβουλίου μπορεί να προσφέρει την απαραίτητη νομική ασφάλεια και να εγγυηθεί την αυστηρή απαγόρευση όλων των ενισχύσεων που δεν καλύπτονται από τον κώδικα .
Για όλους αυτούς τους λόγους υπερψήφισα την έκθεση Langen και αναμένω πλέον από την Επιτροπή να ανταποκριθεί στα αιτήματα και στις απαιτήσεις μας .
( Η συνεδρίαση διακοπείσα στις 13.05 συνεχίζεται στις 15.00 )
 
Πετρελαιοκηλίδες στην Γαλλία Η ημερήσια διάταξη προβλέπει τη δήλωση της Επιτροπής σχετικά με τις πετρελαιοκηλίδες στη Γαλλία .
Τον λόγο έχει εξ ονόματος της Επιτροπής η κυρία de Palacio προκειμένου να αρχίσει τη συζήτηση .
Κύριε Πρόεδρε , θέλω κατ ' αρχάς να ευχαριστήσω για την ευκαιρία που μου δίνει το Κοινοβούλιο να συζητήσουμε για την καταστροφή που σημειώθηκε στις γαλλικές ακτές ως συνέπεια της βύθισης , στις 12 Δεκεμβρίου 1999 , του πετρελαιοφόρου Erika και που μόλυνε περισσότερο από 400 χιλιόμετρα ακτών με το πετρέλαιο που διέρρευσε , κάτι που επέφερε τον θάνατο χιλιάδων πτηνών και είχε άλλες επιπτώσεις εξαιρετικά αρνητικές σε ό , τι αφορά το περιβάλλον και τη διατήρηση των θαλασσών μας και ακτών που να είναι καθαρές και να ανταποκρίνονται στις ελάχιστες προδιαγραφές που οφείλουμε να απαιτούμε σε μια αναπτυγμένη κοινωνία .
Κατά κάποιον τρόπο το ναυάγιο του Erika έρχεται σε αντίθεση με αυτό για το οποίο ανέκαθεν παλεύουμε όλοι : την αειφόρο ανάπτυξη , την ανάπτυξη που σέβεται το περιβάλλον .
Πρόκειται για ξεκάθαρη περίπτωση παραβίασης αυτού του τρόπου αντίληψης περί ανάπτυξης και προόδου , μια κραυγαλέα περίπτωση για το πώς δεν πρέπει να γίνονται τα πράγματα .
Θα μπορούσα να επεκταθώ στα συγκεκριμένα στοιχεία που επέτρεψαν αυτό το συμβάν , αλλά δεν θα το πράξω .
Όλοι τα γνωρίζουμε , και το μόνο που θέλω να εκφράσω είναι πως η Επιτροπή συμμερίζεται την αγανάκτηση όχι μόνο των παράκτιων πληθυσμών , που υπήρξαν τα πρώτα θύματα αυτής της καταστροφής στις γαλλικές ακτές , αλλά όλων των Ευρωπαίων - και όχι μόνο των Ευρωπαίων - μπροστά σε ένα τέτοιο γεγονός .
Η Επιτροπή εκδήλωσε άμεσα την αλληλεγγύη της και επεδίωξε να συνδράμει με όλα τα μέσα που διαθέτει , να αγωνιστεί ενάντια στις τραγικές συνέπειες αυτού του συμβάντος .
Κατά τη γνώμη μου όμως δεν αρκεί η καταπολέμηση των συνεπειών .
Το θέμα είναι να εισηγηθούμε λύσεις και προτάσεις που να επιτρέπουν την αποφυγή στον μέγιστο βαθμό επανάληψης ανάλογων συμβάντων .
Συνεπώς , από περιβαλλοντική άποψη , πρέπει να πω ότι , σε συνεργασία με τις γαλλικές αρχές και κατόπιν αιτήματός τους , αμέσως μετά το ναυάγιο η αρμόδια για το περιβάλλον Επίτροπος Wallstrφm συνέστησε μια μονάδα αντιμετώπισης περιβαλλοντικών κρίσεων .
Αυτή η μονάδα έθεσε σε λειτουργία την κοινοτική ομάδα εργασίας " θαλάσσια ρύπανση " και παρέσχε στις γαλλικές αρχές τους καλύτερους Ευρωπαίους ειδικούς στην καταπολέμηση της ρύπανσης .
Η Επιτροπή συμμετείχε επίσης στην ανάπτυξη μέσων καταπολέμησης της ρύπανσης στον τόπο της καταστροφής , συντονίζοντας τη δράση έντεκα κρατών μελών της Ένωσης , που απέστειλαν επιτόπου περισσότερα από 26 χιλιόμετρα πλωτών φραγμάτων .
Αντιλαμβανόμαστε ότι ο συντονισμός και τα αποτελέσματα σημαίνουν μια κάποια πρόοδο και επιτυχία υπό την έννοια ότι υπάρχει πραγματική ευρωπαϊκή αλληλεγγύη .
Αυτή η κατάσταση πραγμάτων οφείλεται εν μέρει στο έργο της Επιτροπής εδώ και πολλά χρόνια .
Αυτό το έργο πήρε συγκεκριμένα μορφή με τη δημιουργία ενός κοινοτικού συστήματος που συλλέγει όλες τις πληροφορίες σχετικά με τα υφιστάμενα στην Κοινότητα μέσα καταπολέμησης αυτού του είδους ρύπανσης , με την εγκατάσταση της κοινοτικής ομάδας εργασίας και με την κοινή χρηματοδότηση του σχεδίου διαμόρφωσης και βελτίωσης των τεχνικών καταπολέμησης της ρύπανσης στο πλαίσιο της Ευρωπαϊκής Ένωσης .
Πέραν της πρότασης κατεπείγοντος , είναι αναγκαίο να διατηρούμε επίσης , μακροπρόθεσμα , την ικανότητα αντιμετώπισης άλλων παρόμοιων καταστροφών .
Κατά συνέπεια , η Επιτροπή εκφράζει την ικανοποίησή της για το γεγονός ότι , το σχέδιο απόφασής της σχετικά με τη θέσπιση νομικού πλαισίου που να επιτρέπει τη βελτίωση της συνεργασίας στον τομέα καταπολέμησης της ρύπανσης που προκαλείται από ατυχήματα , έτυχε σε πρώτη ανάγνωση θετικής υποδοχής από το Ευρωπαϊκό Κοινοβούλιο .
Η Επιτροπή ελπίζει ότι τα πρόσφατα συμβάντα θα επιτρέψουν τη διευκόλυνση της οριστικής έγκρισης αυτού του κειμένου από το Κοινοβούλιο και το Συμβούλιο , και κατά συνέπεια θα υπάρξει απεμπλοκή από την παρούσα κατάσταση .
Εφόσον βέβαια αναφέρομαι στον τομέα των μεταφορών , θέλω να πω ότι το ναυάγιο του Erika θέτει εκ νέου το πρόβλημα της πρόληψης ναυτικών ατυχημάτων , και πιο συγκεκριμένα το πρόβλημα της ασφαλούς μεταφοράς ρυπογόνων προϊόντων , στην προκειμένη περίπτωση στη θάλασσα .
Σε αυτό το πλαίσιο , πιστεύω πως είναι κατ ' αρχάς βασικό να επισημάνουμε ότι η Ευρωπαϊκή Ένωση δεν παρέμεινε ανενεργός , αρχίζοντας από το πασίγνωστο ναυάγιο του Amoko Cadiz το 1978 , επίσης ανοιχτά των γαλλικών ακτές .
Παρ ' όλα αυτά , πρέπει ενδεχομένως να αναρωτηθούμε μήπως θα έπρεπε να κάνουμε περισσότερα , και κατά συνέπεια μήπως πρέπει να κάνουμε περισσότερα .
Τους έξι τελευταίους μήνες ψηφίσθηκαν καμιά δεκαπενταριά κοινοτικοί κανονισμοί και οδηγίες .
Αυτή η νομοθεσία είναι ακόμα πρόσφατη .
Τα κράτη διαθέτουν τώρα νομική βάση που τους επιτρέπει να αγωνιστούν εναντίον των σημαιών ευκαιρίας καθώς και εναντίον όλων όσων δεν σέβονται τις υποχρεώσεις τους στον τομέα της ασφάλειας .
Τώρα εναπόκειται στα κράτη μέλη να δείξουν ότι έχουν την πολιτική βούληση να εφοδιάσουν τις ναυτιλιακές αρχές τους με τα αναγκαία μέσα , προκειμένου να φέρουν σε πέρας τα καθήκοντά τους , αναφορικά με τον έλεγχο και την εφαρμογή των κοινοτικών κανόνων , την εφαρμογή και την προσήκουσα απαίτηση για εκπλήρωση αυτών των κοινοτικών κανόνων που έχουν ήδη ψηφισθεί .
Και βέβαια η Επιτροπή οφείλει να επαγρυπνεί , προκειμένου να διασφαλίζει ότι σε όλα τα κράτη μέλη εφαρμόζονται αυτοί οι κανόνες με ενιαίο τρόπο .
Αναφορικά με το ναυάγιο του Erika , τα αποτελέσματα της προκαταρκτικής έρευνας , που πραγματοποίησαν οι γαλλικές αρχές σχετικά με τις αιτίες του ατυχήματος , κοινοποιήθηκαν ήδη στην Επιτροπή .
Η έκθεση δείχνει την επιπολαιότητα - μιλώντας κατ ' ευφημισμό - στους ελέγχους που πραγματοποιήθηκαν στη συγκεκριμένη περίπτωση .
Οφείλω να πω ότι η Επιτροπή από την πλευρά της έχει απευθυνθεί από τις 21 Δεκεμβρίου του 1999 στις ιταλικές αρχές που φέρουν την ευθύνη των επιθεωρήσεων στα λιμάνια όπως και στον νηογνώμονα RINA , υπεύθυνο για τις τελευταίες πιστοποιήσεις αναφορικά με το Erika , προκειμένου να δοθούν εξηγήσεις για τον τρόπο που διενεργήθηκε ο έλεγχος του Erika .
Μάλιστα , η Επιτροπή πρέπει να επαληθεύσει εάν εφαρμόστηκαν ορθώς στη συγκεκριμένη περίπτωση οι ενδεδειγμένες κοινοτικές οδηγίες τόσο εκ μέρους των ιταλικών αρχών , ως κράτους του λιμένα , όσο και εκ μέρους της εταιρείας RINA , ως νηογνώμονα .
Αυτή η επαλήθευση , κύριε Πρόεδρε , είναι πρωταρχικής σημασίας για τη μελλοντική βελτίωση των οδηγιών και προκειμένου κατ ' αυτόν τον τρόπο να μπορέσουμε να βελτιώσουμε την κατάσταση .
Σε κάθε περίπτωση , θέλω να ανακοινώσω στο Κοινοβούλιο πως στις 28 του ερχόμενου μήνα ειδική αποστολή της Επιτροπής θα διενεργήσει έλεγχο στην εταιρεία RINA , και αναλόγως των συμπερασμάτων στα οποία θα καταλήξει αυτή η αποστολή θα λάβουμε τα ενδεδειγμένα μέτρα .
Όταν λέω " θα λάβουμε τα ενδεδειγμένα μέτρα " συμπεριλαμβάνω το ενδεχόμενο διαγραφής της εταιρείας RINA από τα μητρώα των νηογνωμόνων στους οποίους χορηγείται άδεια από την ίδια την Επιτροπή .
Η Επιτροπή υπέβαλε επίσης , κυρίες και κύριοι βουλευτές , παρόμοιο αίτημα στις ναυτικές αρχές της Μάλτας - αυτή ήταν η σημαία του Erika - που , οφείλω να ομολογήσω , μας παρείχαν την πλήρη και αμέριστη συνεργασία τους μέχρι στιγμής .
Μολαταύτα , χωρίς να προκαταλάβω τα αποτελέσματα όλων των ερευνών - πώς συνέβη το ναυάγιο , ποιες ήταν οι βαθύτερες αιτίες και ποιες ήταν οι ενέργειες κατά τις πραγματοποιηθείσες επιθεωρήσεις τόσο από την εταιρεία RINA όσο και από τις λιμενικές αρχές της Ιταλίας - όλα δείχνουν ότι το ναυάγιο του Erika αποκάλυψε μια σειρά από ερωτήματα που χρήζουν λεπτομερούς εξέτασης και μας υποχρεώνουν να ενεργήσουμε - κατά τη γνώμη μου - κατεπειγόντως .
Κυρίες και κύριοι βουλευτές , η Επιτροπή ετοίμαζε ήδη μια ανακοίνωση αναφορικά με την ασφάλεια στις θαλάσσιες μεταφορές και την ασφάλεια στους λιμένες .
Αναμφίβολα όμως αυτά τα γεγονότα μας υποχρεώνουν να επισπεύσουμε την υποβολή αυτής της ανακοίνωσης και να εστιάσουμε πρωτίστως την προσοχή μας στη μεταφορά προϊόντων επικίνδυνων και ρυπογόνων , ιδιαίτερα πετρελαιοειδών , αερίων ή χημικών προϊόντων .
Αυτό το έγγραφο θα συνοδεύεται από σειρά νομοθετικών προτάσεων με στόχο την ενίσχυση της θαλάσσιας ασφάλειας στα ύδατα της Κοινότητας .
Η Επιτροπή προβλέπει τη ψήφισή του πριν από τον Ιούνιο του τρέχοντος έτους , ούτως ώστε οι συζητήσεις σχετικά με τα προτεινόμενα μέτρα να αρχίσουν τόσο εδώ , στο Κοινοβούλιο , όσο και στο Συμβούλιο από το δεύτερο εξάμηνο του 2000 , υπό τη γαλλική Προεδρία .
Σε ό , τι αφορά το περιεχόμενο της συγκεκριμένης ανακοίνωσης , προτείνουμε να τεθούν βασικά τα ακόλουθα θέματα : Πρώτον , η ενίσχυση των ελέγχων στα πλοία με υψηλό βαθμό επικινδυνότητας , όποια κι αν είναι η σημαία τους - αν και υπάρχουν στατιστικά στοιχεία που μιλούν από μόνα τους : κατά τους ελέγχους που διεξάγονται στους λιμένες σε πλοία με σημαία των δεκαπέντε κρατών μελών τα κρούσματα ανέρχονται σε 5,9 για κάθε 100 επιθεωρήσεις που πραγματοποιούνται .
Ο παγκόσμιος μέσος όρος είναι γύρω στο 15,6 για επιθεωρήσεις που πραγματοποιούνται σε ευρωπαϊκούς λιμένες .
Στην περίπτωση πλοίων με σημαία της Μάλτας - όπως η περίπτωση του Erika - το αντίστοιχο ποσοστό είναι της τάξης του 19,7 και στην περίπτωση άλλων σημαιών , ακόμα πιο υψηλό .
Προκειμένου να ενισχύσουμε τους ελέγχους θα προβούμε στην τροποποίηση των υφιστάμενων οδηγιών που αναφέρονται στους νηογνώμονες , στον έλεγχο των σκαφών στους λιμένες και στη συχνότητα των επιθεωρήσεων , συνδέοντάς τις με την ηλικία και τη σημαία του πλοίου .
Στην περίπτωση των αυτοκινήτων , όλοι γνωρίζουμε ότι μετά τα τέσσερα πρώτα χρόνια πρέπει να περνούν από τεχνικό έλεγχο σε ετήσια βάση .
Εντούτοις , αυτό δεν ισχύσει δυστυχώς για τα πλοία .
Θέλουμε να ενθαρρύνουμε αυτές τις ενέργειες - που , από την άλλη πλευρά , ενσωματώθηκαν στις τελευταίες διεθνείς συμφωνίες , που συνάφθηκαν στους κόλπους του Διεθνούς Ναυτιλιακού Οργανισμού μέσω της Διεθνούς Σύμβασης για την Ασφάλεια της Ανθρώπινης Ζωής στη Θάλασσα και της Διεθνούς Σύμβασης για την Πρόληψη της Ρύπανσης από τα Πλοία - και να τις καταστήσουμε υποχρεωτικές .
Δεύτερον , πρέπει να ενθαρρυνθεί η χρήση πετρελαιοφόρων που να σέβονται το περιβάλλον σε ό , τι αφορά τη χρήση των ευρωπαϊκών λιμένων .
Δηλαδή , τα πετρελαιοφόρα που ελλιμενίζονται στα λιμάνια μας πρέπει να μετασκευαστούν σταδιακά σε πετρελαιοφόρα διπλού κύτους , γιατί τα πετρελαιοφόρα μονού κύτους συνεπάγονται μεγαλύτερο κίνδυνο ρύπανσης σε περίπτωση ατυχήματος .
Προκειμένου για τα τελευταία , θα πρέπει να ληφθούν μέτρα με στόχο τη σταδιακή εγκατάλειψή τους , όπως ακριβώς συμβαίνει στις Ηνωμένες Πολιτείες .
Έτσι θα αποφύγουμε έναν κίνδυνο που διατρέχουμε επί του παρόντος , δηλαδή πετρελαιοφόρα που δεν μπορούν να καταπλεύσουν σε βορειοαμερικανικά λιμάνια να διοχετεύουν το φορτίο τους σε ευρωπαϊκά λιμάνια .
Τρίτον , κυρίες και κύριοι βουλευτές , η ανακοίνωση θα προσεγγίζει το πολύπλοκο και λεπτό ζήτημα της ευθύνης και της αποζημίωσης σε περίπτωση ρύπανσης ως συνέπεια καταστροφής .
Η Επιτροπή προτίθεται να απεμπλακεί από τον τωρινό νομικό κυκεώνα και να υποβάλει προτάσεις , προκειμένου να αυξήσει τα μέγιστα όρια ευθύνης των εμπλεκομένων μερών και επιπλέον να συμπεριλάβει νέους υπευθύνους στην αλυσίδα των ευθυνών που βαρύνουν στην παρούσα φάση εξ ολοκλήρου τους εφοπλιστές , τους πλοιοκτήτες .
Πιο συγκεκριμένα , προτιθέμεθα να θεσπίσουμε ένα σύστημα που να επιτρέπει να καθορίζουμε και να απαιτούμε την ευθύνη του ιδιοκτήτη ή του μεταφορέα του φορτίου - στην πράξη , εφόσον υπάρχουν εφοπλιστές ευκαιρίας πρέπει να υπάρχουν ναυλωτές που δίνουν ελάχιστη σημασία στην ποιότητα των πλοίων που ναυλώνουν - πέραν της αύξησης του ύψους του ασφάλιστρου που βαρύνει τους εφοπλιστές σε σχέση με το συνολικό ύψος ασφαλίστρων ανά πλοίο .
Τέλος , η Επιτροπή σχεδιάζει να συνεχίσει τις προσπάθειές της για τη βελτίωση της διαφάνειας σε ό , τι αφορά την ποιότητα των πλοίων που διαπλέουν συχνά τα ευρωπαϊκά ύδατα .
Ούτως εχόντων των πραγμάτων , η Επιτροπή προτείνει την επίσπευση της εφαρμογής του συστήματος Equasix , που πρέπει να υλοποιηθεί από τον φετινό Μάιο .
Το εν λόγω σύστημα είναι ούτε λίγο ούτε πολύ ένα σύστημα ενημέρωσης σε πραγματικό χρόνο σχετικά με την κατάσταση του διεθνούς στόλου όλων αυτών των πλοίων .
Αυτό το πρόγραμμα αναπτύσσεται από κοινού με τις γαλλικές αρχές και θα επιτρέψει να παρέχεται σε πραγματικό χρόνο πλήρης ενημέρωση για την κατάσταση των διαφόρων πλοίων , για να μην αναφέρω τη σύνθεση των πληρωμάτων , ένα επίσης σημαντικό στοιχείο .
Κυρίες και κύριοι βουλευτές , συμπερασματικά , το θέμα δεν είναι μόνο να μιλήσουμε για την καταστροφή που προκάλεσε το Erika και για όσα έγιναν έως τώρα , αλλά να συναχθούν συμπεράσματα ώστε να αποφευχθεί η επανάληψη τέτοιου είδους καταστροφών .
Πρέπει να εγγυηθούμε την αποτελεσματική εφαρμογή των κανόνων για την ασφάλεια στη θάλασσα .
Ο Διεθνής Ναυτιλιακός Οργανισμός - όλοι το γνωρίζουμε - δεν έχει την ικανότητα ούτε να ελέγχει ούτε να καταστήσει υποχρεωτικούς τους κανόνες που υπογράφουν μερικά κράτη , που συχνά λησμονούν τις ανειλημμένες δεσμεύσεις ή κάνουν τα στραβά μάτια - για να το πω επιεικώς - σχετικά με όσα υπέγραψαν σε αυτές τις συμβάσεις .
Δεύτερον , οφείλουμε να συνεχίσουμε τις προσπάθειες για επίτευξη μεγαλύτερης ανταγωνιστικότητας του ευρωπαϊκού ναυτιλιακού τομέα , που είναι ένας τομέας ικανός και με τεράστια ασφάλεια , διατηρώντας το επίπεδο απαιτήσεων , οφείλουμε όμως επίσης να έχουμε την ικανότητα , σε ό , τι αφορά τις σημαίες ευκαιρίας , να καταπολεμήσουμε τις καταχρήσεις που γίνονται υπό την προστασία αυτών των σημαιών .
Τέλος , κυρίες και κύριοι βουλευτές , πρόκειται για τον αγώνα κατά της ανευθυνότητας μερικών εφοπλιστών , μερικών ναυλωτών , μερικών κρατών , μερικών εταιρειών , μερικών συντελεστών του τομέα θαλάσσιων μεταφορών , που με την ανευθυνότητά τους θέτουν σε κίνδυνο το φυσικό μας περιβάλλον και μπορεί να προκαλέσουν καταστροφές όπως αυτή που δυστυχώς υπέστησαν αυτές τις μέρες οι γαλλικές ακτές .
Κύριε Πρόεδρε , παρεμβαίνω εξ ονόματος της Ομάδας του Ευρωπαϊκού Λαϊκού Κόμματος , αλλά και ως βουλευτής της Βρετάνης , άμεσα ενδιαφερόμενος και συγκλονισμένος από αυτά τα γεγονότα .
Μαζί με τη Franηoise Grossetκte και την Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος καταθέσαμε πρόταση ψηφίσματος και σήμερα διαθέτουμε μια πρόταση συμβιβαστικής λύσης για την οποία εκφράζω την ικανοποίησή μου .
Το ναυάγιο του πετρελαιοφόρου Erika αποτελεί ουσιαστικά ευρωπαϊκή υπόθεση , αφενός επειδή καταστρέφει ορισμένες από τις ομορφότερες παραλίες της Ευρώπης ρυπαίνοντάς τις , με σοβαρότατες συνέπειες για τον τουρισμό , τους επαγγελματίες αλιείς και τους προασπιστές του περιβάλλοντος , και αφετέρου επειδή η υπόθεση αφορά τη νομοθεσία και τον έλεγχο , η φυσική διάσταση των οποίων είναι προφανώς ευρωπαϊκή .
Μια τέτοιου είδους καταστροφή είναι σχεδόν βέβαιο πως θα είχε αποφευχθεί στα ανοιχτά των αμερικανικών ακτών .
Κι αυτό γιατί οι Αμερικανοί παραδειγματίστηκαν από την καταστροφή του Exxon Valdez και θέσπισαν το 1990 τον Νόμο περί Πετρελαϊκής Ρύπανσης ( Oil Pollution Act ) , ο οποίος συμβάλλει στη μεγαλύτερη συνειδητοποίηση των ευθυνών , εφόσον μπορεί να συνεπάγεται την ευθύνη του ναυλωτή , και είναι παράλληλα πιο δεσμευτικός και κυρίως καλύτερα ελεγχόμενος μέσω διαφόρων ρυθμίσεων , και ιδιαίτερα της ύπαρξης του σώματος των Αμερικανών ακτοφυλάκων .
Επαναλαμβάνω πως , εάν διαθέταμε τέτοιου είδους διατάξεις , θα είχε κατά πάσα πιθανότητα αποφευχθεί η καταστροφή .
Να γιατί θεωρούμε πως χρειάζεται να αναθεωρηθούν τα ισχύοντα κείμενα , και κυρίως το πρωτόκολλο του 1992 , το οποίο απάλλαξε από κάθε ευθύνη τους ναυλωτές , στην προκειμένη περίπτωση το πετρελαιοφόρο .
Ωστόσο , εάν ο ναυλωτής απαλάσσεται των ευθυνών , εμπλέκεται φυσικά λιγότερο στους ελέγχους στους οποίους υποχρεούνται οι πετρελαϊκές εταιρείες .
Χρειάζεται επομένως να αναθεωρηθεί η νομοθεσία , και σας ευχαριστώ , κυρία Επίτροπε , που επισημάνατε όλες τις τρέχουσες ανεπάρκειες των ευρωπαϊκών διατάξεων .
Εξάλλου , όπως προαναφέρατε , αυτό που χρειαζόμαστε περισσότερο είναι η ενίσχυση των ελέγχων : τόσο των ελέγχων από το κράτος της σημαίας όσο και των ελέγχων από τους νηογνώμονες .
Μας είπατε πως η RINA είναι ένας ιταλικός νηογνώμονας αναγνωρισμένος από την Επιτροπή .
Υπό ποιους όρους πραγματοποιείται αυτή η αναγνώριση ; Ποιες είναι οι εγγυήσεις αξιοπιστίας ; Θα στείλετε μια αποστολή , της οποίας τα αποτελέσματα αναμένουμε με μεγάλο ενδιαφέρον .
Χρειάζεται επίσης να ενισχυθούν οι έλεγχοι των ναυτιλιακών αρχών , ο έλεγχος στους ευρωπαϊκούς λιμένες .
Πρέπει να υπενθυμιστεί πως υφίσταται ένα μνημόνιο που υπεγράφη στο Παρίσι και προβλέπει έναν στοιχειώδη έλεγχο : ένα τέταρτο των πλοίων που προσορμίζουν στους ευρωπαϊκούς λιμένες πρέπει να ελέγχονται από τις ναυτιλιακές αρχές του κράτους ελλιμενισμού .
Αυτή η υποχρέωση δεν τηρείται ούτε στη Γαλλία ούτε σε πολλές από τις υπόλοιπες ευρωπαϊκές χώρες .
Γιατί ; Ποιες είναι τις συνέπειες που έχει ήδη υποστεί ή που πρόκειται να υποστεί η Επιτροπή από αυτή την κατάσταση ; Θεωρώ εξίσου απαραίτητη την ενίσχυση του ελέγχου που βαρύνει τον ναυλωτή , στην προκειμένη περίπτωση το πετρελαιοφόρο .
Εάν προβλέπεται η οικονομική του ευθύνη θα πραγματοποιούνται κατά πάσα πιθανότητα περισσότεροι τέτοιου είδους έλεγχοι .
Τέλος , χρειάζεται συντονισμός των ναυτιλιακών αρχών προκειμένου να καταλήξουμε σε ένα είδος ευρωπαϊκού μηχανισμού ανάλογου των υπηρεσιών ακτοφυλακής που επιβλέπουν τις ακτές των Ηνωμένων Πολιτειών .
Θα ήθελα κατ ' αρχάς να ευχαριστήσω τους συναδέλφους της Ομάδας μου που είναι μέλη της Επιτροπής Περιβάλλοντος και που προσέγγισαν το συγκεκριμένο αυτό πρόβλημα από κοινού με την Επιτροπή Μεταφορών .
Η καταστροφή αυτή απειλεί τόσο τις μεταφορές όσο και το περιβάλλον και δεν περιορίζεται σε μία μόνο περιοχή .
Για άλλη μια φορά συζητάμε εδώ , σε αυτό το Κοινοβούλιο , ακόμη μια θαλάσσια καταστροφή .
Θα μπορούσα να απαριθμήσω τις καταστροφές που έπληξαν αυτόν τον κλάδο στα 10 χρόνια της θητείας μου στο Ευρωπαϊκό Κοινοβούλιο , μα έχω μόνο τρία λεπτά .
Είναι σίγουρα καιρός να αναλάβουν τις ευθύνες τους όχι μόνο τα κράτη μέλη , αλλά και αυτή η ανίσχυρη τίγρη που είναι γνωστή ως Διεθνής Ναυτιλιακός Οργανισμός και , τελευταίες αλλά όχι ήσσονος σημασίας , οι πετρελαϊκές εταιρείες και οι ιδιοκτήτες δεξαμενόπλοιων , λαμβάνοντας μέτρα για να σταματήσουν αυτές οι οικολογικές και ανθρώπινες τραγωδίες που επαναλαμβάνονται κάθε χρόνο .
Πόσα ακόμη Erika πρέπει να υπομείνουμε μέχρι να μας δοθούν οι εξουσίες που θα επιτρέψουν την άσκηση πραγματικού ελέγχου από το κράτος του λιμένα σε όλη την Ευρωπαϊκή Ένωση και όχι μόνο σε ορισμένες περιοχές της ; Πόση ακόμη ρύπανση πρέπει να υπομείνουμε μέχρι να μας παραδώσει η βιομηχανία δεξαμενόπλοια με στεγανές δεξαμενές και διπλό κύτος ; Πόσα ακόμη θαλάσσια πουλιά πρέπει να πεθάνουν μέχρι να σταματήσουν οι ναυτιλιακές εταιρείες να καθαρίζουν τις δεξαμενές των πλοίων τους στη θάλασσα , πρακτική που , όπως επισημαίνει το ψήφισμά μας , προκαλεί πολύ μεγαλύτερη ρύπανση από οποιαδήποτε καταστροφή τύπου Erika ; Αν και αναγνωρίζω ότι έχει σημειωθεί κάποια πρόοδος σε τομείς όπως ο έλεγχος από το κράτος του λιμένα και οι ελάχιστες προδιαγραφές επάνδρωσης , ακόμη αντιμετωπίζουμε αυτό που ο αείμνηστος συνάδελφός μας Ken Stewart συνήθιζε να αποκαλεί " πλοία της ντροπής που πλέουν μέσα και έξω από τα ύδατα της Ευρωπαϊκής μας Ένωσης : σαπιοκάραβα ανεπαρκώς επανδρωμένα " ; .
Τα κράτη μέλη πρέπει να δράσουν γρήγορα και αποφασιστικά .
Οι κυβερνήσεις μας πρέπει να διαθέσουν τους απαιτούμενους οικονομικούς πόρους που θα μας δώσουν πραγματικό έλεγχο , και πρέπει επίσης να σταματήσουν να ολιγωρούν όταν πρόκειται για τη θαλάσσια ασφάλεια .
Το ναυάγιο του Erika δεν στοίχισε ανθρώπινες ζωές , πιθανόν όμως να στέρησε από πολλούς ανθρώπους τα προς το ζην , ακριβώς όπως και το Sea Empress και το Braer .
Δεν υπάρχει καμία αμφιβολία ότι και τα τρία άφησαν πίσω τους μεγάλη οικολογική καταστροφή .
Η Ομάδα μου εκφράζει τη λύπη της προς τους κατοίκους της Βρετάνης , που είδαν την περιοχή τους να απογυμνώνεται από αυτή την καταστροφή , όπως ακριβώς έκανε και προς τους κατοίκους της Δυτικής Ουαλίας και των Νήσων Shetland σε προηγούμενες περιπτώσεις .
Είναι καιρός όμως να σταματήσουμε να εκφράζουμε τη λύπη μας και να αρχίσουμε να εκδίδουμε εντολές προς εκτέλεση για να απαλλαχθούμε από αυτά τα πλοία της ντροπής προς όφελος της ασφάλειας των θαλασσών μας , διαφορετικά θα ξαναβρεθούμε αργότερα να συζητάμε μια νέα πρόταση ψηφίσματος όταν βυθιστεί ακόμη ένα δεξαμενόπλοιο με σημαία ευκαιρίας ξερνώντας αργό πετρέλαιο σε όλη τη θάλασσα .
Πέρασε πια ο καιρός των ψηφισμάτων .
Τώρα χρειάζεται δράση , αλλά φοβάμαι ότι δυστυχώς το Συμβούλιο δεν θα δράσει ούτε αυτή τη φορά , και θα ξαναβρεθούμε στο μέλλον να συζητάμε ακόμη μια θαλάσσια και οικολογική καταστροφή .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κάθε φορά που συμβαίνει μια τέτοια καταστροφή όλοι λένε ότι δεν πρέπει να επαναληφθεί .
Στην πράξη βέβαια είναι αδύνατο να εμποδίσουμε αυτού του είδους τα ατυχήματα στη θάλασσα , είναι όμως καθήκον όλων μας να παραδειγματιζόμαστε όποτε συμβαίνει τέτοιο ατύχημα και να εφαρμόζουμε τα διδάγματα αυτά για να μειώσουμε τους κινδύνους στο μέλλον .
Το περιστατικό του Erika ήταν σοβαρό , ιδίως για τους κατοίκους της Βρετάνης , που επλήγησαν περισσότερο , αλλά ήταν και καταστροφικό για τη χλωρίδα και την πανίδα μεγάλου μέρους της Ευρώπης .
Ορισμένοι λένε ότι είναι η χειρότερη καταστροφή που αντιμετώπισαν ποτέ τα πουλιά αυτής της περιοχής της Ευρώπης .
Η Βασιλική Εταιρεία για την Προστασία των Πουλιών εκτιμά ότι πέθαναν σχεδόν 400.000 πουλιά , κυρίως λεπτοραμφόκεπροι .
Οι εικόνες πουλιών βουτηγμένων στο πετρέλαιο που καταγράφηκαν από κτηνιατρικούς υπαλλήλους και που όλοι μας θα έχουμε δει ήταν οδυνηρές και τραγικές .
Όλοι θέλουμε τις υψηλότερες προδιαγραφές για τα πλοία , όποια σημαία κι αν φέρουν .
Πρέπει να διασφαλίσουμε την εφαρμογή των κανονισμών και της αρχής " ο ρυπαίνων πληρώνει " , ώστε να προβλεφθούν οικονομικές κυρώσεις και κίνητρα με στόχο να ασκηθεί πίεση τόσο στους εφοπλιστές όσο και στις πετρελαϊκές εταιρείες για να μεριμνήσουν για τη χρήση της καλύτερης πρακτικής .
Συμφωνώ με κάθε λέξη που είπε η Επίτροπος στις παρατηρήσεις της , το ζήτημα όμως είναι πόσο καιρό θα πάρει για να διασφαλιστεί η θέσπιση μέτρων για την αντιμετώπιση του προβλήματος με τον τρόπο που προτείνει .
Ως πολιτικός πρέπει να υπενθυμίσει στους υπαλλήλους της σε πόσο δύσκολη θέση θα βρεθεί , αν χρειαστεί να παρουσιαστεί ξανά στο Κοινοβούλιο αυτό σε έναν χρόνο , σε περίπτωση παρόμοιου ατυχήματος , εξίσου καταστροφικού , αν κάποια από τα μέτρα που πρότεινε σήμερα παραμείνουν απλώς ωραία λόγια και δεν έχει την ευκαιρία να τα κάνει έργα .
Το μυαλό τόσο της Επιτρόπου όσο και των υπαλλήλων της θα πρέπει να συγκεντρωθεί στη σκέψη ενός τέτοιου μελλοντικού ατυχήματος .
Κύριε Πρόεδρε , κυρία Επίτροπε , σας έφερα ένα δωράκι : ένα κομμάτι μαζούτ που στέλνει ένας κάτοικος του νησιού Noirmoutier ο οποίος μου γράφει το εξής : " Σε κάθε παλίρροια η παραλία γεμίζει με βαρύ πετρέλαιο που διαρρέει από το Erika .
Σε κάθε παλίρροια εθελοντές , στρατιώτες και πυροσβέστες απομακρύνουν τεράστια κομμάτια αυτής της μαύρης παχύρρευστης πίσσας .
Πότε θα ξαναγίνει καθαρή η παραλία και πότε θα τελειώσει αυτό το ολέθριο ατύχημα ; " .
Αυτό το ατύχημα του Erika , όπως εξάλλου και το ατύχημα του ρώσικου πλοίου στην Τουρκία , είναι όντως απαράδεκτο και ανεπίτρεπτο τη στιγμή που η υψηλή τεχνολογία έχει φτάσει στο αποκορύφωμα .
Είναι δε ακόμη πιο απαράδεκτο επειδή συμβαίνει είκοσι χρόνια μετά την καταστροφή του Amoco Cadiz , ενώ έχουμε ήδη πει και επαναλάβει πολλάκις " δεν θα ξανασυμβεί ! " .
Αποτελεί φυσικά ευθύνη των πολιτικών , και συνεπώς δική μας , να εγγυηθούμε την ασφάλεια των θαλάσσιων μεταφορών .
Πρέπει πραγματικά να εγγυηθούμε στους πολίτες πως δεν θα επαναληφθεί μια παρόμοια καταστροφή .
Ακούγοντας σας όμως , κυρία Επίτροπε , απογοητευόμαστε κάπως , επειδή όσοι έχουν ήδη ασχοληθεί με αυτά τα θέματα γνωρίζουν πως η Επιτροπή και το Κοινοβούλιο είχαν εκπονήσει , το 1992 νομίζω , ένα πολύ ενδιαφέρον κείμενο που περιείχε ήδη όλες τις προτάσεις που διατυπώνονται στο σημερινό ψήφισμα της Επιτροπής Μεταφορών .
Είναι αλήθεια πως πρέπει να πούμε και να επαναλάβουμε πως η καταστροφή που προκάλεσε το Erika μπορούσε να αποφευχθεί .
Γι ' αυτό είναι επιτακτική ανάγκη να ξεκινήσει η Ευρωπαϊκή Ένωση μια ριζική αναθεώρηση των οδηγιών της όσον αφορά τις θαλάσσιες μεταφορές , προκειμένου να τις καταστήσει πιο δεσμευτικές και να καθιερώσει ένα σαφές και ακριβές καθεστώς ευθυνών για τους ιδιοκτήτες φορτίων .
Πρέπει να γνωρίζουμε π.χ. πως οι εταιρείες Shell και British Petroleum αρνήθηκαν να μεταφερθεί το πετρέλαιό τους με το Erika .
Υπό αυτές τις συνθήκες , γιατί δεν αναγνωρίζουμε την ευθύνη του ναυλωτή Total ; Πρέπει επίσης στο πλαίσιο των προτάσεων σας να επιβάλλετε το διπλό κύτος και την τήρηση , τέλος , της απαγόρευσης του καθαρισμού δεξαμενών από αέρια στη θάλασσα .
Χρειάζεται να δημιουργηθεί το ευρωπαϊκό σώμα επιθεωρητών προκειμένου να μπορούν να ελέγχουν αποτελεσματικά την κατάσταση των πλοίων .
Αλλωστε , αποτελεί εξίσου επιτακτική ανάγκη να δεσμευτεί η Ευρωπαϊκή Ένωση για τη μεταρρύθμιση του Διεθνούς Ναυτιλιακού Οργανισμού .
Τι οφελεί στην ουσία να εκδίδουμε δεσμευτικές οδηγίες , εάν στη συνέχεια τα περισσότερα πλοία κάνουν ό , τι θέλουν μόλις ανοιχτούν στον ωκεανό ; Τέλος , κυρίες και κύριοι , σκέφτομαι συγκινημένη όλους τους εθελοντές , φίλους της φύσης και των πουλιών , οι οποίοι αυθόρμητα και γενναιόδωρα δίνουν το παρόν και σπεύδουν να βοηθήσουν τα πουλιά που απειλούνται από το πετρέλαιο οργανώνοντας τη διάσωσή τους με όσα μέσα διαθέτουν .
Είμαι και προσωπικά μάρτυρας του αξιοσημείωτου αυτού έργου .
Γνωρίζετε κατά πάσα πιθανότητα πως περίπου 200.000 πουλιά θα χαθούν λόγω αυτής της πετρελαιοκηλίδας , που συνιστά σοβαρότατη και ουσιαστικά άνευ προηγουμένου οικολογική καταστροφή .
Γνωρίζετε επίσης επακριβώς πόσο δύσκολο είναι σήμερα να προστατευθούν τα είδη και το φυσικό τους περιβάλλον .
Από αυτή την άποψη , κυρία Επίτροπε , δεν αναφερθήκατε καθόλου στον τρόπο με τον οποίο η Επιτροπή σκοπεύει να συμβάλει στην αποκατάσταση της φύσης και του φυσικού περιβάλλοντος .
Για μια ακόμη φορά δεν θα υπάρχει σαφώς καθορισμένος υπεύθυνος .
Στο μεταξύ πάντα η φύση πληρώνει τα σπασμένα .
Κύριε Πρόεδρε , η πολιτική μου ομάδα ζήτησε να διοργανωθεί η παρούσα συζήτηση για να δώσει στο Κοινοβούλιο μας την ευκαιρία να εκφράσει την αλληλεγγύη του προς όσους πλήττονται άμεσα από αυτή την οικολογική καταστροφή και ως προς την οικονομική τους δραστηριότητα , αλλά και ως προς τη συναισθηματική τους σχέση με το φυσικό τους περιβάλλον .
Σε αυτό το πλαίσιο , επιτρέψτε μου να χαιρετίσω την παρουσία στις συζητήσεις μας της κ. Javette-Le Besque , εκπροσώπου της ομάδας " Marιe noire » ( Πετρελαιοκηλίδα ) , που αποτελείται από πολίτες , γυναίκες και άνδρες , του νομού του Morbihan .
Πολλοί εθελοντές από τη Γαλλία και από διάφορες ευρωπαϊκές χώρες εξέφρασαν την αλληλεγγύη τους τείνοντας χείρα βοηθείας στα θύματα της πληγείσας περιοχής .
Εμείς ως Ευρωπαϊκό Κοινοβούλιο πρέπει να εκφράσουμε την αλληλεγγύη μας αναλαμβάνοντας κατ ' αρχάς δράση , προκειμένου να επιτύχουμε την άμεση αποδέσμευση μιας έκτακτης βοήθειας προς τις οικογένειες που επλήγησαν από την πετρελαιοκηλίδα και απαιτώντας ταυτόχρονα μια ποιοτική ενίσχυση σε ευρωπαϊκή και διεθνή κλίμακα των κανόνων και των προτύπων ασφάλειας των θαλάσσιων μεταφορών , που θα προβλέπουν πολύ συχνότερους ελέγχους και κυρώσεις σαφώς πιο αποθαρρυντικές για τους παραβάτες .
Οι προτάσεις μας αφορούν κυρίως την ηλικία των πετρελαιοφόρων .
Μεταξύ όσον ελέγχθηκαν πέρυσι και στα οποία διαπιστώθηκαν παραβάσεις , 15 ήταν είκοσι έτων ή περισσότερο , ορισμένα πάνω από τριάντα ετών ή και ακόμα παλαιότερα .
Αυτό είναι πλέον απαράδεκτο .
Τίθεται στη συνέχεια το θέμα της σημαίας ευκαιρίας .
Σύμφωνα με τη Διεθνή Ομοσπονδία Μεταφορών , περισσότερο από 40 % των πλοίων που ναυάγησαν το 1998 έπλεαν υπό σημαία ευκαιρίας , σύμβολο του κέρδους και της εκμετάλλευσης των ανθρώπων εις βάρος της ασφάλειας .
Και αυτό είναι πλέον απαράδεκτο .
Τέλος , υπάρχει το πρόβλημα της έλλειψης διαφάνειας .
Γίνονται τα πάντα προκειμένου να αυξηθεί όσο το δυνατόν περισσότερο η αδιαφάνεια ως προς την αλυσίδα των ευθυνών , την ταυτότητα των ιδιοκτητών και τους πραγματικούς παράγοντες λήψης αποφάσεων .
Αυτό είναι πλέον απαράδεκτο .
Ως προς όλα τα προαναφερθέντα πρέπει να επιτύχουμε ουσιαστικές και σημαντικές αλλαγές , μεταξύ των οποίων ο καθορισμός μιας καταληκτικής προθεσμίας για την εφαρμογή των νέων προτύπων , περιλαμβανομένου του διπλού κύτους , επί ποινή απαγόρευσης της αγκυροβόλησης στους λιμένες και της πλεύσης στα χωρικά ύδατα των κρατών μελών .
Πρέπει επίσης να επιτύχουμε αύξηση της αυστηρότητας τόσο ως προς την έκδοση των πιστοποιητικών πλοϊμότητας όσο και ως προς την παρακολούθηση της κατάστασης και της συντήρησης των πλοίων .
Πρέπει τέλος να επιτύχουμε τη συμβολή όλων των υπευθύνων μιας καταστροφής στην αποκατάσταση των ζημιών .
Στην προκειμένη περίπτωση αναφέρομαι κυρίως στον όμιλο Total-Fina .
Με τον ίδιο ακριβώς τρόπο , κύριε Πρόεδρε , μπορεί να κινηθεί η Ευρωπαϊκή Ένωση έναντι του Διεθνούς Ναυτιλιακού Οργανισμού .
Τότε θα έχει αποδείξει το κοινωφελές της έργο έναντι σε μια κοινή γνώμη που περιμένει αυτή τη φορά σαφείς και συγκεκριμένες πράξεις .
Κύριε Πρόεδρε , κυρία Επίτροπε , ως Γάλλος βουλευτής εκλεγμένος από τις ακτές του Ατλαντικού , από το Vendιe , θα ήθελα να εκφράσω κατ ' αρχάς την οργή του πληθυσμού που έπεσε θύμα της πετρελαιοκηλίδας του Erika για τις συμφορές που προκάλεσε όχι μια φυσική καταστροφή , όπως ο τυφώνας που μας έπληξε επίσης πριν από λίγο καιρό , αλλά ένα έγκλημα .
Στην επείγουσα ανάγκη που προέκυψε ως αποτέλεσμα της δοκιμασίας εκδηλώθηκε με αξιοθαύμαστο τρόπο μια θερμή αλληλεγγύη : αλληλεγγύη σε τοπικό , εθνικό και διακυβερνητικό επίπεδο .
Αυτό που περιμένουν τώρα οι πληγέντες πληθυσμοί , όσοι έχασαν τα πάντα , κυρίως μεταξύ αυτών που ασχολούνται επαγγελματικά με τη θάλασσα και με τον τουρισμό , αυτοί των οποίων η δραστηριότητα διακυβεύεται για πολλά χρόνια , δεν είναι μόνο να επιδιορθώσουν οι ρυπαίνοντες τις ζημιές που προκάλεσαν , αλλά να γίνουν τα πάντα προκειμένου η σημερινή τους δυστυχία να βοηθήσει στο μέλλον τους υπόλοιπους , ώστε να αποφευχθεί η επανάληψη παρόμοιων εγκληματικών ενεργειών .
Πληρώνουμε φυσικά το τίμημα των αμελειών μας .
Γιατί τα κράτη μας , με τις ευλογίες της Κοινότητας , θεωρούν πλέον περιττό να έχουν τον δικό τους εμπορικό στόλο και άφησαν να χαθεί μια επιστημονική εμπειρογνωμοσύνη στον τομέα της ναυπηγικής .
Δεν διαθέτουμε πλέον δυνατότητα σαφούς αναγνώρισης των πλοίων και βλέπουμε πραγματικά σαπιοκάραβα να διασχίζουν τις θάλασσες μας με σημαία ευκαιρίας εξυπηρετώντας τα βραχυπρόθεσμα συμφέροντα των πολυεθνικών .
Είναι απόλυτη ανάγκη να θέσουμε τέλος στην καταιγιστική ανευθυνότητα : ανεύθυνοι ναυλωτές , άφαντοι πλοιοκτήτες , εταιρείες που χορηγούν πιστοποιητικά " ευκαιρίας " .
Ωστόσο , σήμερα βρισκόμαστε εν μέσω της μεγαλύτερης σύγχυσης .
Τα θέματα αυτά πρέπει φυσικά να αντιμετωπιστούν σε παγκόσμιο επίπεδο , αλλά οι σημερινοί διεθνείς κανόνες του Διεθνούς Ναυτιλιακού Οργανισμού ( ΔΝΟ ) είναι εξαιρετικά ανεπαρκείς και χαρακτηρίζονται από υπερβολικά μεγάλη χαλαρότητα , και ούτε τα κράτη μας ούτε η Κοινότητα προσπάθησαν με επιμονή να τους καταστήσουν αυστηρότερους , παρά τις καταστροφές του παρελθόντος .
Υπάρχει βεβαίως το διεθνές ταμείο κατά της ρύπανσης από τους υδρογονάνθρακες , το FIPOL , αλλά με περιορισμένα καθήκοντα και με δράση που κορυφώνεται σε ένα επίπεδο εντελώς ανεπαρκές , το οποίο χρειάζεται επανεξέταση .
Είναι επιτακτική ανάγκη να επανεξεταστεί το θέμα της σημαίας ευκαιρίας στο πλαίσιο του ΔΝΟ , και έγκειται στα κράτη μέλη και στην Κοινότητα να λάβουν τις απαραίτητες πρωτοβουλίες γι ' αυτόν τον σκοπό .
Υπενθυμίζω πως το Erika έφερε σημαία ευκαιρία ενός υποψήφιου προς ένταξη στην Ένωση κράτους .
Από την άλλη πλευρά , υπάρχουν κάποιες κοινοτικές οδηγίες , οι οποίες όμως δεν εφαρμόζονται καθόλου ή εφαρμόζονται ελάχιστα επειδή δεν υπάρχουν αρκετοί εθνικοί ελεγκτές .
Αυτή η ανεπάρκεια χρειάζεται να αντιμετωπιστεί επειγόντως .
Εδώ και πολλά χρόνια προετοιμάζεται μια οδηγία για την ασφάλεια στη θάλασσα , αλλά η διαδικασία προχωρεί με πολύ αργούς ρυθμούς .
Από αυτή την άποψη η Επιτροπή επιδεικνύει μια ανεπίτρεπτη αδράνεια και μια απαράδεκτη ραθυμία .
Η παρουσίαση της ανακοίνωσης της Επιτροπής σχετικά με το βασικό αυτό θέμα , η οποία διαρκώς αναβάλλεται και τώρα προβλέπεται για τον Ιούλιο , είναι επιτακτική ανάγκη να επισπευσθεί .
Όσον αφορά τις ουσιαστικές διατάξεις που χρειάζεται να προβληθούν , πρέπει να είναι ιδιαίτερα σαφείς και αυστηρές .
Θα αναφέρω τρεις στις οποίες η πολιτική μας ομάδα αποδίδει πρωτεύουσα σημασία .
Πρώτον , πρέπει να καθορίζεται σαφώς η ευθύνη των ιδιοκτητών πετρελαϊκών φορτίων και να μπορούν να την επικαλούνται αδιαφιλονίκητα τα θύματα ενός ατυχήματος ρύπανσης .
Η καλύτερη πρόληψη για το μέλλον είναι η βεβαιότητα των ναυλωτών πως θα τους επιβάλλονται βαριές ποινές , βάσει του αστικού και του ποινικού δικαίου , καθώς και βαριές οικονομικές κυρώσεις , εάν δεν είναι εξαιρετικά προσεκτικοί όσον αφορά την ασφάλεια των πλοίων που επιλέγουν .
Δεύτερον , ο όρος του διπλού κύτους για τα πετρελαιοφόρα που επιτρέπεται να διαπλέουν τα κοινοτικά ύδατα πρέπει να επιβληθεί το συντομότερο δυνατόν και όχι να παραπεμφθεί στις καλένδες .
Τρίτον , πρέπει να καθοριστεί σύντομα ένα αυστηρό όριο για την ηλικία των πλοίων που επιτρέπεται να διαπλέουν τα κοινοτικά ύδατα .
Το όριο αυτό δεν θα μπορεί να υπερβαίνει τα 15 έτη .
Ελλείψει ενός κοινοτικού κανονιστικού πλαισίου αρκετά σαφούς , ακριβούς και αυστηρού , θα πρέπει να επιτρέπεται στα κράτη μέλη που επιθυμούν να καθορίσουν ένα δικό τους τέτοιου είδους πλαίσιο να το πράττουν προκειμένου να προστατεύσουν τον πληθυσμό και την επικράτεια τους , όπως οι Ηνωμένες Πολιτείες , παραδειγματιζόμενες από την καταστροφή που προκάλεσε το Exxon Valdez , απαιτούν το διπλό κύτος και απαγορεύουν την πλεύση στα ύδατα τους όλων των πλοίων ηλικίας άνω των 20 ετών .
Έτσι , οι Ηνωμένες Πολιτείες είχαν αρνηθεί την πρόσβαση του Erika στα ύδατά τους .
Εάν είχε πράξει το ίδιο και η Κοινότητα , θα είχε αποφευχθεί μια τεράστια καταστροφή .
Κύριε Πρόεδρε , κυρία Επίτροπε , ας παραδειγματιστούμε πραγματικά αυτή τη φορά και ας μη λησμονήσουμε το εν λόγω δίδαγμα ούτε όταν υποχωρήσει η συγκινησιακή φόρτιση των μέσων ενημέρωσης και του Κοινοβουλίου .
Κύριε Πρόεδρε , Torrey Canyon , Olympic Bravery , Haven , Amoco Cadiz , Gino , Tanio : όλα αυτά τα ονόματα φέρνουν στον νου φρικτές μνήμες .
Και τώρα το Erika .
Ποιο έχει σειρά ; Είκοσι ένα χρόνια μετά το Amoco Cadiz η ένατη αυτή πετρελαιοκηλίδα , η έβδομη από το 1967 , αποδεικνύει την ανευθυνότητα των διαδοχικών κυβερνώντων μας .
Το δυτικό τμήμα του Ατλαντικού πληρώνει για μια ακόμη φορά το μεγάλο τίμημα της ανικανότητάς τους να αντιδράσουν και της υποταγής τους στις πολυεθνικές .
Δυσκολευόμαστε να καταλάβουμε γιατί οι Γάλλοι και οι Ευρωπαίοι επιτρέπουν αυτό που αρνούνται οι Αμερικανοί και γιατί η Ευρώπη , που είναι συνήθως τόσο πρόθυμη να νομοθετήσει στον τομέα του περιβάλλοντος , διακινδυνεύει μη λαμβάνοντας υπόψη της την ασφάλεια στη θάλασσα .
Και να το αποτέλεσμα .
Το Erika , πλοίο υπό μαλτέζικη σημαία , κινητό ναυάγιο μεταξύ των πιο επικίνδυνων πετρελαιοφόρων , ρύπανε τις ακτές μας σε ακτίνα μεγαλύτερη των 400 χιλιομέτρων , ρύπανση πολύ πιο σοβαρή από αυτή που προκάλεσε το Amoco Cadiz .
Ως βουλευτής της περιφέρειας Λίγηρα-Ατλαντικού , μπορώ δυστυχώς να το βεβαιώσω προσωπικά .
Αυτές οι επανειλημμένες καταστροφές δεν χαρακτηρίζονται από τίποτα το φυσικό ή το μοιραίο .
Είναι η συνέπεια της ασυνέπειας των ανθρώπων .
Πρόκειται σαφώς για μια οικολογική καταστροφή .
Μόνον όσοι είναι αποκομμένοι από τη σκληρή πραγματικότητα της περιοχής μπορούν να αμφισβητούν το εν λόγω γεγονός .
Πρόκειται επίσης για μια οικονομική καταστροφή για όλους όσους ζουν από τη θάλασσα και από τον τουρισμό , αλιείς , οστρεοκαλλιεργητές , κοχυλοκαλλιεργητές , εργαζόμενοι σε αλυκές , έμποροι , κ.λπ ..
Το λάθος του Erika πρέπει να είναι το τελευταίο της σειράς .
Πρέπει πρώτα απ ' όλα να ρίξουμε άπλετο φως σε αυτό το ναυάγιο .
Γιατί να μην ορίσουμε μια κοινοβουλευτική εξεταστική επιτροπή ή να επιδιώξουμε τη συμμετοχή των κοινοβουλευτικών στην αποστολή που ανακοινώθηκε πριν από λίγο από την Επιτροπή ; Έπειτα , πρέπει να νομοθετήσουμε κατεπειγόντως , κατ ' αρχάς για να γνωστοποιούνται τα ακριβή χαρακτηριστικά των μεταφερόμενων εμπορευμάτων .
Πράγματι , σύμφωνα με τους ειδικούς , το πετρέλαιο του Erika έπρεπε να βυθιστεί χωρίς ποτέ να φτάσει στις ακτές .
Γνωρίζουμε τη συνέχεια .
Θα πρέπει εν συνεχεία να καθιερώσουμε έναν αξιόπιστο τεχνικό έλεγχο , όπως ο υποχρεωτικός τεχνικός έλεγχος που διεξάγεται στη Γαλλία για τα οχήματα άνω των 5 ετών .
Θα πρέπει να θεσπίσουμε νομοθετικές ρυθμίσεις για τη χρησιμοποίηση των σημαιών ευκαιρίας , να απαιτήσουμε το διπλό κύτος για τη μεταφορά των ρυπογόνων ή επικίνδυνων υλικών και να καινοτομήσουμε στον τομέα της τεχνολογίας για να επιτύχουμε την επεξεργασία ή την περισυλλογή των υδρογονανθράκων στη θάλασσα .
Πιστεύω πως θα ήταν το ελάχιστο που μπορούμε να κάνουμε στο κατώφλι της τρίτης χιλιετίας .
Θα πρέπει να απαγορεύσουμε στα πλοία που δεν πληρούν τις προϋποθέσεις την πρόσβαση στα ευρωπαϊκά ύδατα , να καθορίσουμε την ευθύνη των ρυπαινόντων , των πλοιοκτητών και των ναυλωτών στο όνομα της αρχής " ο ρυπαίνων πληρώνει " , να ενισχύσουμε την επίβλεψη στη θάλασσα για να αποφευχθεί ο καθαρισμός δεξαμενών από αέρια , να επιβάλουμε έναν σοβαρό και αξιόπιστο έλεγχο στα δεξαμενόπλοια , να συμπεριλάβουμε εκ νέου μια σημαντική θέση στον προϋπολογισμό για " φυσικές καταστροφές " , για τα κράτη μέλη , και εν αναμονή να αποδεσμεύσουμε μια έκτακτη κοινοτική ενίσχυση και να καταστήσουμε επιλέξιμους προς ενίσχυση από τα διαρθρωτικά ταμεία τους πληγέντες νομούς .
Εξ ονόματος της Ομάδας για την Ευρώπη της Δημοκρατίας και της Διαφοράς κατέθεσα επίσης ένα ψήφισμα σχετικά με το θέμα αυτό . - ( DE ) Κύριε Πρόεδρε , τα τελευταία χρόνια σημειώθηκαν επανειλημμένα παγκοσμίως σοβαρά ατυχήματα με πετρελαιοφόρα χωρίς να ληφθούν σημαντικά ή αποτελεσματικά μέτρα για την αντιμετώπιση του προβλήματος .
Αυτή τη φορά το πρόβλημα είναι ιδιαίτερα σοβαρό και επειδή αφορά ένα μεγάλο ευρωπαϊκό κράτος .
Είναι κάτι που μπορεί να επαναληφθεί οποτεδήποτε .
Για να περιορισθούν παρόμοιοι κίνδυνοι χρειαζόμαστε επειγόντως μια οδηγία .
Οι δεκαπέντε που υπάρχουν προφανώς δεν αρκούν .
Οι οδηγίες αυτές διασφαλίζουν - χωρίς να μπορούν να θεωρηθούν πλήρεις - τουλάχιστον τρία πράγματα : κανένα υπερβολικά παλιό πετρελαιοφόρο ή δεξαμενόπλοιο δεν μπορεί πλέον να προσεγγίσει λιμένα της Ένωσης .
Όλοι οι ενεχόμενοι , των εντολοδόχων της μεταφοράς συμπεριλαμβανομένων , φέρουν ευθύνη για τις ζημίες και πρέπει να έχουν προβλέψει επαρκή ασφάλιση .
Μόνον έτσι μπορούν όσοι ζημιώθηκαν να έχουν μια ευκαιρία αποζημίωσης .
Οφείλουμε όμως να κατανοήσουμε σαφώς ότι ο μακροπρόθεσμος στόχος μας πρέπει να πηγαίνει πολύ μακρύτερα .
Χρειαζόμαστε δηλαδή μια πραγματική εκτίμηση του ενδεχόμενου κόστους για το συνολικό μας σύστημα ενεργειακού εφοδιασμού .
Κύριε Πρόεδρε , επιτρέψτε μου κατ ' αρχάς να ευχαριστήσω όλως ιδιαιτέρως την Επίτροπο Palacio για τη σαφή , ικανοποιητική και ιδιαιτέρως αποφασιστική απάντηση που έδωσε .
Ευχαριστώ πάρα πολύ .
Αυτό σημαίνει επίσης ότι εκτιμώ ιδιαιτέρως το ενημερωτικό σημείωμα που έστειλε στις 10 Ιανουαρίου , αλλά και ότι επιδοκιμάζω τα σημεία δράσης τα οποία ανακοίνωσε σήμερα .
Η καταστροφή που συνδέεται με το Erika δείχνει ότι , όταν δεν υπάρχουν ολοκληρωμένοι κανόνες για τις μεταφορές σε διεθνές και ευρωπαϊκό επίπεδο τα θύματα είναι η φύση και το περιβάλλον .
Η ζημιά που προκλήθηκε και στον οικολογικό τομέα δεν μπορεί να εκφραστεί σε χρήματα .
Εξ ου και η κοινή συζήτηση με τους συναδέλφους της Επιτροπής Μεταφορών και Περιβάλλοντος .
Στις διακοπές των Χριστουγέννων , όταν τα μέσα ενημέρωσης στις Κάτω Χώρες άρχισαν να ασχολούνται με την καταστροφή που προκάλεσε το ναυάγιο του Erika , κοίταξα στο Διαδίκτυο για να δω τι μέτρα θα μπορούσαν να ληφθούν , ιδιαιτέρως αφ ' ης στιγμής ο Πρωθυπουργός Jospin είχε δηλώσει ότι η Ευρώπη θα έπρεπε να κάνει περισσότερα πράγματα .
Από ό , τι μπόρεσα να καταλάβω , υπάρχουν αρκετοί κανόνες , το πρόβλημα είναι όμως ότι δεν ασκούνται επαρκείς έλεγχοι .
Επιτρέψτε μου να επιστήσω την προσοχή του Σώματος σε ορισμένα σημεία στα οποία αναφέρθηκε και η Επίτροπος .
Πρώτα πρώτα στον έλεγχο από το κράτος του λιμένα στο 25 % όλων των πλοίων που πρέπει να ελεγχθούν .
Πιστεύω πως όχι μόνο πρέπει να διατηρηθεί το ποσοστό αυτό , αλλά και ότι πρέπει παράλληλα να υπάρξει μέριμνα για την άσκηση ελέγχου .
Συνεπώς , το ποσοστό πρέπει να αυξηθεί .
Παράλληλα , όταν ένα πλοίο δεν μπορεί να αποπλεύσει δεν πρέπει να ελέγχονται μόνο τα γεγονότα , αλλά πρέπει να υπάρχει και ένα νομικό σύστημα το οποίο να καθιστά σαφές ότι είναι προτιμότερο να μην αποπλεύσει ένα πλοίο γιατί διαφορετικά δεν θα μπορέσει ποτέ πια να αποπλεύσει .
Αυτό το σύστημα όμως δεν υπάρχει .
Κύριε Πρόεδρε , στο σημείο αυτό πρέπει να αναληφθεί δράση .
Τέλος , όσον αφορά τις τεχνικές απαιτήσεις , τις οποίες πρέπει να πληρούν τα πλοία , παραπέμπω σε αυτό που αναφέρθηκε και από τους συναδέλφους μου , το γεγονός δηλαδή ότι από το 1999 στις Ηνωμένες Πολιτείες της Αμερικής τα πλοία πρέπει υποχρεωτικά να έχουν διπλό κύτος .
Πιστεύω πως πρέπει να προωθήσουμε και αυτό το σημείο και πως πρέπει να εξετάσουμε διεξοδικά τη Διεθνή Σύμβαση για την Πρόληψη της Ρύπανσης από τα Πλοία ( Σύμβαση Marpol ) , η οποία θα τεθεί σε ισχύ το 2001 .
Κύριε Πρόεδρε , θα ήθελα επίσης να πω ότι πρέπει να εξετάσουμε με κριτικό πνεύμα τις προενταξιακές διαπραγματεύσεις με τη Μάλτα , ενώ τελειώνοντας θα ήθελα να εκφράσω τον θαυμασμό μου προς πολλές ΜΚΟ οι οποίες κατέβαλαν μεγάλες προσπάθειες για τη διάσωση ζώων .
Κύριε Πρόεδρε , έχουμε κάνει στο παρελθόν πολλές φορές την ίδια συζήτηση .
Μέχρι τώρα δεν πετύχαμε τίποτα και δεν φροντίσαμε για την ενότητά μας στην Ευρωπαϊκή Ένωση .
Γι ' αυτό θα πιστέψω πως η σημερινή συζήτηση έχει κάποιο νόημα , μόνο αν αυτά που όλοι λέμε σήμερα και όσα εξαγγείλατε , κυρία Επίτροπε , καταλήξουν πράγματι σε νομοθεσία .
Αυτό σημαίνει ότι θα πείτε στους αρχηγούς κυβερνήσεων και στους υπουργούς σας : " αυτά πρέπει να τα επιβάλετε στο Συμβούλιο Υπουργών " .
Επιτρέψτε μου να πω από την αρχή ότι μιλάμε εδώ για μια περιβαλλοντική καταστροφή που έχει και οικονομικές επιπτώσεις και απειλεί περιουσίες .
Τι πρέπει να κάνουμε τώρα ; Δεν θέλω να αναφερθώ στο παρελθόν , αλλά να κοιτάξω προς το μέλλον .
Τι πρέπει να κάνουμε τώρα ; Θα ήθελα να σας πω κάποια πράγματα που μπορούμε να κάνουμε .
Φυσικά χρειαζόμαστε πλοία με διπλό κύτος .
Φυσικά , αλλά αυτό θα έχει μόνο μεσοπρόθεσμα και μακροπρόθεσμα αποτελέσματα .
Τι χρειαζόμαστε λοιπόν αμέσως ; Χρειαζόμαστε τεχνική εποπτεία των πλοίων , και συγκεκριμένα μια υποχρεωτική τεχνική επιθεώρηση των πλοίων κάθε δύο χρόνια , χωρίς το πιστοποιητικό της οποίας δεν θα μπορεί να ταξιδέψει κανένα πλοίο .
Αυτό είναι αναγκαίο σε ευρωπαϊκό και σε διεθνές επίπεδο , σαν ΚΤΕΟ , σαν τεχνική εποπτεία οχημάτων , που στη Γερμανία πραγματοποιείται υποχρεωτικά κάθε δύο χρόνια .
Αν δεν έχει το ανάλογο πιστοποιητικό , το όχημα δεν επιτρέπεται να κινηθεί .
Αυτό χρειαζόμαστε για τα πλοία .
Τρίτον , χρειαζόμαστε έλεγχο αυτών των πιστοποιητικών και των ασφαλιστηρίων στους λιμένες , και συγκεκριμένα σε όλους τους λιμένες της ΕΕ .
Αν αυτά τα δύο δεν υπάρχουν , το πλοίο ακινητοποιείται και δεν επιτρέπεται να εγκαταλείψει τον λιμένα , παρά την καταβολή λιμενικών τελών .
Πρέπει να συμφωνήσουμε ότι αυτό θα γίνεται σε όλους τους ευρωπαϊκούς λιμένες από τη Μασσαλία στο Ρότερνταμ και μέχρι το Wilhelmshaven , το Cuxhaven και όπου αλλού προσορμίζουν πλοία .
Τέταρτον , πρέπει να υπάρχει ευθύνη του πλοιοκτήτη , και μάλιστα να μην έχει ασφαλιστεί για το γελοίο ποσό των 12 εκατ. δολαρίων , αλλά για 400 εκατ. δολάρια , γεγονός το οποίο θα πρέπει να αποδεικνύει με πιστοποιητικό ασφάλειας .
Ύστερα , είναι αναγκαία η ευθύνη του κράτους υπό τη σημαία του οποίου ταξιδεύουν τα πλοία .
Πρέπει να υπάρχει η βεβαιότητα ότι το κράτος του οποίου τη σημαία φέρει το πλοίο θα αναλάβει την ευθύνη σε περίπτωση αμφιβολίας .
Αυτός θα ήταν ένας θαυμάσιος έλεγχος !
Μπορώ να σας διαβεβαιώσω ότι τότε τα κράτη που παραχωρούν σημαία θα προσέχουν ώστε να μην βρεθούν υπόλογα .
Πέμπτον , χρειαζόμαστε την εγγύηση ότι αυτά θα ζητούνται από όλα τα πλοία στους λιμένες και τα ύδατα της ΕΕ , αλλά και στις υπό ένταξη χώρες .
Δηλαδή οι προϋποθέσεις που ανέφερα θα πρέπει να ισχύουν για όλα τα ύδατα .
Τέλος , το πιο σημαντικό που μας χρειάζεται είναι καλή μνήμη , γιατί στο επόμενο διάστημα θα συζητήσουμε εδώ πολλές φορές για τη νομοθεσία και για περιβαλλοντικές προδιαγραφές .
Δεν θα ήθελα να έρθει τότε κάποιος και να πει πως αυτές οι απαιτήσεις θα έχουν ως συνέπεια την απώλεια θέσεων εργασίας στον λιμένα .
Θα έρθουν τα συνδικάτα , θα έρθει η βιομηχανία .
Χρειαζόμαστε καλή μνήμη , συνάδελφοι .
Κοιτάζω πολλούς από εσάς που μέχρι τώρα δεν ήταν από τους πρώτους υπερασπιστές του περιβαλλοντικού κινήματος .
Πηγαίνετε στις χώρες σας και πείτε πως μέχρι τώρα δεν ενδιαφερθήκατε για τις προδιαγραφές .
Χρειαζόμαστε καλή μνήμη όταν το ζητούμενο θα είναι τι θα απαιτείται στους λιμένες .
Χρειαζόμαστε καλή μνήμη όταν λέμε πως θα συμφωνήσουμε για τα λιμενικά τέλη και τις απαιτήσεις και δεν θα προσπαθήσουμε να ρίξουμε ο ένας τον άλλον στην ΕΕ .
Αν το κατορθώσουμε , ίσως σε μερικά χρόνια η κατάσταση να είναι καλύτερη !
Κύριε Πρόεδρε , η κ. Roth-Behrendt εξέφρασε πολλές από τις δικές μου σκέψεις .
Είχαμε μια πλήρη απαρίθμηση των διαφόρων μέτρων .
Πώς όμως χρησιμοποιούμε τη συνειδητοποίηση της κρίσης στην οποία οδήγησε αυτή η οικολογική καταστροφή ; Κάνω μια σύγκριση με μια άλλη κατάσταση , όταν μια παλαιότερη γενιά εισήγαγε την πρακτική της γραμμής φόρτωσης στα πλοία , μια σήμανση που αποσκοπούσε στην αποτροπή περιπτώσεων ασφαλιστικής απάτης με σαπιοκάραβα .
Πού είναι ο ίδιος βαθμός συνειδητοποίησης της κρίσης που είχαν οι προηγούμενες από εμάς γενιές ; Θεωρώ ότι πρέπει να προσανατολιστούμε προς την πιστοποίηση στην οποία αναφέρεται η κ. Roth-Behrendt , τη σήμανση με τα πράσινα σήματα στα δεξαμενόπλοια , στην οποία έχουν αναφερθεί ορισμένα λιμάνια στην Ευρώπη .
Πέραν τούτου , πρέπει να εξετάσουμε με αυστηρότητα τον οργανισμό πιστοποίησης .
Θεωρώ ότι δεν μπορούμε να δεχτούμε τις διαδικασίες τους .
Χρειαζόμαστε διαδικασίες ανεξάρτητες και με επίβλεψη .
Τέλος , θέλω να προσθέσω ότι όταν η χώρα μου χορηγεί περιβαλλοντική ενίσχυση σε πλοιοκτήτες οι οποίοι θέλουν να βελτιώσουν την ποιότητα του περιβάλλοντος , κάποιοι εντός της Επιτροπής θεωρούν ότι αυτό αποτελεί ενίσχυση των ναυπηγείων , κάτι που απαγορεύεται .
Στην Επιτροπή το ένα χέρι δεν γνωρίζει τι κάνει το άλλο .
Η μη λήψη μέτρων , σύμφωνων με τις κατευθυντήριες γραμμές της Επιτροπής , για τη βελτίωση του περιβάλλοντος διότι θεωρείται ότι αποτελούν απαγορευμένη ενίσχυση των ναυπηγείων συνιστά μια μη αποδεκτή διαδικασία .
Κύριε Πρόεδρε , θα εγκρίνουμε το ψήφισμα της Συνομοσπονδιακής Ομάδας της Ευρωπαϊκής Ενωτικής Αριστεράς - Αριστεράς των Πρασίνων των Βορείων Χωρών επειδή καταγγέλλει την ευθύνη της Total-Fina σε αυτή την οικολογική καταστροφή .
Επιπλέον , προσυπογράφω την πρόταση να απαγορευθεί η χρήση των σημαιών ευκαιρίας και πολύ παλαιών πλοίων , καθώς και να καταστεί υποχρεωτικό το διπλό κύτος για τα πετρελαιοφόρα .
Θα προσθέσω μόνο πως το ελάχιστο που θα έπρεπε να κάνει η Total θα ήταν να χρηματοδοτήσει εξ ολοκλήρου την αποκατάσταση των άμεσων και έμμεσων ζημιών που προκάλεσε η πετρελαιοκηλίδα .
Πώς να αποφευχθεί η επανάληψη παρόμοιων καταστροφών χωρίς την υποβολή δρακόντειων μέτρων εναντίον των μεγάλων πετρελαϊκών τραστ , όπως εξάλλου και πολλών άλλων , οι οποίοι , για να αποκομίσουν πρόσθετο κέρδος , διακινδυνεύουν να καταστήσουν τον πλανήτη αβίωτο ; Πώς να μην αγανακτούμε όταν μια τράπεζα αρνείται να αποκαλύψει το όνομα των ιδιοκτητών του Erika , επικαλούμενη το τραπεζικό απόρρητο , χωρίς να αντιδρούν οι κυβερνήσεις ; Στην ουσία το πρόβλημα είναι πως όλες οι κυβερνήσεις , όπως και όλα τα ευρωπαϊκά θεσμικά όργανα , αναγνωρίζουν στα μεγάλα τραστ , όπως η Total-Fina , και σε όλους τους ομοίους το δικαίωμα να μεγιστοποιούν τα κέρδη τους τόσο εις βάρος των υπαλλήλων όσο και εις βάρος του περιβάλλοντος .
Αναγνωρίζουν στις επιχειρήσεις και στις τράπεζες το απόρρητο των υποθέσεων , έστω κι αν αυτό το απόρρητο προστατεύει κατεξοχήν εγκληματικές ενέργειες .
Υπό αυτές τις συνθήκες , ακόμα και τα καλύτερα ψηφίσματα θα παραμείνουν αναφορές αρχής ανίσχυρες να παρεμποδίσουν την επιζήμια δράση των μεγάλων τραστ .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , είμαι υπέρ της καθιέρωσης αυστηρότερων διατάξεων για τον έλεγχο των πλοίων από το κράτος του λιμένα και αυστηρότερων διατάξεων για τους νηογνώμονες .
Πρέπει όμως να παραμείνουμε στα γεγονότα .
Το πλοίο Erika τα τελευταία δύο χρόνια πέρασε τέσσερεις φορές από έλεγχο .
Δεν μπορεί να φταίει η συχνότητα των ελέγχων , αλλά , αντίθετα , πρέπει να διασφαλιστεί ότι θα είναι εντατικοί .
Στις συζητήσεις των τελευταίων ημερών άκουσα ότι τα κράτη μέλη δεν έχουν αρκετά χρήματα για τη διεξαγωγή των ελέγχων !
Αυτό δεν μπορώ να το δεχθώ .
Αν τα κράτη μέλη αποφασίζουν μαζί με εμάς ότι το 25 % των πλοίων θα ελέγχονται βάσει του ελέγχου από το κράτος του λιμένα , πρέπει να διαθέσουν και το ανάλογο προσωπικό !
Πρέπει οι έλεγχοι να γίνονται έτσι ώστε να μην ανεβαίνει απλά ο ελεγκτής στο πλοίο για να δει μήπως λείπει από κάπου κάποιος πυροσβεστήρας , αλλά να γίνονται έλεγχοι υλικού , γιατί το συγκεκριμένο πλοίο προφανώς διαλύθηκε εξαιτίας κόπωσης υλικού .
Αυτό μπορεί να διαπιστωθεί μόνον όταν διεξάγονται πολύ εντατικοί έλεγχοι .
Στόχος μας πρέπει να είναι να διασφαλιστεί πως οι έλεγχοι στο κράτος του λιμένα δεν θα είναι επιπόλαιοι , αλλά θα συμπεριλαμβάνουν το υλικό .
Δεύτερον , συμφωνώ με τις νύξεις της Επιτρόπου και θέλω να την ενθαρρύνω να συνεχίσει σε αυτόν τον δρόμο .
Αν διαπιστωθεί ότι ένας ή περισσότεροι νηογνώμονες χορηγούν χαριστικώς πιστοποιητικά , πρέπει να διαγραφούν από τον κατάλογο νηογνωμόνων .
Αυτό είναι το μόνο μέτρο εκφοβισμού για να αποφύγουμε να εκδώσουν και άλλοι νηογνώμονες χαριστικές πραγματογνωμοσύνες .
Αγαπητή συνάδελφε Roth-Behrendt , έχουμε ΚΤΕΟ για πλοία : είναι οι νηογνώμονες !
Υπάρχουν και καλές εταιρείες .
Ξέρεις μερικές καλές εταιρείες , οι Γάλλοι συνάδελφοί μας ξέρουν μερικές , πρέπει όμως να εξετάσουμε με προσοχή ποιες εταιρίες δεν εκπληρούν τις απαραίτητες προϋποθέσεις .
Αυτές θα πρέπει να διαγραφούν από τον κατάλογο .
Και ένα τελευταίο σημείο : Θα πρέπει να πούμε ξεκάθαρα στη Μάλτα ότι αν θέλει να γίνει μέλος αυτής της Κοινότητας πρέπει να εφαρμόζει μέχρι την ένταξή της προδιαγραφές κατά την νηολόγηση και στους ελέγχους που πρέπει να προβαίνει το κράτος σημαίας που πραγματικά να ανταποκρίνονται στις απαιτήσεις μας , γιατί το περιβάλλον είναι κοινό για όλους και δεν μπορεί να μοιραστεί !
( Χειροκροτήματα ) Κύριε Πρόεδρε , κυρία Επίτροπε , το Erika βυθίστηκε μπροστά στο σπίτι μου και εξακολουθεί να βρίσκεται εκεί , με 20.000 τόνους καυσίμου στις δεξαμενές του που δεν γνωρίζουμε τι θα απογίνει .
Βυθίστηκε εκεί κατά τύχη , και η Βρετάνη , από την οποία κατάγομαι , δεν χρειάζεται να δικαιολογηθεί για τη γεωγραφική της θέση ως χερσόνησος , αφού συχνά είναι αυτή που υφίσταται τις συνέπειες από τα ναυάγια .
Σκέφτομαι κατ ' αρχάς τους 26 Ινδούς ναυτικούς , για τους οποίους δεν γίνεται λόγος και οι οποίοι σώθηκαν .
Θα μπορούσαν να υπάρχουν νεκροί σε αυτή την καταστροφή , και η ασφάλεια στην θάλασσα αφορά κατ ' αρχάς τη ζωή των ανθρώπων .
Σήμερα βρίσκονται μακριά .
Σώθηκαν από θαύμα .
Ξαναρχίζουμε λοιπόν όπως πριν από 20 χρόνια με το Amoco , ένα πλήγμα στη βόρεια ακτή , ένα πλήγμα στη νότια , ένα πλήγμα στη δυτική , και πάει λέγοντας .
Θα ήθελα , κυρία Επίτροπε , να σας απαριθμήσω εν συντομία λόγω του πολύ περιορισμένου χρόνου που διαθέτουμε εδώ τα επτά σημεία που θεωρούμε απαραίτητα να τύχουν επεξεργασίας , και ορισμένα από τα οποία αναφέρατε εξάλλου και εσείς η ίδια .
Κατ ' αρχάς να καθιερωθεί το συντομότερο δυνατόν για τα πλοία που διασχίζουν τα ύδατά μας το διπλό κύτος και να διενεργείται ο αυστηρότερος δυνατός έλεγχος από το κράτος του λιμένα .
Χρειάζεται κυρίως να υποχρεούνται οι νηογνώμονες να δημοσιοποιούν τις εκθέσεις τους ώστε να λαμβάνουμε γνώση .
Τίθεται στη συνέχεια το θέμα της εναρμόνισης των κυρώσεων μεταξύ των 15 κρατών μελών : οι κυρώσεις δεν πρέπει να διαφέρουν , αλλά να είναι ίδιες παντού .
Πρέπει να σκληρύνουμε τη στάση μας όσον αφορά τις σημαίες ευκαιρίας , όχι επειδή πρόκειται κατ ' ανάγκη για πλοία σε άσχημη κατάσταση , αλλά επειδή υπάρχουν πολλά πλοία σε άσχημη κατάσταση που ταξιδεύουν υπό αυτές τις σημαίες .
Χρειάζεται να βελτιωθεί η ενημέρωση σχετικά με όλα τα πλοία σε παγκόσμια κλίμακα , κάτι το οποίο προβλέπεται .
Χρειάζεται σαφής καθορισμός των υπευθύνων και μεγαλύτερη αυστηρότητα ως προς την ανάληψη ευθυνών .
Από αυτή την άποψη , θα ήθελα να μάθω ποιος είναι ο ιδιοκτήτης του Erika , γιατί υπάρχει βεβαίως στο δίκαιό μας η έννοια του νομικού προσώπου , αλλά πίσω από αυτήν υπάρχουν πάντα τα φυσικά πρόσωπα των μετόχων .
Πού βρίσκονται λοιπόν οι ιδιοκτήτες του Erika ; Ίσως σε όμορφες επαύλεις , σε ωραίες παραλίες κάνοντας ηλιοθεραπεία .
Θα θέλαμε να μάθουμε τα ονόματά τους και να δούμε τα πρόσωπά τους .
Τέλος , χρειάζεται να βελτιωθεί η κατάρτιση των πληρωμάτων .
Δεν υπάρχει μηδενικός κίνδυνος στην κοινωνία μας , οπότε πρέπει να μεγιστοποιηθεί τουλάχιστον η προφύλαξη .
Κύριε Πρόεδρε , χαιρετίζω τη δήλωση της Επιτρόπου .
Έχοντας και εγώ περάσει πολύ χρόνο στη θάλασσα , γνωρίζω καλά τη δύναμη και την καταστροφική επίδρασή της , και ακριβώς για τον λόγο αυτό είναι απαραίτητος ο ορθός σχεδιασμός και η σωστή συντήρηση των πλοίων .
Θα ήθελα να εκφράσω τη λύπη μου για όλους όσους αντιμετωπίζουν τις συνέπειες του ναυαγίου του πετρελαιοφόρου Erika .
Το περιστατικό αυτό δεν ήταν μόνο μια περιβαλλοντική καταστροφή , αλλά και μια λυπηρή σπατάλη πόρων .
Πρέπει να σημειωθεί πως η πετρελαιοβιομηχανία , μέσω του Διεθνούς Ταμείου Αποζημίωσης για την Πετρελαϊκή Ρύπανση , θεωρεί ότι είναι υπεύθυνη , δυνάμει της Σύμβασης του 1969 και του Πρωτοκόλλου της του 1992 , για περισσότερο από το 90 % του υπολογιζόμενου κόστους αυτού του ατυχήματος , δηλαδή για κάπου 170 εκατ. δολάρια ΗΠΑ .
Αυτό σημαίνει κατά την άποψή μου πως πρέπει να φροντίσουμε ώστε οι πλοιοκτήτες , το κράτος σημαίας και οι εποπτικές αρχές να επωμιστούν το δικό τους μερίδιο ευθύνης .
Ωστόσο , πριν σπεύσουμε να θεσπίσουμε μια ολόκληρη σειρά νέων μέτρων και κανονισμών , καλό θα ήταν να εξετάσουμε προσεκτικά τις υφιστάμενες ρυθμίσεις για να βεβαιωθούμε ότι εφαρμόζονται δεόντως .
Θα ήταν προτιμότερο να εξετάσουμε το ενδεχόμενο τροποποιήσεων και βελτιώσεων της ισχύουσας νομοθεσίας παρά να βάλουμε μπρος νέες προτάσεις .
Στο πλαίσιο αυτό υποστηρίζω τα αιτήματα ενίσχυσης του ελέγχου από το κράτος του λιμένα , ώστε να διασφαλιστεί πλήρης και πραγματική εποπτεία .
Συμφωνώ ότι πρέπει να διασφαλιστεί πως οι νηογνώμονες παρακολουθούν πραγματικά την κατασκευαστική κατάσταση των πλοίων και θεωρούνται υπεύθυνοι για τις πράξεις τους .
Τα αιτήματα βελτίωσης του σχεδιασμού στην κατασκευή του κύτους , και ιδίως για πλοία με διπλό κύτος , είναι λογικά , αλλά χρειάζεται καιρός για την εφαρμογή τους σε όλον τον στόλο .
Δεν μπορούν να υποκαταστήσουν την αυστηρή και τακτική εποπτεία .
Κύριε Πρόεδρε , θα ήθελα να ευχαριστήσω τους Σοσιαλιστές συντρόφους μου , κατά βάση αυτούς των Επιτροπών Μεταφορών και Περιβάλλοντος , που δεν λησμόνησαν πως αυτή η καταστροφή πλήττει επίσης τον αλιευτικό τομέα .
Διότι , πέραν των ανεπανόρθωτων ζημιών για το περιβάλλον , των ζημιών στο οικοσύστημα και των απωλειών για τον τουριστικό τομέα , η πετρελαιοκηλίδα αποτελεί βαρύ πλήγμα για την αλιεία και για τη διατήρηση των θαλάσσιων πόρων , θα χρειαστούν δε πολλά χρόνια για την αποκατάσταση των ακτών που επλήγησαν .
Δεν είναι τυχαίο , κυρία Επίτροπε , ότι οι ζώνες που πλήττονται είναι πάντα εκείνες οι περιοχές της Ευρώπης που υστερούν στην ανάπτυξη , εκείνες που βιώνουν άσχημα τη σχέση τουρισμός-αλιεία και που δεν διαθέτουν , στην πλειοψηφία των περιπτώσεων , άλλους πόρους .
Είναι οι ίδιες , κυρία Επίτροπε , που υφίστανται καθ ' όλη τη διάρκεια του χρόνου ανενδοίαστες πρακτικές μερικών εφοπλιστών που ρίχνουν τα λύματα των πλοίων τους έξω από τις ακτές τους , ανεξέλεγκτα .
Προέρχομαι από μια περιοχή , τη Γαλικία , που επλήγη στο παρελθόν από παρόμοια ατυχήματα .
Η Βρετάνη και η Γαλικία , τα δύο ακροτελεύτια μέρη της ηπειρωτικής Ευρώπης , είναι σταθερά θύματα της ανευθυνότητας εκείνων που προτιμούν να μην τηρούν τους κανόνες ασφαλείας και να μεταφέρουν το αργό πετρέλαιο με πλοία που αποτελούν από μόνα τους δυνητικές πετρελαιοκηλίδες .
Συνεπώς , πιστεύω ότι χρειάζεται να ενεργήσουμε προς δύο κατευθύνσεις .
Ζητώντας από την Επιτροπή αφενός να συμπεριλάβει μεταξύ των ενισχύσεων που προβλέπονται για τον αλιευτικό τομέα ειδικά μέτρα για την άμβλυνση των συνεπειών αυτής της καταστροφής στον παραγωγικό τομέα των ζωνών που έχουν πληγεί και αφετέρου να απαιτήσει από τους διεθνείς οργανισμούς και από τον εαυτό της αυστηρότατο έλεγχο των πλοίων υπό σημαία ευκαιρίας .
Από αυτή την άποψη , η υφιστάμενη διαδικασία διαπραγμάτευσης για την ένταξη της Μάλτας στην Ευρωπαϊκή Ένωση πρέπει να υποστηρίξει την απαίτηση αυτή η χώρα να ελέγχει αυστηρώς τα πετρελαιοφόρα που πλέουν υπό τη σημαία της .
Από την άλλη μεριά , χρειάζεται πρόληψη .
Η Πορτογαλία είναι μια χώρα που επέδειξε και με το παραπάνω την ευαισθησία της σε σχέση με τα θέματα της θάλασσας .
Εγώ θα ζητούσα από την πορτογαλική Προεδρία να εξετάσει τη δυνατότητα κατάρτισης μιας συνολικής στρατηγικής πρόληψης ναυτικών ατυχημάτων σε ευρωπαϊκό επίπεδο , συγκεντρώνοντας όλα τα μέσα που ήδη διαθέτουμε - τεχνολογικά , διαρθρωτικά και κοινωνικοοικονομικά - προκειμένου να αποτρέψουμε να επαναληφθεί στο μέλλον μια ανάλογη καταστροφή .
Τέλος , κύριε Πρόεδρε , θέλω να εξάρω το έργο που πραγματοποίησαν οι εθελοντές και οι τοπικές αρχές , που μου θύμισαν παλιές εποχές όπου - εγώ τότε ως δήμαρχος - έζησα παρόμοιες καταστάσεις .
Είναι απαραίτητο να ευχαριστήσουμε εκείνους που , παρ ' όλο που ήταν ανυπεράσπιστοι και χωρίς επαρκή μέσα , αγωνίστηκαν με θάρρος ενάντια στις σοβαρές επιπτώσεις αυτής της καταστροφής για τις παράκτιες περιοχές , το θαλάσσιο οικοσύστημα και τους αλιευτικούς πόρους της Ευρώπης .
Κύριε Πρόεδρε , ως πρόεδρος της Επιτροπής Περιφερειακής Πολιτικής και Μεταφορών , θα ήθελα να συγχαρώ την Επιτροπή , και ιδιαίτερα την Επίτροπο κυρία Loyola de Palacio , για την αντίδρασή της σ ' αυτό το ζήτημα το οποίο έχει συγκλονίσει πραγματικά όλη την Ευρώπη .
Εμείς , ως Επιτροπή Μεταφορών , είμαστε έτοιμοι να συζητήσουμε την ανακοίνωση της Επιτροπής για τα θέματα της θαλάσσιας ασφαλείας και , βεβαίως , είμαστε επίσης έτοιμοι να συζητήσουμε αργόγερα και ό , τι θα συνεπάγεται η εξέταση αυτής της ανακοίνωσης σε νομικό επίπεδο .
Από εκεί και πέρα , θα ήθελα να κάνω μερικές παρατηρήσεις : Πρώτον , σωστά η Επιτροπή έχει επικεντρώσει την έρευνά της στις ευθύνες του ιταλικού νηογνώμονα , της εταιρείας RΙΝΑ , διότι θα πρέπει να δούμε εάν εφαρμόστηκε το κοινοτικό δίκαιο .
Από εκεί θα πρέπει να ξεκινήσουμε την προσπάθειά μας .
Δεύτερον , εκτός από τις ευθύνες των εφοπλιστών , καλό θα είναι να βλέπουμε σε τέτοιους είδους περιπτώσεις και τις ευθύνες των ναυλωτών , για παράδειγμα , των εταιρειών πετρελαιοειδών που και αυτές έχουν ευθύνες για την πρόκληση οικολογικών καταστροφών σαν και αυτήν , αλλά και , βεβαίως , για την αποκατάσταση των ζημιών .
Από εκεί και πέρα , η αντίδραση για την οικολογική καταστροφή είναι απολύτως δικαιολογημένη .
Όμως , δεν θα πρέπει να μας οδηγήσει σε ενοχοποίηση του συνόλου της εμπορικής ναυτιλίας , που είναι ένας κλάδος σημαντικός για την οικονομία , εφόσον καλύπτει το 1 / 3 περίπου των μεταφορών , και γι ' αυτό το λόγο , θα πρέπει οι αντιδράσεις μας να είναι μετρημένες , αυστηρές αλλά και σωστές .
Δεν είμαι καθόλου αντίθετος στην εξέταση της επί το αυστηρότερο τροποποίησης του κοινοτικού δικαίου αλλά , όπως και άλλοι συνάδελφοι τόνισαν , θα πρέπει να ξεκινήσουμε από την εφαρμογή , διότι υπάρχει ήδη ένα νομικό πλαίσιο - και αυτό δεν θα πρέπει καθόλου να το ξεχνάμε - σε επίπεδο Ευρωπαϊκής Ένωσης .
Αυτό το νομικό πλαίσιο είναι αρκετά προηγμένο - τουλάχιστον αν το συγκρίνει κανείς με το τί γίνεται σε παγκόσμιο επίπεδο - και , κατά συνέπεια , τα κράτη μέλη , με την επίβλεψη και της Επιτροπής , οφείλουν να ξεκινήσουν την προσπάθεια της πραγματικής εφαρμογής του κοινοτικού δικαίου .
Κύριε Πρόεδρε , πιστεύω ότι δεν μπορεί κανείς παρά να επιδοκιμάσει τις αντικειμενικές και νηφάλιες διαπιστώσεις της Επιτρόπου , γιατί δεν έκανε εκείνο που κάνουν άλλοι , δηλαδή να παρασυρθεί από μια συλλογική υποκρισία .
Η καταστροφή που προκάλεσε το Erika δεν προξενεί έκπληξη .
Δεν ξέρω πόσα , πάντως είναι πολλά τα πλοία που ουσιαστικά είναι πλεούμενες ωρολογιακές βόμβες και κυκλοφορούν καθημερινά .
Συνεπώς , από ό , τι φαίνεται σήμερα μια παρόμοια καταστροφή μπορεί να ξανασυμβεί κάθε μέρα .
Αυτό το γνωρίζουμε στο Κοινοβούλιο εδώ και περισσότερα από δέκα χρόνια - τότε υπήρξε μια ανακοίνωση της Επιτροπής , η έκθεση του συναδέλφου Ken Stewart , όπου αναφέρονταν ήδη όλοι οι τομείς που χρειάζονται νομοθετική ρύθμιση .
Πρόκειται για τα πλοία , για την τεχνολογία τους , για τον εξοπλισμό τους , για τους λιμένες , τον τρόπο οργάνωσής τους και όσα ζητούν , αλλά φυσικά είναι σημαντικά και τα καλά πληρώματα .
Γνωρίζουμε πολύ καλά από ποιες πλευρές υπήρξαν τα τελευταία χρόνια αντιδράσεις για κάθε μέτρο .
Οι αντιδράσεις έρχονταν πάντα από τα κράτη μέλη , από το Συμβούλιο Υπουργών , όπου υπήρχε σκληρή μάχη για κάθε μικρολεπτομέρεια , για κάθε μικρή πρόοδο που έπρεπε να πραγματοποιηθεί .
Αν απαιτούμε από τον πολίτη που έχει ένα ΙΧ από τη μια να είναι ο ίδιος υγιής και να έχει τις κατάλληλες ατομικές ικανότητες και από την άλλη να περνά τακτικά το αυτοκίνητό του από έλεγχο , πρέπει το ίδιο να είναι εφικτό και για τα πλοία .
Η λέξη-κλειδί για το συγκεκριμένο ζήτημα είναι ο έλεγχος .
Είναι άραγε πραγματικά σύμπτωση ότι τα πλοία αυτά ταξιδεύουν λίγο πολύ υπό τη σημαία των ίδιων πάντα κρατών ; Γιατί λοιπόν να μη δημιουργήσουμε μια μαύρη λίστα ; Αν στα ευρωπαϊκά ύδατα πλέουν επικίνδυνα πλοία-φονιάδες , γιατί να μην πούμε , όπως γίνεται αλλού , ότι αυτά δεν επιτρέπεται να εισέλθουν στα ευρωπαϊκά ύδατα και να προσεγγίσουν ευρωπαϊκούς λιμένες ; Συνεπώς , θα ήθελα στον κατάλογο των μέτρων σας για το καλοκαίρι να περιλαμβάνεται και ο πλήρης έλεγχος όλων των δεξαμενόπλοιων που αυτόν τον καιρό πλέουν σε ευρωπαϊκά ύδατα και θα ήθελα επίσης να έχω τις νεότερες πληροφορίες για τις ρυθμίσεις και συμβάσεις των διεθνών ναυτιλιακών οργανισμών που έχουν πραγματικά υπογράψει και εφαρμόσει τα κράτη μέλη της ΕΕ , γιατί στο ζήτημα αυτό υπάρχει ακόμη καθυστέρηση .
Αυτό που συνέβη με το Erika δεν είναι κατά τη γνώμη μου τσαπατσουλιά παρά συλλογική εγκληματική ανευθυνότητα , και εμείς στο Κοινοβούλιο θα έχουμε την ευκαιρία να αποδείξουμε τους επόμενους μήνες αν τα λέμε αυτά σοβαρά , με αφορμή τις εγκαταστάσεις υποδοχής για κατάλοιπα πετρελαίου στους λιμένες , τις οποίες καλούνται να δημιουργήσουν τα κράτη μέλη .
Τότε θα ξαναϊδωθούμε και θα ξανασυζητήσουμε , και ελπίζω πως τότε όλοι θα έχουμε τη γνώμη που έχουμε σήμερα !
Κύριε Πρόεδρε , κυρία Επίτροπε , πιστεύω ότι το λυπηρό συμβάν με το Erika θα έπρεπε , τελικά , όπως ειπώθηκε εδώ σήμερα το απόγευμα , να αποτελέσει το ύστατο σημείο-καμπή που οριοθετεί το πριν και το μετά σε αυτό το είδος ατυχημάτων στην Ευρωπαϊκή Ένωση , όπου από το 1967 σημειώθηκαν δεκαεπτά ατυχήματα με μεγάλα πετρελαιοφόρα , περισσότερα από ένα ανά διετία .
Οι κοινωνικές και οικονομικές ζημίες , για τις οποίες έγινε λόγος σήμερα εδώ , από την άποψη τόσο της απώλειας θέσεων εργασίας όσο και της απώλειας αλιευτικών και τουριστικών πόρων , είναι τέτοιας έκτασης που δικαιολογούν πλήρως μια αποφασιστική και επιθετική δράση εκ μέρους των κοινοτικών θεσμικών οργάνων .
Και εγώ , κυρία Επίτροπε , θα ήθελα να σας ευχαριστήσω για την ταχεία ανταπόκριση του τμήματός σας σε αυτό το συμβάν και για τα μέτρα που λαμβάνονται ήδη και που εφαρμόζονται .
Έχω την πεποίθηση ότι αυτά τα μέτρα θα δώσουν σε μερικούς μήνες τη θέση τους σε ένα νομικό μέσο σαφές και αποτελεσματικό - μια οδηγία , ενδεχομένως - που θα δώσει τέλος μια και καλή στην κατάσταση με αυτούς τους πειρατές του 21ου αιώνα , που μας λεηλατούν τον πλούτο και την ομορφιά της θάλασσας .
Θα ήθελα να κάνω μια παρατήρηση με αφορμή ένα από τα μέτρα που προβλέπεται να ληφθεί και αναφέρθηκε από την Επιτροπή και από αρκετούς από τους συναδέλφους μου .
Αναφέρομαι στο διπλό κύτος , που συνίσταται σε ένα διπλό ατσάλινο πέτασμα που χωρίζει τα αμπάρια σε δύο δεξαμενές .
Κυρία Επίτροπε , υπάρχουν πολλοί ειδικοί που θεωρούν ότι το διπλό κύτος δεν είναι επαρκώς ασφαλές και προτείνουν το λεγόμενο " οικολογικό κύτος " , όπου , σε περίπτωση ατυχήματος , το νερό της θάλασσας διεισδύει στα αμπάρια και , λόγω της πίεσης , το πετρέλαιο μεταφέρεται σε άλλες δεξαμενές .
Πιστεύω , κυρία Επίτροπε , πως είναι καιρός να στοιχηματίσουμε για τα μέτρα που είναι κατά το δυνατόν ασφαλέστερα από τεχνική άποψη .
Υπό αυτή την έννοια , πιστεύω ότι δεν επαρκεί να περιοριστούμε στην αναπαραγωγή μιας νομοθεσίας που ισχύει σε άλλες χώρες .
Πιστεύω πως μπορούμε και οφείλουμε να βελτιώσουμε την υφιστάμενη σχετική νομοθεσία .
Οποιαδήποτε ανάλυση κόστους-ωφελειών , που συνυπολογίζει πραγματικά ολόκληρη τη ζημία που υφίσταται ο πληθυσμός και το περιβάλλον από αυτά τα ατυχήματα , θα μας δικαιώσει .
FR ) Κύριε Πρόεδρε , κυρία Επίτροπε , αγαπητοί συνάδελφοι , θα ήθελα κατ ' αρχάς να συγχαρούμε όλοι τους εαυτούς μας για τη διαδικασία που ακολουθήθηκε και η οποία μας οδηγεί , μετά την κινητοποίηση όλων των πολιτικών μας ομάδων και την έκφραση της συγκίνησής τους , στην έκδοση τελικά ενός κοινού ψηφίσματος .
Νομίζω πως υπό τις παρούσες δραματικές συνθήκες θα ήταν δύσκολα κατανοητό και άπρεπο , σε επίπεδο αρχών , να υπάρχει πολυγνωμία .
Από μια άλλη πλευρά , το γεγονός ότι το Κοινοβούλιο εκδίδει σήμερα ομόφωνα ένα ψήφισμα , για το οποίο αξίζει να σημειωθεί η σύγκλιση απόψεων των διαφορετικών ομιλητών που προηγήθηκαν , μας παρέχει νομίζω την ευκαιρία να ασκήσουμε κοινοβουλευτική πίεση εναντίον των αμφιβολιών και των υπεκφυγών ορισμένων κυβερνήσεων και αποτελεί κατά τη γνώμη μου μια πολύ ισχυρή πολιτική πράξη την οποία παραδίδουμε στην Επιτροπή για να ετοιμάσει έναν ευρωπαϊκό θαλάσσιο χώρο .
Είναι πολύ ξεκάθαρο κατά τη γνώμη μου , και αποτελεί το πρώτο συμπέρασμα που μπορεί κανείς να εξαγάγει από την καταστροφή του Erika , πως η κοινή γνώμη θα δυσκολευόταν να κατανοήσει ότι θεσπίζουμε νομοθετικές ρυθμίσεις για τη σοκολάτα , αλλά όχι για τις θαλάσσιες μεταφορές .
Η κοινή γνώμη θα δυσκολευόταν να κατανοήσει ότι μιλάμε για κοινό δικαστικό χώρο , για κοινό εναέριο χώρο , για κοινό σιδηροδρομικό χώρο , για ενιαία αγορά και όχι για θαλάσσιο χώρο .
Νομίζω λοιπόν πως σήμερα πρέπει να ξεκινήσει ένα εργοτάξιο με μια απόλυτη βούληση να δοθεί συνέχεια , και μάλιστα συγκεκριμένη συνέχεια .
Η κυρία Επίτροπος μάς ανέφερε τα τρία μεγάλα κεφάλαια τα οποία πρέπει να επεξεργαστούμε , με πρώτο τη βελτίωση της νομοθεσίας μας , στο πλαίσιο της οποίας μπορούμε να καθορίσουμε τα πρότυπα .
Παρατήρησα εξάλλου με μεγάλη ικανοποίηση πως ακόμα και οι πολιτικές ομάδες που τάσσονται υπέρ της εθνικής κυριαρχίας ή επιδεικνύουν ευρωσκεπτικισμό καλούν την Ευρώπη να θεσπίσει νομοθετικές ρυθμίσεις , και θεωρώ πως αυτό είναι πράγματι το σωστό επίπεδο για να γίνει κάτι τέτοιο .
Μερικές φορές θεσπίζουμε νομοθετικές ρυθμίσεις για πράγματα που μπορούν να θεωρηθούν σε μεγάλο βαθμό δευτερεύοντα .
Σε αυτόν τον τομέα πρέπει να δώσουμε μια απάντηση στην κοινή γνώμη .
Το θέμα είναι πολύ σημαντικό και όλοι πρέπει να αισθάνονται πως τους αφορά , γιατί είμαστε τελικά μια χερσόνησος στην υδρόγειο .
Πρέπει λοιπόν να υπάρχει δυνατότητα συνέχεια μετά την βελτίωση της νομοθεσίας μας , πρέπει επίσης να θεσπίσουμε συστηματικούς ελέγχους και τέλος να εφαρμόσουμε την αρχή " ο ρυπαίνων πληρώνει " , που αποτελεί φυσικά μια αρχή πρόληψης .
Τελειώνοντας , θα ήθελα να επισημάνω πως προσωπικά ζήτησα να διεξαχθεί δημόσια ακρόαση στην Επιτροπής Μεταφορών , που θα μας επιτρέψει να δώσουμε άμεσα συνέχεια στην υπόθεση του Erika και να αντλήσουμε στοιχεία για τους μελλοντικούς μας συλλογισμούς .
Ελπίζω πως όλες οι πολιτικές ομάδες θα θελήσουν να υποστηρίξουν αυτό το αίτημα για δημόσια ακρόαση .
Κύριε Πρόεδρε , το πετρελαιοφόρο Erika , ο ιδιοκτήτης του οποίου κρύβεται πίσω από ανύπαρκτες επιχειρήσεις στη Μάλτα , και ενδεχομένως στην Ιταλία και στην Ελλάδα , ενοικιάσθηκε από την Total-Fina για τη μεταφορά πετρελαίου και βυθίστηκε στις ακτές της Βρετάνης με καταστροφικές συνέπειες .
Οι επιπτώσεις για το περιβάλλον καθώς και την ευρωπαϊκή θαλάσσια χλωρίδα και πανίδα είναι τεράστιες .
Τα αίτια της καταστροφής πρέπει να αναζητηθούν στην εξασθένιση του σκαριού του πετρελαιοφόρου .
Συνεπώς , οι πολίτες τρέφουν αμφιβολίες όσον αφορά την ασφάλεια των πλοίων τα οποία μεταφέρουν επικίνδυνα ή ρυπογόνα εμπορεύματα .
Ο Διεθνής Ναυτιλιακός Οργανισμός έχει θεσπίσει διεθνείς κανόνες για την περίπτωση αυτή .
Τα κράτη μπορούν να διενεργούν επιθεωρήσεις στους λιμένες .
Στην Ευρώπη υπάρχουν αυστηροί κανόνες και οι αρχές πρέπει - είναι υποχρεωμένες - να ελέγχουν το 25 % των πλοίων που καταπλέουν , σύμφωνα με την οδηγία για τον έλεγχο από το κράτος του λιμένα .
Όμως , το ποσοστό αυτό φαίνεται ότι δεν επιτυγχάνεται σε κανένα απολύτως κράτος μέλος λόγω ελλείψεως επιθεωρητών .
Είναι σαφές ότι δεν υπάρχει έλλειψη κανόνων .
Νομίζω ότι στο σημείο αυτό η Επίτροπος έχει απόλυτο δίκιο .
Το πρόβλημα είναι η τήρηση των υφιστάμενων κανόνων .
Όμως , αξιότιμη Ευρωπαϊκή Επιτροπή , τι θα κάνουμε τώρα αν αντιμετωπίζουμε πραγματικά πρόβλημα έλλειψης επιθεωρητών ; Μπορεί η Επιτροπή να παράσχει εγγυήσεις πως η οδηγία 93 / 75 σχετικά με τα στοιχειώδη πρότυπα για τα πλοία , τα οποία αποπλέουν από έναν ευρωπαϊκό λιμένα και μεταφέρουν επικίνδυνα ρυπογόνα εμπορεύματα , θα εφαρμόζεται σωστά σε όλα τα κράτη μέλη ; Μήπως θα έπρεπε να ενταθεί ο έλεγχος της τήρησης των διατάξεων ; Μήπως βραχυπρόθεσμα θα ήταν σκόπιμο να ακολουθήσουμε το παράδειγμα του Ρότερνταμ και να χρησιμοποιήσουμε ένα σύστημα μορίων για την άσκηση ελέγχων όπου θα συνεκτιμάται π.χ. και η ηλικία του πλοίου , εάν έχει μονό ή διπλό κύτος ή εάν φέρει σημαία ευκαιρίας ; Εν ολίγοις , θα πρέπει να δοθεί προτεραιότητα στον έλεγχο παλαιότερων πλοίων τα οποία δεν πληρούν τις απαιτούμενες προδιαγραφές αντί των πλοίων που ανταποκρίνονται στις ποιοτικές απαιτήσεις .
Το Erika κατασκευάστηκε σε ένα ιαπωνικό ναυπηγείο και φέρει μονό κύτος .
Σήμερα κυκλοφορούν άλλα τέσσερα πλοία σαν και αυτό .
Η κατασκευή διεκόπη επειδή τα πλοία αυτού του είδους διέτρεχαν σοβαρό κίνδυνο να σκουριάσουν .
Μερικά από αυτά πλέουν ακόμη φέροντας τη σημαία της Μάλτας .
Θα πρέπει λοιπόν να περιμένουμε μέχρι να συμβεί το επόμενο δυστύχημα .
Δεν θα πρέπει να θεσπιστούν κυρώσεις , όπως είπε και η Επίτροπος , για τους νηογνώμονες ; Σήμερα η εταιρεία RINA βρίσκεται στο επίκεντρο των συζητήσεων .
Με τη Μάλτα θα αρχίσουν προενταξιακές διαπραγματεύσεις .
Είμαι της γνώμης πως η Ευρωπαϊκή Ένωση θα πρέπει να δεχθεί στους κόλπους της τη Μάλτα μόνον εφόσον δοθούν εγγυήσεις ότι τα πλοία που φέρουν τη σημαία της χώρας αυτής δεν θα προκαλούν καταστροφές .
Κυρίες και κύριοι συνάδελφοι , θα σας παρακαλούσα να τηρείτε τον χρόνο , διότι καθυστερούμε , και αυτή η καθυστέρηση θα επηρεάσει αρνητικά τον χρόνο που αφιερώνουμε στην Ώρα των Ερωτήσεων προς την Επιτροπή .
Κύριε Πρόεδρε , ακριβώς πριν κατέβω στην Ολομέλεια έλαβα μια επιστολή στο ηλεκτρονικό ταχυδρομείο στην οποία υπήρχε μια περιγραφή πολύ φορτισμένη συναισθηματικά .
Έχει αποσταλεί από μια Σουηδή η οποία επέλεξε να περάσει την Πρωτοχρονιά στις γαλλικές ακτές της Βρετάνης αντί να μείνει σπίτι και να εορτάσει αυτή την ημέρα με τους συγγενείς της .
Είχε δει , όπως και πολλές εκατοντάδες εθελοντών , την καταστροφή , ξέπλυνε πουλιά και καθάριζε το μέρος που ρυπάνθηκε εξαιτίας της αμέλειας των υπευθύνων , οι οποίοι δεν βρίσκονταν στις ακτές τα απογεύματα και τα βράδια εκείνα που πραγματικά θα χρειάζονταν να βρίσκονται εκεί .
Διερωτώμαι και εγώ , όπως και πολλοί άλλοι , πού βρίσκονται οι υπεύθυνοι .
Πού είναι οι πλοιοκτήτες και οι παραγγελιοδόχοι των μεταφορών όταν συμβαίνουν αυτά τα ατυχήματα ; Ίσως ήρθε η ώρα να αρχίσουμε να σκεφτόμαστε το ενδεχόμενο της θέσπισης μιας ενιαίας υπηρεσίας αρμόδιας για τις περιβαλλοντικές παρανομίες , η οποία θα μπορούσε να αναλάβει την αντιμετώπιση παρανομιών αυτού του είδους .
Δεν είναι η πρώτη φορά που βλέπουμε να συντελείται εκούσια ή ακούσια ρύπανση από πετρέλαιο .
( Ο Πρόεδρος αφαιρεί τον λόγο από τον ομιλητή ) Θα ήθελα να ευχαριστήσω την κ. Grossetκte και τους συναδέλφους της που κατέθεσαν αυτή την πρόταση ψηφίσματος στο Κοινοβούλιο .
Η περιβαλλοντική καταστροφή που προκάλεσε το ναυάγιο του Erika ανοιχτά των ακτών της Βρετάνης και η εκροή 10.000 τόνων πετρελαίου προβλήθηκαν ευρέως από τα βρετανικά μέσα ενημέρωσης .
Παρά τις πρόσφατες διαφορές μεταξύ Βρετανίας και Γαλλίας , μπορώ να σας διαβεβαιώσω πως η χώρα μου συμμερίζεται βαθιά τον πόνο όλων όσων επλήγησαν .
Οι τηλεοπτικές εικόνες της καταστροφής που υπέστησαν οι ακτές σας καθώς και η χλωρίδα και η πανίδα σας , ιδίως τα πουλιά και τα ήδη μειούμενα αλιευτικά αποθέματα , ξύπνησαν αναμνήσεις παρόμοιων καταστροφών στη Βρετανία , όπως του Torrey Canyon το 1967 , και ενθάρρυναν πολλούς Βρετανούς εθελοντές να βοηθήσουν .
Χαιρετίζω αυτές τις κοινές προσπάθειες για την αντιμετώπιση της καταστροφής .
Είναι σαφές ότι το πρόβλημα αυτό αφορά όλες τις ακτές της ΕΕ , και θα χρειαστούν επινοητικές λύσεις .
Αντί να αφήνουμε το κόστος αυτών των καταστροφών να επιβαρύνει τις πλέον πληγείσες κοινότητες και τις ασφαλιστικές αγορές όπως η Lloyds του Λονδίνου , πρέπει να αναπτύξουμε νέες τεχνολογίες για την ανάκτηση από τη θάλασσα περισσότερου από το 10 % του πετρελαίου που διέρρευσε .
Αυτή τη στιγμή υπάρχουν ελάχιστα οικονομικά κίνητρα για κάτι τέτοιο , αφού τον λογαριασμό τον πληρώνει η ασφαλιστική αγορά .
Σε τελική ανάλυση , ο ρυπαίνων πρέπει να πληρώσει .
Επιπλέον , πρέπει να ενισχύσουμε την οδηγία του Συμβουλίου που αφορά την εφαρμογή διεθνών προδιαγραφών για την ασφάλεια των πλοίων και την πρόληψη της ρύπανσης , διασφαλίζοντας την επίτευξη του στόχου ελέγχου του 25 % των πλοίων που προσορμίζουν σε λιμάνια της ΕΕ και τη διενέργεια ελέγχου υψηλού επιπέδου .
Επιπρόσθετα , αν και δεν είμαι αντίθετος στο να νηολογούν οι πλοιοκτήτες τα πλοία τους στη χώρα της επιλογής τους , πιστεύω ότι είναι ανάγκη να εφαρμόζονται αυστηρότερα οι διεθνείς κανονισμοί .
Αντί να απαγορευτούν οι σημαίες ευκαιρίες , που θα παραβίαζε το δικαίωμα κάθε κυρίαρχου κράτους να έχει εμπορικό στόλο , βάσει της κοινοτικής οδηγίας του 1995 σχετικά με τον έλεγχο από το κράτος του λιμένα , οι εθνικές ναυτιλιακές αρχές πρέπει να επιβάλλουν αυστηρότερες κυρώσεις στα κράτη σημαίας που αθετούν τις υποχρεώσεις τους όπως απορρέουν από τις διεθνείς συνθήκες .
Ελπίζω ειλικρινά ότι η Επιτροπή και το Συμβούλιο , ιδίως στη διάρκεια της γαλλικής Προεδρίας , αργότερα κατά το τρέχον έτος , θα εξετάσουν προσεκτικά όλες αυτές τις εναλλακτικές λύσεις , και συνιστώ θερμά στο Κοινοβούλιο να εγκρίνει αυτό το ψήφισμα .
Κύριε Πρόεδρε , είναι σχεδόν τρομακτικό ότι σήμερα βρισκόμαστε και πάλι εδώ , όπως συμβαίνει τακτικά εδώ και 10 χρόνια , εξαιτίας ενός ατυχήματος που προκλήθηκε από ανθρώπινη υπαιτιότητα και έλλειψη ανθρώπινου κοινού νου και όχι λόγω ανωτέρας βίας .
Έξω περιμένουν εκείνοι που επλήγησαν και θέλουν απαντήσεις .
Δεν θέλουν άλλες υποσχέσεις , που τελικά δεν τηρούμε , δεν θέλουν προσπάθειες που τελικά δεν υλοποιούμε .
Ο πληθυσμός ρωτά δικαιολογημένα : οι περιφέρειές μας τώρα θεωρούνται τελειωτικά χαμένες ; Ποιος θα μας προσφέρει μια νέα θέση εργασίας ; Πότε θα καταλάβουν επιτέλους όσοι προξενούν τέτοια ατυχήματα ότι η προστασία των φυσικών πόρων δεν είναι χόμπυ , δεν είναι θέμα συστήματος και μόνο ή μιας νέας ομάδας εργασίας παρά αποτελεί μια κοινή ευρωπαϊκή πρόκληση ; Κυρία Palacio , γι ' αυτόν τον λόγο επιδοκιμάζω θερμά το σχέδιο δράσης σας .
Εξίσου σημαντικό είναι το γεγονός πως η πρόληψη είναι σημαντικότερη από τη θεραπεία .
Όμως πρέπει να ξέρει κανείς πώς να την υλοποιεί .
Η χρησιμοποίηση του γερμανικού πλοίου πολλαπλών χρήσεων Neuwerk - είναι δεμένο ακριβώς μπροστά από την πόρτα μου στο Cuxhaven - αποτέλεσε άμεση ευρωπαϊκή βοήθεια προς τους γείτονες .
Πρέπει να ευχαριστήσουμε θερμά όλα τα πληρώματα για το δύσκολο εγχείρημά τους .
Συγκεντρώθηκαν πολύτιμες εμπειρίες , αλλά μάθαμε επίσης ότι ακόμη και η πλέον σύγχρονη τεχνολογία δεν αρκεί για να θέσουμε υπό έλεγχο τέτοιες περιβαλλοντικές καταστροφές .
Συνεπώς , είναι δικαιολογημένο το αίτημά μας για βελτίωση των ελέγχων , των κυρώσεων και των προληπτικών μέτρων .
Αγωνίζομαι εδώ και σχεδόν δέκα χρόνια στο Ευρωπαϊκό Κοινοβούλιο για τη δημιουργία μιας ευρωπαϊκής περιβαλλοντικής ακτοφυλακής .
Το θέμα εξακολουθεί να παραμένει στην επικαιρότητα .
Δεν θα αρνηθώ να συνεχίσω να παρέχω την υποστήριξή μου και θα συνεχίσω τις προσπάθειές μου μαζί με άλλους με στόχο να γίνουν βελτιώσεις και εύλογα σχέδια στο πλαίσιο μιας ευρωπαϊκής ή διεθνούς συνεργασίας .
( Χειροκροτήματα ) Κύριε Πρόεδρε , θέλω πρώτα απ ' όλα να ευχαριστήσω με πάσα ειλικρίνεια όχι μόνο για τις πρωτοβουλίες διαφόρων Ομάδων , της κυρίας Grossetκte και της Ομάδας του Ευρωπαϊκού Λαϊκού Κόμματος ( Χριστιανοδημοκράτες ) και των Ευρωπαίων Δημοκρατών , αλλά και για τις πρωτοβουλίες του κ. Wurtz και της Συνομοσπονδιακής Ομάδας της Ενωτικής Αριστεράς - Αριστεράς των Πρασίνων των Βορείων Χωρών , που πρότεινε τον σημερινό διάλογο , ο οποίος μας επέτρεψε να διεξαγάγουμε μια θετική και σημαντική συζήτηση .
Προτίθεμαι να υποβάλω πριν το τέλος Μαρτίου μια ανακοίνωση στην οποία θα είναι δυνατόν να μπορούν να κατατεθούν νομοθετικά κείμενα , δηλαδή συγκεκριμένες τροποποιήσεις οδηγιών , προκειμένου να μπορέσει να αρχίσει η συζήτησή τους στο Συμβούλιο και στο Κοινοβούλιο .
Θέλω να σας πω ότι ουσιασιαστικά δεν πρόκειται μόνο για περιβαλλοντικό πρόβλημα .
Είναι ένα εξαιρετικά σημαντικό περιβαλλοντικό πρόβλημα , αλλά και εξαιρετικά σοβαρό κοινωνικό πρόβλημα : υπάρχουν άνδρες και γυναίκες που εξαρτώνται από την οστρακοκαλλιέργεια , από την αλιεία , από τον τομέα παροχής υπηρεσιών ή τουρισμού σε αυτές τις παράκτιες ζώνες .
Οι ζώνες αυτές είναι ευαίσθητες από περιβαλλοντική άποψη , αλλά και από άποψη κοινωνικής ανάπτυξης και εδαφικής ισορροπίας .
Γι ' αυτό και οφείλουμε να επιδεικνύουμε ιδιαίτερη προσοχή προκειμένου να αποφευχθεί , στο μέτρο του δυνατού , η επανάληψη παρόμοιας κατάστασης .
Είπε προηγουμένως η κ. Roth-Behrendt ότι ποτέ δεν έγινε τίποτα .
Εγώ πιστεύω ότι όντως έγιναν κάποια πράγματα στο παρελθόν στην Επιτροπή , πρέπει όμως να γίνουν περισσότερα .
Και η απόδειξη είναι πως οι Βορειοαμερικανοί , μετά το Exxon Valdez , θέσπισαν μέσα σε έναν χρόνο νομοθεσία εξαιρετικά αυστηρή και εξαιρετικά σκληρή , που απειλεί , όπως ήδη επεσήμανα , να εξαναγκάζει να πλέουν προς τα εδώ τα πλοία που δεν γίνονται δεκτά στα βορειοαμερικανικά λιμάνια .
Στην Ευρώπη , μετά το Amoko Cadiz ή το Urquiola , που βυθίστηκε ανοιχτά των ισπανικών ακτών το 1976 , ή το Torrey Canyon , που ναυάγησε το ίδιο έτος , ή μετά τα τόσα ατυχήματα που σημειώθηκαν , αρχίσαμε πραγματικά να νομοθετούμε από το 1994 και το 1995 , και κυρίως τα τελευταία αυτά χρόνια .
Τα τελευταία χρόνια δόθηκε μάλιστα έμφαση κατά βάση στην ασφάλεια της μεταφοράς επιβατών .
Αυτή είναι η πραγματικότητα .
Κατά τη γνώμη μου , πρέπει να καταβάλουμε τώρα μια εξαιρετικά σημαντική και κατεπείγουσα προσπάθεια να αντιμετωπίσουμε νέα προβλήματα , που απορρέουν επίσης από τη βορειοαμερικανική νομοθεσία , επικεντρώνοντας την προσοχή μας στην ασφάλεια των θαλάσσιων μεταφορών επικίνδυνων εμπορευμάτων .
Εγώ , κυρίες και κύριοι βουλευτές , αναφέρθηκα σε μια σειρά ζητημάτων που θα αναλύσουμε πιο εμπεριστατωμένα , εάν το επιθυμείτε , σε μια παράστασή μου ενώπιον επιτροπής ειδικά γι ' αυτό το θέμα ή όταν σας καταθέσω συγκεκριμένες πρωτοβουλίες κατά τους προσεχείς μήνες .
Επιδίωξή μου είναι - επιμένω - από τα τέλη Μαρτίου να αρχίσουμε συζητήσεις , ταυτόχρονα μάλιστα με το Συμβούλιο Υπουργών , ώστε βέβαια πριν από τη λήξη του εξαμήνου της πορτογαλικής Προεδρίας να έχουμε τα κείμενα πάνω στα οποία θα συζητήσουμε .
Οι σημαίες ευκαιρίας είναι ένα πρόβλημα , δεν είναι όμως το μοναδικό .
Η Ρουμανία δεν αποτελεί σημαία ευκαιρίας , αλλά παρά ταύτα παρουσιάζεται υψηλότατο ποσοστό επικινδυνότητας κατά τη διενέργεια επιθεωρήσεων , μεγαλύτερο από ό , τι στις σημαίες ευκαιρίας .
Η Μάλτα και η Κύπρος ζήτησαν να ενταχθούν στην Κοινότητα .
Πρέπει να είμαστε απαιτητικοί σε αυτό το θέμα και επ ' αυτού διεξάγονται διαπραγματεύσεις .
Αυτό θα μας υποχρεώσει να αναθεωρήσουμε τα νηολόγια της Ευρωπαϊκής Ένωσης και να θέσουμε το περίφημο πρόβλημα , που αναμφίβολα θα επανεμφανιστεί , της αξίωσης ενός κοινοτικού νηολογίου .
Προσωπικά πιστεύω ότι αυτό θα είναι δύσκολο , αλλά σε κάθε περίπτωση πρέπει να φέρουμε σε πέρας μια αναθεώρηση των νηολογίων των χωρών της Ευρωπαϊκής Ένωσης .
Σε ό , τι αφορά τους ελέγχους , θέμα πολύ καίριας σημασίας , το πρώτο που πρέπει να δούμε είναι πώς λειτούργησε η νομοθεσία που ήδη διαθέτουμε , όπως είπε ο κ. Χατζηδάκης .
Διαθέτουμε ήδη νομοθεσία .
Σύμφωνα με την πληροφόρηση που μου παρέχουν οι υπηρεσίες της Κοινότητας , αυτή η νομοθεσία δεν εφαρμόζεται επαρκώς σε πολλά κράτη μέλη λόγω έλλειψης προσωπικού , μέσων και επιθεωρητών .
Το πρόβλημα δεν είναι ότι ελέγχεται μόνο ένα 25 % , αλλά ο τρόπος επιλογής των πλοίων , με βάση την ηλικία τους ή με βάση το ιστορικό ατυχημάτων ανά σημαία .
Δυστυχώς , πολλές φορές καλύπτεται το 25 % με πλοία υπό σημαίες για τις οποίες είναι γνωστό ότι θα πληρούν όλες τις προϋποθέσεις : οι επιθεωρήσεις πραγματοποιούνται ταχύτερα και η εργασία εκτελείται πιο εύκολα .
Κατά συνέπεια , εκτός της τροποποίησης , πρέπει να ληφθούν μέτρα για τον έλεγχο όσων γίνονται ήδη , πέρα από κάποιες συμπληρωματικές απαιτήσεις αναφορικά με τις επιθεωρήσεις , κυρίως σε συνάρτηση με την ηλικία των διαφόρων πλοίων .
Και εδώ επεισέρχονται η Διεθνής Σύμβαση για την Ασφάλεια της Ανθρώπινης Ζωής στη Θάλασσα και η Διεθνής Σύμβαση για την Πρόληψη της Ρύπανσης από τα Πλοία , δύο συμβάσεις του Διεθνούς Ναυτιλιακού Οργανισμού που πρέπει να καταστούν υποχρεωτικές εν ευθέτω χρόνω σε όλα τα κράτη της Ένωσης και να ελέγχεται ο τρόπος εφαρμογής τους .
Σε ό , τι αφορά το θέμα των επιθεωρητών της Ένωσης , πιστεύω ότι η αρχή της επικουρικότητας δικαιολογεί την παροχή της δυνατότητας στα κράτη μέλη να είναι εκείνα που θα αναλαμβάνουν αυτές τις επιθεωρήσεις , πράγμα που δεν σημαίνει πως η Επιτροπή δεν πρέπει να ελέγχει εάν τα κράτη φέρνουν σε πέρας το καθήκον τους .
Τέλος , θα ήθελα να επιμείνω στο ζήτημα της ευθύνης .
Όχι μόνο αναφορικά με τα μέγιστα ποσά , που πιστεύω ότι πρέπει να είναι παρόμοια με τα βορειοαμερικανικά .
Εμείς ορίζουμε 180 εκατομμύρια δολάρια , ενώ στις Ηνωμένες Πολιτείες μιλούν για 1 δις δολάρια ως μέγιστη όριο για την κάλυψη αποζημιώσεων .
Πιστεύω ότι πρέπει να αυξήσουμε το σημερινό ποσό , να πλησιάσουμε σε επίπεδα παρόμοια με αυτά των Ηνωμένων Πολιτειών , επιβάλλοντας όμως επίσης την υποχρέωση να αναθεωρηθεί το σύνολο των ασφαλειών των πλοίων , και κατά συνέπεια η ευθύνη των εφοπλιστών , και να συμπεριλάβουμε σε αυτή την ευθύνη εκείνους που ναυλώνουν τα πλοία , τους ιδιοκτήτες των φορτίων .
Όσο δεν ζητείται ευθύνη από τους ιδιοκτήτες των φορτίων , κυρίες και κύριοι βουλευτές , δεν θα επιτύχουμε κατά τη γνώμη μου οριστική λύση σε αυτά τα προβλήματα .
Ολοκληρώνω και δεν πρόκειται να επεκταθώ περισσότερο .
Θα έχουμε την ευκαιρία να το πράξουμε κάποια άλλη στιγμή .
Προφανώς όμως , όπως είπε κάποιος ομιλητής - και σας ευχαριστώ όλους για τις ομιλίες σας , απόλυτα θετικές και ενδεδειγμένες - δεν μπορούμε να επιτρέψουμε , σε ένα ή δύο χρόνια , να ξαναπούμε άλλη μια φορά ότι δεν πράξαμε όσα οφείλαμε .
Από την πλευρά μου , μπορώ να πω , αφού το συζητήσαμε στο Σώμα των Επιτρόπων , ότι η Επιτροπή είναι διατεθειμένη να υποβάλει στο Κοινοβούλιο και στο Συμβούλιο τα νομοθετικά μέτρα , τις τροποποιήσεις και τις οδηγίες που είναι αναγκαίες προκειμένου να εξασφαλίσουμε το υψηλότερο δυνατό επίπεδο ασφάλειας .
Χρειάζεται η πολιτική βούληση του Κοινοβουλίου - και σας βεβαιώνω ότι υπολογίζω σε αυτό - όπως επίσης και του Συμβουλίου των Υπουργών .
Ευχαριστώ πολύ , κυρία Επίτροπε .
Εκτιμήσαμε ιδιαιτέρως το γεγονός ότι ήσαστε στη διάθεσή μας .
Έλαβα 8 προτάσεις ψηφίσματος , σύμφωνα με την παράγραφο 2 του άρθρου 37 του Κανονισμού , προκειμένου να ολοκληρωθεί η παρούσα δήλωση της Επιτροπής .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί την Πέμπτη , στις 12.00 .
 
Καταιγίδες στην Ευρώπη Η ημερήσια διάταξη προβλέπει τη δήλωση της Επιτροπής σχετικά με τις καταιγίδες στην Ευρώπη .
Τον λόγο έχει ο κύριος Barnier εξ ονόματος της Επιτροπής .
Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , μιλήσατε προ ολίγου για τις ανθρώπινες , οικολογικές και κοινωνικές συνέπειες της πετρελαιοκηλίδας που έπληξε για μια ακόμη φορά τις γαλλικές ακτές .
Τώρα μιλάμε - και προσωπικά είμαι πολύ ευτυχής γι ' αυτό - για τις συνέπειες μιας ιστορικής θύελλας , ενός πραγματικού κυκλώνα που έπληξε , και πάλι και μάλιστα ταυτόχρονα , τη Γαλλία , αλλά και την Ομοσπονδιακή Δημοκρατία της Γερμανίας και την Αυστρία .
Κυρίες και κύριοι , οι συνέπειες τέτοιου είδους ατυχημάτων ή κακοκαιρίας δεν αφορούν μόνο οικολογικές καταστροφές ή καταστροφές εθνικής κληρονομιάς .
Όσον αφορά τις συνέπειες της θύελλας , όπως και της πετρελαιοκηλίδας , αναφερόμαστε επίσης , θέλω επίσης να αναφερθώ , στους άντρες και στις γυναίκες , όπως είπε προ ολίγου η κ. Loyola de Palacio , στις οικογένες που υπέστησαν πράγματι , μπορώ να το βεβαιώσω προσωπικά , βαθιά τραύματα και πλήγματα και που βιώνουν την αποθάρρυνση , και οι ασθενέστεροι μεταξύ αυτών την απελπισία .
Επικροτώ τη σημερινή έκφραση εδώ της ευρωπαϊκής αλληλεγγύης , η οποία πρέπει να λάβει τη μορφή ηθικής υποστήριξης , αλλά να έχει κατ ' αρχάς ανθρώπινο χαρακτήρα .
Αυτή ακριβώς την αλληλεγγύη θέλω να εκφράσω εξ ονόματος ολόκληρης της Επιτροπής , και , στο πλαίσιο της Επιτροπής , ιδιαίτερα εξ ονόματος των συναδέλφων μου που δεν ξεχνούν τις ρίζες τους ούτε την υπηκοότητά τους , του Franz Fischler για την Αυστρία , της Michaela Schreyer και του Gόnther Verheugen για τη Γερμανία , όπως και του Pascal Lamy και του υποφαινόμενου για τη Γαλλία .
Αυτή η αλληλεγγύη έρχεται να προστεθεί σε αυτή που ήδη εκφράστηκε από τις εθνικές αρχές αυτών των χωρών , από την καταπληκτική εκδήλωση θερμής γενναιοδωρίας και εθελοντικής προσφοράς .
Και εφόσον μιλάμε για την Ευρώπη , θέλω επίσης να χαιρετίσω την αυθόρμητη αντίδραση και τη διαθεσιμότητα εθελοντών από δημόσιες υπηρεσίες ηλεκτρισμού , τηλεφωνίας , πυροσβεστικής , καθώς και φορέων δημόσιων οδών , που ήρθαν αυθόρμητα από ολόκληρη την Ευρώπη για να βοηθήσουν στην αποκατάσταση της κυκλοφορίας σε ένα μέρος και της ηλεκτροδότησης ή των τηλεφωνικών συνδέσεων κάπου αλλού .
Κυρίες και κύριοι , μόλις χθες ή προχθές ορισμένες οικογένειες απέκτησαν και πάλι τηλέφωνο ή ηλεκτρικό ρεύμα σε ορισμένες περιοχές της Γαλλίας .
Κατόπιν αιτήματος του Προέδρου Romano Prodi η Επιτροπή είχε μια πρώτη ανταλλαγή απόψεων , μια συζήτηση κατά τη διάρκεια της πρώτης της σύσκεψης του έτους , σχετικά με το θέμα αυτό στο σύνολό του , και θέλω επομένως , όπως ο Πρόεδρος μάς ζήτησε , να σας ανακοινώσω το αποτέλεσμα της εργασίας που πραγματοποιήσαμε για να βρούμε όλες τις απαντήσεις που η Ένωση μπορεί να παράσχει στο πλαίσιο των κανονισμών και του προϋπολογισμού , μετά την έκφραση της ανθρώπινης και ηθικής αλληλεγγύης της , όσον αφορά την ανοικοδόμηση όλων αυτών που καταστράφηκαν στο πλαίσιο της οικονομικής , κοινωνικής και πολιτιστικής κληρονομιάς .
Κυρίες και κύριοι , η Επιτροπή θα κινητοποιήσει επομένως ό , τι μέσο διαθέτει για να βοηθήσει τα εμπλεκόμενα κράτη μέλη σε αυτή την ανοικοδόμηση και να παράσχει τη βοήθεια που μπορεί στους ανθρώπους και στις επιχειρήσεις που επλήγησαν , προκειμένου να συνοδεύσει και να συμπληρώσει τη στήριξη και την ενίσχυση που έχουν ήδη αποφασίσει να παράσχουν οι εθνικές και τοπικές αρχές .
Όπως γνωρίζετε , η Επιτροπή διαθέτει πολλά μέσα που μπορούν να βοηθήσουν σε αυτή την προσπάθεια αποκατάστασης και ανοικοδόμησης , και σκοπεύουμε να χρησιμοποιήσουμε όλα αυτά τα μέσα , επιδεικνύοντας την ίδια βουλησιαρχία με αυτή που εξέφρασε η Loyola de Palacio μιλώντας για τα διδάγματα που πρέπει να εξαγάγουμε από την καταστροφή του Erika .
Όσον αφορά τη διαρθρωτική πολιτική , πρόκειται να εξετάσω προσωπικά πώς μπορούν να αξιοποιηθούν οι αποφάσεις που επίκεινται σχετικά με τη νέα γενιά στρατηγικών οικονομικής ανάπτυξης , οι οποίες θα εφαρμοστούν για την επόμενη επταετία , και πώς μπορούν να χρησιμοποιηθούν γι ' αυτήν την ανοικοδόμηση τα χρηματοδοτικά κονδύλια που έχουν ήδη διατεθεί , κυρίως για τις υπό αγροτική , βιομηχανική και αστική ανασυγκρότηση περιοχές και για τις αλιευτικές ζώνες , δηλαδή για όλες τις περιοχές που καλύπτονται από τον στόχο 2 .
Ο καθορισμός των ζωνών του στόχου 2 αποφασίστηκε από την Επιτροπή μετά από διαβούλευση με τις διάφορες κυβερνήσεις .
Για τη Γερμανία η απόφαση της Επιτροπής ελήφθη τον Δεκέμβριο , και μόλις σήμερα η Επιτροπή αποφάσισε τον χάρτη του στόχου 2 για το Λουξεμβούργο και τη Σουηδία καθώς και για τη Γαλλία και την Αυστρία .
Για τη Γαλλία , όπου οι ζημιές είναι αντικειμενικά οι σοβαρότερες , οι συνολικές διαθέσιμες πιστώσεις για τον νέο στόχο 2 ανέρχονται σε 5,4 δις ευρώ για την περίοδο 2000-2006 .
Μια πρώτη ανάλυση των υπηρεσιών της Επιτροπής δείχνει πως , βάσει μιας χρηματοδότησης που καθορίζεται αναλογικά με τον επιλέξιμο πληθυσμό , 70 % του πληθυσμού που επλήγη από τη θύελλα θα μπορεί να επωφεληθεί των επιλέξιμων ενισχύσεων στο πλαίσιο του εν λόγω στόχου 2 .
Οι 69 γαλλικοί νομοί που επλήγησαν θα μπορούν επομένως να λάβουν περίπου 4,1 δις ευρώ κατά την επόμενη επταετία .
Για τη Γερμανία και την Αυστρία η αντίστοιχη συνολική χρηματοδότηση είναι 3 δις ευρώ και 600 εκατ. ευρώ .
Υπενθυμίζω επίσης , κυρίες και κύριοι βουλευτές , πως οι πληγείσες περιοχές που δεν περιλαμβάνονται στον νέο αυτό χάρτη - και υπάρχουν δυστυχώς τέτοιου είδους περιοχές - και δεν καλύπτονται από τον στόχο 2 , αλλά οι οποίες ήταν επιλέξιμες βάσει των προηγούμενων ζωνών του στόχου 2 και του στόχου 5β , θα μπορούν επίσης να έχουν πρόσβαση στις διαθέσιμες πιστώσεις της νέας περιόδου προγραμματισμού βάσει της μεταβατικής στήριξης .
Θέλω λοιπόν να καταστήσω όσο το δυνατόν πιο σαφές πως οι διαρθρωτικές πιστώσεις θα μπορούν να συμβάλουν σε μεγάλο βαθμό στην οικονομική αποκατάσταση των πληγεισών περιοχών .
Δεν πρόκειται φυσικά για έκτακτη βοήθεια - γνωρίζετε εξάλλου πολύ καλά πως καταργήθηκαν πριν από 2 χρόνια οι μικρού ύψους πιστώσεις , που ήταν διαθέσιμες στο πλαίσιο του ευρωπαϊκού προϋπολογισμού ως έκτακτη βοήθεια - παρά για βιώσιμη αποκατάσταση στο πλαίσιο των υπό κατάρτιση προγραμμάτων , και αυτό είναι κατά τη γνώμη μου το σημαντικότερο .
Ο προγραμματισμός των δράσεων και η επιλογή των προτεραιοτήτων έχουν , όπως γνωρίζετε , αποκεντρωθεί και πραγματοποιούνται σε επίπεδο κρατών μελών , επομένως , βάσει όσων προανέφερα , κάθε κυβέρνηση θα πρέπει να καθορίσει τις προτεραιότητές της και να κάνει τις επιλογές της .
Θα πρέπει να καθοριστούν κατά πάσα πιθανότητα νέες προτεραιότητες οι οποίες θα λαμβάνουν υπόψη τις συνέπειες αυτής της θύελλας και της πετρελαιοκηλίδας .
Εναπόκειται στις κυβερνήσεις των ενδιαφερόμενων κρατών να ανακατανείμουν την κοινοτική χρηματοδοτική ενίσχυση μεταξύ των διαφόρων επιλέξιμων στο πλαίσιο των διαρθρωτικών ταμείων περιοχών και να προτείνουν συνεπώς στην Επιτροπή τα προγράμματα για τις δράσεις που θα πρέπει να υλοποιηθούν .
Ενδεικτικά όμως , για να γίνω πιο συγκεκριμένος , θέλω να υπενθυμίσω πως όλα αυτά τα προγράμματα στις πληγείσες περιοχές θα μπορούν να χρηματοδοτήσουν την ανασυγκρότηση της ιστορικής και πολιτιστικής κληρονομιάς , τις ζώνες οικονομικής δραστηριότητας , τις ζώνες βιομηχανικής και βιοτεχνικής παραγωγής , τις οδούς που χρειάζονται για τη διάθεση των πρώτων υλών και των βιομηχανικών προϊόντων , τις λιμενικές υποδομές - εμπορικών λιμένων ή λιμένων για σκάφη αναψυχής - τις υποδομές αερολιμένων που παρουσιάζουν ενδιαφέρον από την άποψη των επαγγελματικών ή τουριστικών ταξιδιών , τις βιομηχανικές παραγωγικές επενδύσεις , τις ενισχύσεις προς τις επιχειρήσεις , την ιστορική και πολιτιστική κληρονομιά τουριστικού ενδιαφέροντος , καθώς και την κατάρτιση του ειδικευμένου προσωπικού , βάσει του Ευρωπαϊκού Κοινωνικού Ταμείου .
Η Επιτροπή είναι επομένως στην απόλυτη διάθεση όλων των κρατών μελών προκειμένου να αναπροσαρμόσει , να αναδιοργανώσει με τον καλύτερο και τον αποτελεσματικότερο τρόπο αυτόν τον προγραμματισμό , κάτι που θέλω να υπογραμμίσω πως ισχύει επίσης για όσους υπέστησαν τις συνέπειες άλλων περιπτώσεων σφοδρής κακοκαιρίας , που έπληξαν στις αρχές Δεκεμβρίου τη Δανία , το Ηνωμένο Βασίλειο και τη Σουηδία .
Γνωρίζω πως γι ' αυτόν τον σκοπό έχει προηγηθεί ψήφισμα που εξέδωσε το Κοινοβούλιο στις 16 Δεκεμβρίου του προηγούμενου έτους .
Αυτό ισχύει επίσης για την Ελλάδα - επιτρέψτε μου να το υπενθυμίσω καθώς επισκέφθηκα τη χώρα 2 φορές - όσον αφορά τις συνέπειες του σεισμού που σημειώθηκε στις αρχές Σεπτεμβρίου , καθώς και όσον αφορά τον στόχο 1 του Ταμείου Συνοχής .
Κυρίες και κύριοι , ο συνάδελφός μου Franz Fischler ακολουθεί την ίδια προσέγγιση για την αγροτική ανάπτυξη .
Μετά τη μεταρρύθμιση της Κοινής Γεωργικής Πολιτικής που εγκρίθηκε πέρυσι από το Ευρωπαϊκό Κοινοβούλιο , τα μέτρα αγροτικής ανάπτυξης μπορούν για πρώτη φορά να συγχρηματοδοτηθούν σε ολόκληρη την αγροτική επικράτεια της Ένωσης από το ΕΓΤΠΕ , Τμήμα " Εγγυήσεων " .
Κατ ' αυτόν τον τρόπο , η Γαλλία θα λάβει 760 εκατομμύρια ευρώ ετησίως , η Γερμανία 700 εκατομμύρια ευρώ και η Αυστρία 423 εκατομμύρια ευρώ .
Αυτές οι ενισχύσεις διατίθενται για τις πληγείσες περιοχές χωρίς να ισχύει ο περιορισμός του καθορισμού των ζωνών , που είμαι υποχρεωμένος να εφαρμόζω για τον στόχο 2 .
Μεταξύ των επιλέξιμων βάσει του ΕΓΤΠΕ - Τμήμα « Εγγυήσεων » μέτρων θέλω να αναφέρω την ανασυγκρότηση του κατεστραμμένου δυναμικού γεωργικής και δασοκομικής παραγωγής , την αναδάσωση , τις υποδομές για τους αγροτικούς δρόμους και τις υποδομές πρόληψης και προστασίας , όπως τα φράγματα και τα συστήματα συναγερμού .
Σε αυτό το πλαίσιο το πιο ιδιάζον κατά πάσα πιθανότητα θέμα αφορά τον τομέα της ξυλείας , ο οποίος επλήγη ιδιαίτερα από αυτές τις θύελλες και ο οποίος θα τύχει όλης της προσοχής μας τόσο από οικονομική όσο και από περιβαλλοντική άποψη .
Οφείλω να επισημάνω πως σε μια κοινοτική συγχρηματοδότηση θα μπορεί να συμβάλει επίσης το ΕΓΤΠΕ για την αποθήκευση της ξυλείας .
Στον τομέα της αλιείας άλλωστε είναι επίσης πιθανόν να κινητοποιηθούν τα διαρθρωτικά μέσα για συγχρηματοδοτήσεις .
Η Γαλλία μπορεί συνεπώς να λάβει 225 εκατομμύρια ευρώ για τη χρονική περίοδο 2000-2006 .
Η κοινοτική ενίσχυση μπορεί επομένως να συμβάλει στην αποζημίωση των αλιέων και των ιδιοκτητών σκαφών για την προσωρινή διακοπή των δραστηριοτήτων τους σε περίπτωση απρόβλεπτων γεγονότων , και τούτο για χρονική περίοδο που δεν θα υπερβαίνει τους δύο μήνες ετησίως .
Εξετάζεται επίσης το ενδεχόμενο χρησιμοποίησης του χρηματοδοτικού μέσου προσανατολισμού της αλιείας , του ΧΜΠΑ , το οποίο μπορεί να χρησιμοποιηθεί για τα κλασικά προγράμματα επενδύσεων .
Αναφέρομαι στον εξοπλισμό υδατοκαλλιέργειας , στον συλλογικό εξοπλισμό , στην αναδιάρθρωση , στη διαχείριση των χώρων υδατοκαλλιέργειας , στον εξοπλισμό των λιμένων αλιείας , στον εκσυγχρονισμό των σκαφών , και έχω ήδη αρχίσει να συζητώ τα θέματα αυτά με τον Franz Fischler .
Τέλος , η Επιτροπή υπογραμμίζει πως οι κρατικές ενισχύσεις που προορίζονται για την αντιμετώπιση των ζημιών που προκλήθηκαν από τις φυσικές καταστροφές ή από άλλα έκτακτα γεγονότα μπορούν να θεωρηθούν , κατόπιν διαβούλευσης φυσικά με τις υπηρεσίες του συναδέλφου μου Mario Monti , συμβατές με την κοινή αγορά και επομένως , υπό αυτές τις συνθήκες , να εγκριθούν από την Επιτροπή .
Μπορούν επομένως αμέσως από σήμερα να ξεκινήσουν διάφορες δράσεις , για παράδειγμα στον τομέα της ενέργειας , στο πλαίσιο του προγράμματος των διευρωπαϊκών δικτύων ενέργειας .
Γνωρίζω καλά πως υφίστανται πολλά τεχνικά προβλήματα στον τομέα της μεταφοράς ενέργειας , κυρίως της μεταφοράς της ενέργειας πολύ υψηλής τάσης .
Ωστόσο , φέρνοντας στη μνήμη μου την αρκετά πρόσφατη θητεία μου ως Υπουργός Περιβάλλοντος στη Γαλλία , κατά τη διάρκεια της οποίας αγωνιζόμουν για την υπόγεια διέλευση των γραμμών , θέλω να υπενθυμίσω , όπως είπε και κάποιος από σας πριν από λίγο , πως και σε αυτόν τον τομέα , όπως και σε άλλους , είναι τελικά πολύ πιο φθηνή η πρόληψη από τη θεραπεία .
Θα ευχόμουν επομένως τα κράτη μέλη να ενθαρρύνουν , όταν αυτό είναι τεχνικά δυνατόν , την υπόγεια διέλευση των τηλεγραφικών , τηλεφωνικών και ηλεκτρικών δικτύων , και να τα παρακινούμε να το πράττουν .
Εδώ τελειώνει , κυρίες και κύριοι βουλευτές , η παρουσίαση των κοινοτικών μέσων που προσφέρουν πολυάριθμες δυνατότητες πολύ συγκεκριμένης παρέμβασης .
Η Ευρωπαϊκή Ένωση δεν τα κάνει και δεν θα τα κάνει όλα .
Μπορεί όμως να κάνει πολλά , αρκεί να καταστεί δυνατή η κινητοποίηση αυτών των μέσων , αρκεί να το γνωστοποιήσετε και τα κράτη μέλη να μπορούν την επομένη της θύελλας να καθορίσουν τις προτεραιότητές τους και να κάνουν τις επιλογές τους .
Είναι επομένως πολύ σημαντικό το Κοινοβούλιο σας , όπως και η Επιτροπή , να ενημερώσει σχετικά όλους τους εμπλεκόμενους εταίρους , τον εμπλεκόμενο και πληγέντα πληθυσμό , και να τους διαβιβάσει το συγκεκριμένο αυτό μήνυμα αλληλεγγύης .
Εγώ από την πλευρά μου , κυρίες και κύριοι βουλευτές , δεσμεύομαι να το πράξω προσωπικά αρχίζοντας από αυτή κιόλας την εβδομάδα με μια επίσκεψη που θα πραγματοποιήσω μεθαύριο σε δύο γαλλικούς νομούς που επλήγησαν ιδιαίτερα από τις θύελλες : τον νομό Charente-Maritime , που επλήγη τόσο από τον τυφώνα όσο και από την πετρελαιοκηλίδα , και τον νόμο Creuse .
Θα παρουσιάσω επίσης τη σημερινή απόφαση σχετικά με τον στόχο 2 .
Αύριο , 19 Ιανουαρίου , η συνάδελφός μου Michaele Schreyer θα επισκεφτεί την περιοχή που συγκαταλέγεται μεταξύ των πλέον πληγεισών της Γερμανίας , τον Μέλανα Δρυμό , στη Βάδη-Βυτεμβέργη .
Σας ευχαριστώ για την κατανόησή σας και θα ήθελα να ολοκληρώσω αυτή την παρουσίαση , κύριε Πρόεδρε , αναφερόμενος σε ένα πολύ σημαντικό κατά τη γνώμη μου θέμα , που συνιστά ένα από τα διδάγματα που πρέπει να αποκομίσουμε από αυτές τις καταστροφές , οι οποίες οφείλονται συχνά , αλλά όχι πάντα , σε φυσικά αίτια .
Είμαστε πεπεισμένοι πως τέτοιου είδους καταστροφές επιτείνουν την ανάγκη να συντονιστούν καλύτερα στο πλαίσιο της Ένωσής μας τα μέσα αποκατάστασης , άμεσης επέμβασης και πολιτικής προστασίας που διαθέτει κάθε κράτος .
Στους κόλπους της Επιτροπής λειτουργεί ήδη μια μονάδα συντονισμού στον τομέα της πολιτικής προστασίας , στο πλαίσιο των αρμοδιοτήτων της συναδέλφου μου Margot Wallstrφm .
Η εν λόγω μονάδα λειτούργησε άλλωστε καλά όταν χρειάστηκε να αντιμετωπίσει την πετρελαιοκηλίδα , να εξεύρει πλοία , προστασία για τις παραλίες και μηχανήματα για να καθαριστούν όσο ήταν δυνατόν τα πουλιά που κινδύνευαν από το πετρέλαιο .
Στην προκειμένη περίπτωση κινητοποιήθηκαν τα μέσα 11 ευρωπαϊκών κρατών , κάτι που συχνά αγνοούμε και που δικαιολογεί το μπράβο που θα ήθελα να απευθύνω για την αλληλεγγύη που εκδηλώθηκε αυθόρμητα από όλα τα ευρωπαϊκά κράτη .
Πιστεύω εντούτοις πως πρέπει να προχωρήσουμε περισσότερο .
Ο Πρόεδρος Prodi , η Margot Wallstrφm και εγώ ο ίδιος είμαστε πεπεισμένοι πως θα πρέπει να αναπτυχθεί συστηματικότερα μια δυνατότητα ευρωπαϊκής παρέμβασης που θα βασίζεται στους υφιστάμενους εθνικούς μηχανισμούς , σε ειδικές μονάδες - πυροσβέστες , ομάδες εμβολιασμού και πολιτικής προστασίας , ομάδες με εκπαιδευμένους σκύλους για περιπτώσεις χιονοστιβάδων και πάει λέγοντας - τα μέλη των οποίων θα παρακολουθούν , χωρίς να φεύγουν από τη χώρα τους , κοινή εκπαίδευση και κατάρτιση και θα μπορούν , σε περίπτωση ανάγκης , να κινητοποιούνται τόσο στην επικράτεια της Ευρωπαϊκής Ένωσης , όπως συνέβη στην περίπτωση αυτής της θύελλας και του σεισμού στην Ελλάδα , όσο και εκτός της Ένωσης , όπως συνέβη για την Τουρκία και για τη Νότιο και Κεντρική Αμερική , ύστερα από τα γνωστά τραγικά γεγονότα που συνέβησαν εκεί .
Ουσιαστικά τίθεται το θέμα της σκοπιμότητας της δημιουργίας μιας πραγματικής ευρωπαϊκής δύναμης πολιτικής προστασίας .
Σήμερα απέχουμε πάρα πολύ από αυτό το σημείο , έστω κι αν το Ευρωπαϊκό Συμβούλιο του Ελσίνκι σημείωσε ένα βήμα προόδου προς αυτή την κατεύθυνση ή κι αν οι υπηρεσίες της Margot Wallstrφm εργάζονται για τη διεύρυνση του ρόλου της " δύναμης παρέμβασης και έρευνας " .
Φυσικά , η Επιτροπή δεν διαθέτει προς στιγμή ούτε το ανθρώπινο δυναμικό ούτε τα χρηματοδοτικά μέσα για να αναλάβει μια τέτοιου είδους αποστολή , αλλά με τη Margot Wallstrφm και με επικεφαλής τον Πρόεδρο Romano Prodi πιστεύουμε πως τώρα είναι η στιγμή να παραδειγματιστούμε από τις διαδοχικές αυτές καταστροφές , φυσικές ή μη , με τραγικές επιπτώσεις .
Κάτι τέτοιο θα συμβόλιζε , τόσο από άποψη αποτελεσματικότητας όσο και από άποψη δυνατότητας πολιτικής ερμηνείας , την αντίληψή μας για την Ευρωπαϊκή Ένωση .
Εγώ από την πλευρά μου έχω την πρόθεση να προωθήσω στο πλαίσιο της Επιτροπής την εν λόγω ιδέα ως ένα από τα διδάγματα αυτών των καταστροφών .
Κύριε Πρόεδρε , τις τελευταίες ημέρες του 1999 μια θύελλα πρωτοφανούς σφοδρότητας σάρωσε κατά κύριο λόγο τη Γαλλία , αλλά και τη Γερμανία , την Ισπανία , τη Μεγάλη Βρετανία και την Ελβετία .
Οι νεκροί ανέρχονται δυστυχώς σε περισσότερους από 100 , 88 από τους οποίους στη Γαλλία .
Τεράστιες είναι οι ανθρώπινες απώλειες , αλλά και οι υλικές ζημιές , με δημόσιες και ιδιωτικές ιδιοκτησίες να έχουν καταστραφεί ή υποστεί σοβαρές ζημιές .
Εκατομμύρια σπίτια έμειναν χωρίς ηλεκτρικό ρεύμα , τηλέφωνο ή τρεχούμενο νερό .
Οι οικονομικές δραστηριότητες σταμάτησαν .
Μόνο στη Γαλλία οι ασφαλιστές εκτιμούν ήδη το κόστος των ζημιών σε 35 με 40 δισεκατομμύρια φράγκα , δηλαδή 5 με 6 δισεκατομμύρια ευρώ .
Αυτή η άνευ προηγουμένου φυσική καταστροφή κινητοποίησε όλες τις διαθέσιμες δυνάμεις και έγινε η αφορμή να εκφραστεί η αλληλεγγύη τόσο εντός όσο και εκτός της Κοινότητας .
Γι ' αυτό θα ήθελα να ευχαριστήσω εδώ όλους όσους ήρθαν να συνδράμουν τα σωστικά συνεργεία , τους φορείς της τοπικής αυτοδιοίκησης και τις δημόσιες υπηρεσίες που δεν μπορούν να αντεπεξέλθουν στον τεράστιο φόρτο καθηκόντων .
Τους ευχαριστώ όλους εκ βάθους καρδίας για την πολύτιμη αυτή βοήθεια .
Τώρα που πέρασε το σοκ και αποκαταστάθηκαν οι ζωτικές λειτουργίες των φορέων της τοπικής μας αυτοδιοίκησης , διερωτώμαι , και καλώ την Επιτροπή και το Συμβούλιο να διερωτηθούν επίσης , κατά πόσον είναι σκόπιμο να επαναφέρουμε στον προϋπολογισμό της Κοινότητας μια θέση για την έκτακτη βοήθεια , προκειμένου να αντιμετωπίζουμε αυτού του είδους τα γεγονότα .
Οι κίνδυνοι που συνδέονται με τα ατυχήματα λόγω καιρικών συνθηκών δεν πρέπει να αγνοούνται και , ενόψει των επιπτώσεων τέτοιου είδους καταστροφών και της ταχύτητας παρέμβασης που συνεπάγονται , πιστεύω πως θα έπρεπε να αποκτήσει και πάλι η Κοινότητα τέτοιου είδους δημοσιονομικά μέσα .
Αυτό το μέσο έκτακτης βοήθειας που υφίστατο στο παρελθόν θα έπρεπε να μην υπόκειται στους αυστηρούς κανόνες που ισχύουν για τα διαρθρωτικά ταμεία .
Συμφωνώ επίσης με την πρόταση του Επιτρόπου Barnier να υλοποιήσει σταδιακά μια ευρωπαϊκή δύναμη πολιτικής ασφάλειας - την οποία παρουσίασε ήδη πριν από μερικούς μήνες - και για την οποία είχαμε μιλήσει , κύριε Επίτροπε , όταν έγιναν οι σεισμοί .
Είναι προφανές πως στην ερώτηση που θέτω σχετικά με τη σκοπιμότητα της επαναφοράς μιας κοινοτικής βοήθειας έκτακτης ανάγκης η απάντηση πρέπει να είναι καταφατική .
Θα ήθελα να θίξω στη συνέχεια τα τεράστια προβλήματα που αντιμετωπίζει ένας κλάδος που επλήγη ιδιαίτερα από αυτή τη θύελλα .
Θέλω να αναφερθώ στον τομέα της δασοκομίας , η δραστηριότητα του οποίου διακυβεύεται σοβαρά από τις καταστροφές που προκάλεσε στα δάση η κακοκαιρία .
Πρέπει να γίνει σαφώς κατανοητό πως το δάσος δεν έχει μόνο μια διάσταση που άπτεται του τοπίου και του περιβάλλοντος .
Αποτελεί επίσης έναν κοινωνικοοικονομικό τομέα μείζονος σημασίας σε ορισμένες περιοχές , που δεν πρέπει να παραβλέπεται .
Στη Γαλλία ο άνεμος ξερίζωσε δέντρα από τα οποία παράγονται 120 εκατομμύρια κυβικά μέτρα ξυλείας .
Αυτό αντιστοιχεί σε ολόκληρη παραγωγή περίπου 3 ετών .
Οι συνέπειες είναι άμεσες .
Ορισμένοι δασοκαλλιεργητές έχασαν τα πάντα .
Ολόκληρα τεμάχια δασικής έκτασης καταστράφηκαν ολοσχερώς , γεγονός που θα θέσει σε μερικές εβδομάδες το πρόβλημα της ασφάλειας και της καταπολέμησης των πυρκαγιών .
Ήδη οι τιμές μειώθηκαν ως αποτέλεσμα της μαζικής διάθεσης ξυλείας , λαμβανομένου υπόψη του κορεσμού της αγοράς .
Οι υποδομές θα υποστούν ασυνήθιστη εισροή βαρέων φορτηγών αυτοκινήτων και μηχανημάτων μεταφοράς ξυλείας .
Υπό αυτές τις συνθήκες είναι επιτακτική ανάγκη να αποκατασταθεί η πρόσβαση στα τεμάχια δασικής έκτασης , να αναβαθμιστούν τα εδάφη και να εφαρμοστούν τεχνικές λύσεις που να επιτρέπουν τη διευθέτηση των περιοχών αποθήκευσης , καθώς και να υποστηριχθούν οι τιμές της ξυλείας , ενώ πιο μακροπρόθεσμα θα πρέπει να διευκολυνθεί με κάθε μέσο η αναδάσωση .
Πρόκειται για μια ολόκληρη σειρά μέτρων που χρειάζεται να ληφθούν , κύριε Πρόεδρε , και εκφράζω την ικανοποίησή μου για τις επισημάνσεις του Επιτρόπου , γνωρίζοντας πως δεν είναι όλα επιλέξιμα στο πλαίσιο του στόχου 2 .
Έτσι , κύριε Επίτροπε , η περιοχή του Mιdoc δεν είναι επιλέξιμη , και υπό αυτές τις συνθήκες εύχομαι να καταστεί δυνατόν να αντικατασταθεί στην προκειμένη περίπτωση ο στόχος 2 από το ΕΓΤΠΕ .
FR ) Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί μου συνάδελφοι , οι πρωτοφανούς σφοδρότητας θύελλες που έπληξαν διάφορες ευρωπαϊκές περιοχές δεν πρέπει να θεωρηθούν από το Κοινοβούλιο μας μεμονωμένο φαινόμενο , τραγικό βεβαίως , αλλά σπάνιο .
Αντίθετα , αυτές οι θύελλες και οι συνέπειές τους συνιστούν ένα πολύ σημαντικό πολιτικό γεγονός .
Γιατί λοιπόν δεν πρόκειται για κάτι σπάνιο ; Κατ ' αρχάς , επειδή γνωρίζουμε σήμερα πως η εμφάνιση τέτοιου είδους καιρικών φαινομένων ουδέποτε είναι εντελώς απρόβλεπτη .
Γνωρίζουμε πλέον πως τέτοιου είδους θύελλες συνδέονται συχνά με φαινόμενα κλιματικής αλλαγής και με το φαινόμενο του θερμοκηπίου , έναντι των οποίων οι συμπολίτες μας περιμένουν από την Ευρωπαϊκή Ένωση να αναπτύξει μια συνολική στρατηγική μελετών και προβλέψεων .
Πέραν όμως αυτού , το θέμα εδώ - και το οποίο εξηγεί την άποψή μας πως πρόκειται για ένα ιδιαίτερα σημαντικό πολιτικό φαινόμενο - είναι η ικανότητα της Ευρώπης να είναι όντως αυτό που διατείνεται : μια Ευρώπη κοντά στους πολίτες της .
Τούτο σημαίνει φυσικά πως πρέπει σήμερα να απευθύνουμε ένα ισχυρό μήνυμα αλληλεγγύης σε όλους όσους επλήγησαν από τη θύελλα , στις οικογένειες που έχασαν κάποιον δικό τους - υπενθυμίζω πως θρηνούμε τουλάχιστον 90 νεκρούς από αυτή τη θύελλα - στους βιοτέχνες που έχασαν το εργαλείο της δουλειάς τους , στους αγρότες που είδαν να χάνεται σε μερικά λεπτά ο μόχθος ετών και σε όλους όσους γιόρτασαν το πέρασμα στον 21ο αιώνα μέσα στο κρύο και στο φως των κεριών .
Σε αυτό το πλαίσιο , εκφράζω την ικανοποίησή μου για τις εργασίες που πραγματοποιήθηκαν τις τελευταίες ημέρες στους κόλπους του Κοινοβουλίου μεταξύ των διαφόρων πολιτικών ομάδων προκειμένου να καταλήξουν σε ένα κοινό ψήφισμα , το οποίο ελπίζω να εγκριθεί αύριο .
Συγκεκριμένα όμως , και πέρα από όσα λέγονται , αυτή η αλληλεγγύη πρέπει προφανώς να εκφραστεί με μια σημαντική κινητοποίηση χρηματοδοτικών μέσων , που θα επιτρέψει την ανοικοδόμηση των πληγέντων οικονομικών κλάδων και των κατεστραμμένων δικτύων επικοινωνιών και που θα δώσει τη δυνατότητα να ξαναδημιουργηθούν ουσιαστικά για τον πληθυσμό αξιοπρεπείς συνθήκες ζωής .
Ακουσα βεβαίως πως ένα μέρος των πληγεισών περιοχών ήταν επιλέξιμο στο πλαίσιο των κοινοτικών διαρθρωτικών ταμείων και πως θα καταβληθεί κάθε δυνατή προσπάθεια για να κινητοποιηθούν το συντομότερο δυνατόν οι πόροι των εν λόγω ταμείων .
Επιτρέψτε μου όμως να σας πω ότι αυτό δεν αρκεί .
Δεν αρκεί γιατί η επαναδιάθεση αυτών των πιστώσεων σταθερής χρηματοδότησης μόνο για την αποκατάσταση των ζημιών πλήττει τα προγράμματα επενδύσεων και ανάπτυξης που προβλέπονταν μακροπρόθεσμα .
Και κυρίως θεωρώ αυτή τη λύση απαράδεκτη από την άποψη της ευρωπαϊκής πολιτικής ευθύνης μας , στα μάτια της ευρωπαϊκής κοινής γνώμης .
Οι συμπολίτες μας δεν καταλαβαίνουν γιατί η Ευρωπαϊκή Ένωση μπορεί να αποδεσμεύει , κατ ' εξαίρεση και κατ ' επειγόντως , σημαντικές ενισχύσεις προκειμένου να βοηθήσει τις τρίτες χώρες που έχουν πέσει θύματα φυσικών καταστροφών , έστω κι αν οι εν λόγω ενισχύσεις είναι απολύτως νόμιμες .
Ως εκ τούτου , εάν θέλουμε να μην εκλαμβάνεται η Ευρώπη από τους συμπολίτες μας ως μηχανή παραγωγής περίπλοκων και υπερβολικά σχολαστικών νομοθετικών ρυθμίσεων , πρέπει να αλλάξουμε την υφιστάμενη κατάσταση .
Πρέπει να επινοήσουμε έναν νέο δημοσιονομικό μηχανισμό που να επιτρέπει μακροπρόθεσμα την επείγουσα κινητοποίηση επαρκών πιστώσεων και , υπό το φως της μεγάλης κινητοποίησης υλικών μέσων και ανθρώπινου δυναμικού που υπήρξε με την έλευση τεχνικών από ολόκληρη την Ευρώπη , πρέπει ουσιαστικά να ενθαρρύνουμε τη δημιουργία ενός ευρωπαϊκού σώματος πολιτικής ασφάλειας .
Οι φίλοι φαίνονται στη δυστυχία και τότε εκτιμάται η αλληλεγγύη τους .
Κατά την γνώμη μου αυτό είναι το τίμημα για την οικοδόμηση μιας Ευρώπης των πολιτών .
( Χειροκροτήματα ) Κύριε Επίτροπε , θέλω να σας ευχαριστήσω για όσα είπατε , και κυρίως για τις πολύ συγκεκριμένες προτάσεις όσον αφορά τους πληγέντες , οι οποίοι περιμένουν πάρα πολλά από την Ευρωπαϊκή Ένωση και από τη βοήθεια που μπορούμε να τους παράσχουμε .
Προσωπικά , τις πρώτες μέρες μετά από τη φοβερή αυτή θύελλα σας έστειλα επιστολή ζητώντας σας να καλέσετε τις γαλλικές αρχές να προβούν σε αναπροσαρμογή των περιοχών του στόχου 2 , προκειμένου όλες οι πληγείσες από τις θύελλες περιοχές , τόσο στη Γαλλία όσο και αλλού , να μπορούν να καλυφθούν από τον εν λόγω στόχο .
Νομίζω πως αυτό έγινε , αφού αναφερθήκατε στο γεγονός .
Πράγματι , γνωρίζουμε όλοι πως , εάν μια περιοχή δεν περιλαμβάνεται στον στόχο 2 , αντιμετωπίζει όλων των ειδών τις δυσκολίες για να επιτύχει τη λήψη ενισχύσεων .
Είναι επομένως προτιμότερο να αντιμετωπίσουμε αμέσως το συγκεκριμένο πρόβλημα .
Γνωρίζετε επίσης πως το πρόβλημα δεν τίθεται μόνο βραχυπρόθεσμα , αλλά και μεσοπρόθεσμα και μακροπρόθεσμα .
Και εξηγούμαι .
Βρισκόμουν στη Λοραίνη όταν ενέσκυψε η φοβερή θύελλα , που κατέστρεψε περίπου 20 % του δάσους φυλλοβόλων δέντρων .
Ουσιαστικά , για ορισμένες " δασικές " κοινότητες που επλήγησαν σε ποσοστό 20 % αυτό αποτελεί τεράστια ζημιά .
Γνωρίζουμε π.χ. πως για να ωριμάσει ένα δέντρο απαιτούνται 150 με 200 χρόνια .
Η ζημιά που θα υποστούν αυτές οι κοινότητες δεν περιορίζεται επομένως σε ένα , δύο ή πέντε χρόνια , αλλά θα καλύψει πολύ μεγαλύτερο χρονικό ορίζοντα .
Οι εν λόγω κοινότητες εκτιμούν πως θα επεκταθεί σε 40 έτη .
Πιστεύω κατά συνέπεια πως θα είναι πραγματικά πολύ δύσκολο να αποζημιωθούν με επιχορηγήσεις οι απώλειες εσόδων αυτών των αγροτικών κοινοτήτων .
Θεωρώ πως πρόκειται για μια πτυχή που πρέπει να μείνει χαραγμένη στην μνήμη μας για να μην τη ξεχάσουμε στις διάφορες πολιτικές μας .
Είναι αλήθεια πως το πρόβλημα του τομέα της ξυλείας είναι φοβερά περίπλοκο .
Κάνατε πράγματι λόγο για αποδέσμευση πιστώσεων για την αποθήκευση της ξυλείας , επειδή δεν πρέπει να μειωθεί η τιμή της .
Από την άλλη πλευρά , οι κοινότητες που δεν επλήγησαν από τις θύελλες θα ζημιωθούν επίσης , αφού η εθνική υπηρεσία δασών αποφάσισε το πάγωμα της υλοτόμησης για μια τετραετία .
Επομένως , και στις κοινότητες που δεν υπέστησαν απώλειες θα σημειωθεί μείωση των εσόδων .
Σας τα λεω όλα αυτά για να σας δείξω πως το πρόβλημα είναι εξαιρετικά περίπλοκο , και ευχαριστώ και πάλι την Επιτροπή που προωθεί όσο το δυνατόν περισσότερο την ανάλυση αυτής της κατάστασης .
Θα ήθελα επίσης να επιστήσω την προσοχή σας στο γεγονός πως υφίσταται βεβαίως οικονομική καταστροφή , αλλά πως οι πραγματικές οικολογικές καταστροφές έπονται .
Όπως είπατε και ο ίδιος , κύριε Επίτροπε , αυτές οι καταστροφές , αυτές οι θύελλες δεν οφείλονται πάντα σε φυσικά αίτια , και πιστεύουμε πως αποτελούν τις πρώτες ενδείξεις της κλιματικής αλλαγής .
Πρέπει επομένως να επανεξετάσουμε τις πολιτικές μας προκειμένου να ενσωματώσουμε αυτό το στοιχείο .
FR ) Κύριε Πρόεδρε , κύριε Επίτροπε , η Γαλλία είναι ακόμα συγκλονισμένη από τη φοβερή αυτή καταστροφή που προκάλεσε τον θάνατο δεκάδων ανθρώπων .
Κανένας τομέας δεν έμεινε αλώβητος : οι οδικές , εναέριες , σιδηροδρομικές , λιμενικές , ηλεκτρικές και τηλεφωνικές υποδομές , οι κατοικίες , τα σχολικά κτίρια , τα ιστορικά μνημεία , και δεν ξεχνάμε φυσικά τη γεωργία και τα δάση , που καταστράφηκαν σε πολλές περιοχές .
Αν και στις περιοχές όπου σημειώθηκαν οι σοβαρότερες ζημιές ο πληθυσμός υπέστη τραύμα , κανείς δεν υποχώρησε στο μοιραίο .
Από τις πρώτες κιόλας μέρες , ακόμα και σήμερα , εκδηλώνεται με καταπληκτικό τρόπο μια θερμή αλληλεγγύη και γενναιοδωρία .
Εκλεγμένοι , υπάλληλοι των δήμων , πολίτες από τη Γαλλία και από ολόκληρη την Ευρώπη κινητοποιήθηκαν για να βοηθήσουν .
Θέλω να επαινέσω ιδιαίτερα τη στράτευση και την αφοσίωση των φορέων των δημοσίων υπηρεσιών , που ανάλωσαν όλες τους τις δυνάμεις μόνο και μόνο για να βοηθήσουν τους πληγέντες και να αποκαταστήσουν τις κανονικές συνθήκες ζωής από την άποψη της ηλεκτροδότησης , των μεταφορών , της τηλεφωνίας και των κοινωφελών εγκαταστάσεων .
Αποδεικνύοντας στις δύσκολες αυτές στιγμές την αποτελεσματικότητά τους , οι δημόσιες υπηρεσίες υπενθύμισαν σε όλους πως αποτελούν ένα στοιχείο απαραίτητο για την κοινωνική μας ζωή .
Πιστεύω πως αυτό μας καλεί να σκεφτούμε , κυρίως πριν συνεχίσουμε τις διαδικασίες άρσης των κανονιστικών ρυθμίσεων και ιδιωτικοποίησης που βρίσκονται σε εξέλιξη .
Επίσης , το επείγον της κατάστασης επιβάλλει φυσικά να συνεχίσουμε να φροντίζουμε τις πληγές και να προετοιμάζουμε την ανοικοδόμηση και την αποκατάσταση , εξάγοντας ό , τι δίδαγμα μπορούμε από την πρωτόγνωρη αυτή καταστροφή .
Ακουσα προσεκτικά τον Επίτροπο Barnier , του οποίου τις προτάσεις εκτιμώ φυσικά , αλλά προσωπικά δεν θα αντιπαρέθετα επείγουσα ανάγκη και μακροπρόθεσμη δράση .
Αντίθετα , μου φαίνεται πως η κατάσταση αποδεικνύει εκ των υστέρων την ορθότητα της πρότασης που υπέβαλε η Ομάδα μου για επαναφορά μιας ειδικής δημοσιονομικής θέσης για τις φυσικές καταστροφές στην Ένωση .
Πρέπει φυσικά να αυξηθούν επίσης οι πόροι που διατίθενται από τα διαρθρωτικά ταμεία για την ανοικοδόμηση των πληγεισών περιοχών , και κυρίως οι πιστώσεις που διατίθενται για την αγροτική ανάπτυξη , τα μέτρα που αφορούν τα γεωργικά είδη διατροφής , και τη δασοκομία .
Σημείωσα κυρίως τις προτάσεις που αφορούν τον στόχο 2 .
Τέλος , διατυπώθηκε όντως η υπόθεση , σύμφωνα με την οποία αυτού του είδους οι καταστροφές συνδέονται με τις κλιματικές αλλαγές λόγω των ανθρώπινων δραστηριοτήτων στο περιβάλλον .
Σε περίπτωση που επιβεβαιωθεί αυτή η υπόθεση , χρειάζεται να καταβάλλει και η Ένωση πολύ περισσότερες προσπάθειες για να τηρηθούν οι δεσμεύσεις που ανελήφθησαν στη Διάσκεψη του Κυότο και να δοθεί προτεραιότητα μάλλον στην προστασία του πλανήτη παρά στην ξέφρενη κούρσα της αποδοτικότητας .
FR ) Κύριε Πρόεδρε , όλοι όσοι έφθασαν εδώ με αυτοκίνητο , με τρένο ή με αεροπλάνο μπόρεσαν να διαπιστώσουν την έκταση των ζημιών που προκλήθηκαν ιδιαίτερα στη Γαλλία από τους πρωτοφανούς σφοδρότητας τυφώνες που έπληξαν την Ευρώπη στα τέλη του περασμένου μήνα .
Τι μπορούν να κάνουν οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου μπροστά σε μια τόσο μεγάλη καταστροφή ; Θέλω κατ ' αρχάς να απευθύνω χαιρετισμό σε όλους τους συναδέλφους μου δημάρχους , εκλεγμένους σε επίπεδο τοπικής αυτοδιοίκησης , οι οποίοι χρειάστηκε να καθησυχάζουν καθημερινά τον πληθυσμό , να οργανώνουν την αλληλεγγύη και να συνεργάζονται με τις δημόσιες υπηρεσίες και οι οποίοι στάθηκαν αντάξιοι της εμπιστοσύνης των συμπολιτών τους .
Θέλω στη συνέχεια να ευχαριστήσω από τούτο το βήμα τα σωστικά συνεργεία και τις ένοπλες δυνάμεις των κρατών μελών της Ένωσης , που ήρθαν στο πλαίσιο μια παραδειγματικής διακυβερνητικής συνεργασίας να υποστηρίξουν τις προσπάθειες των Γάλλων συναδέλφων τους .
Μου γεννιούνται επίσης ερωτήματα σχετικά με την παράδοξη κατάσταση στην οποία βρισκόμαστε όσον αφορά τη βοήθεια έκτακτης ανάγκης .
Εάν αυτή η καταστροφή είχε συμβεί στη Γουατεμάλα ή στην Τουρκία , θα είχαμε καταφέρει αμέσως να διαθέσουμε πόρους από τον κοινοτικό προϋπολογισμό προς όφελος των θυμάτων , αλλά κάτι τέτοιο δεν είναι δυνατόν στις χώρες μας λόγω έλλειψης επαρκών πιστώσεων .
Πρέπει επίσης να ζητήσουμε από την Επιτροπή να μην παρεμποδίζει την βοήθεια εκ μέρους των αρχών της τοπικής αυτοδιοίκησης και των κρατών προς τις πληγείσες από την καταστροφή επιχειρήσεις στο όνομα μιας υπερβολικά σχολαστικής εφαρμογής των κοινοτικών κανόνων ανταγωνισμού .
Αναφέρομαι πολύ συγκεκριμένα στις επιχειρήσεις αλιείας και καλλιέργειας οστρακοειδών που επλήγησαν ιδιαίτερα .
Όπως είπατε , κύριε Επίτροπε , πρέπει να υπάρχει δυνατότητα αποζημίωσης της αναγκαστικής διακοπής δραστηριότητας , καθώς και της χρησιμοποίησης του ΧΜΠΑ για τις επενδύσεις που πρέπει να πραγματοποιηθούν από την αρχή .
Επιπλέον , νομίζω πως η αυτόματη εφαρμογή των πολυετών προγραμμάτων προσανατολισμού δεν ενδείκνυται πλέον για τις πληγείσες παράκτιες περιοχές .
Ζητώ επομένως από την Επιτροπή να εγκαταλείψει τα εν λόγω προγράμματα και αντ ' αυτών να βοηθήσει τους επαγγελματίες της θάλασσας να προβούν στις νέες επενδύσεις τις οποίες χρειάζονται επειγόντως .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , οι θύελλες που έσπειραν τον όλεθρο στη Γαλλία τη νύχτα της 26ης και 27ης Δεκεμβρίου προκάλεσαν , όπως προαναφέραμε , 90 θανάτους και ζημιές 75 δισεκατομμυρίων φράγκων , δηλαδή 11 δισεκατομμυρίων ευρώ .
Τρεις περίπου εβδομάδες μετά το καταστροφικό γεγονός πολλές χιλιάδες άνθρωποι εξακολουθούσαν να μην έχουν ηλεκτρικό ρεύμα και τηλέφωνο , 500.000 εκτάρια δασικής έκτασης και 100 εκατομμύρια κυβικά μέτρα ξυλείας ήταν κατεστραμμένα και είχε πληγεί επίσης η ιστορική κληρονομιά , όπως αποδεικνύει το θλιβερό παράδειγμα των κήπων του ανακτόρου των Βερσαλιών .
Φαίνεται αρκετά φυσικό το γεγονός ότι , μπροστά σε μια τέτοια καταστροφή , η εθνική και ευρωπαϊκή αλληλεγγύη εκδηλώνεται υπέρ των πληγεισών περιοχών και των πληθυσμών που έχουν υποστεί τα σοβαρότερα πλήγματα .
Ωστόσο , όπως είπαν οι προηγούμενοι ομιλητές , και όπως εσείς , κύριε Επίτροπε , είπατε σε μια απάντηση προς τον συνάδελφό μου Jean-Claude Martinez σχετικά με ένα άλλο δραματικό γεγονός , τις πλημμύρες που σημειώθηκαν το Νοέμβριο στη Νοτιοδυτική Γαλλία , διαπιστώσατε βέβαια με ανησυχία τις καταστροφές , αλλά δεν μπορείτε παρά να υπενθυμίσετε την κατάργηση της δημοσιονομικής θέσης , των πιστώσεων έκτακτης ανάγκης όσον αφορά τις φυσικές καταστροφές , γεγονός που καταλήγει στο συγκλονιστικό παράδοξο που υπογράμμισε ο προηγούμενος ομιλητής , πως είναι δηλαδή πιο εύκολο , πολύ πιο εύκολο , να παρασχεθεί βοήθεια στα θύματα των φυσικών καταστροφών εκτός της Ένωσης παρά στην επικράτεια της .
Περιορίζεστε , κύριε Επίτροπε , και σας κατανοούμε , να μας παραπέμπετε σε ένα υποθετικό και μακρινό ενδεχόμενο να χορηγηθούν ενισχύσεις από τους πόρους των διαρθρωτικών ταμείων του νέου στόχου 2 ή από το μεταβατικό καθεστώς των στόχων 2 και 5β .
Αυτά αναφέρονται στη γραπτή απάντηση που στείλατε στον συνάδελφό μου στις 11 Ιανουαρίου 2000 , αντίγραφο της οποίας θέτω στη διάθεσή σας .
Καταλαβαίνουμε πολύ καλά πως δεν θα μπορούσατε να πείτε τίποτε άλλο ενόψει της ανεύθυνης τάσης που δεν χαρακτηρίζει μόνο την Επιτροπή , αλλά χαρακτήριζε και το Κοινοβούλιο , πως δεν μπορείτε να κάνετε τίποτα λόγω έλλειψης νομικού και δημοσιονομικού πλαισίου .
Προς Θεού όμως , σας παρακαλώ , και το λέω χωρίς εχθρότητα εναντίον σας , να μην παρουσιάζετε ως ενίσχυση προς τα θύματα της θύελλας ήδη προβλεπόμενες πιστώσεις στο πλαίσιο μιας εντελώς άσχετης περιφερειακής πολιτικής .
Αποτελεί επομένως επιτακτική ανάγκη να επαναφέρουμε στο πλαίσιο ενός συμπληρωματικού προϋπολογισμού τη δημοσιονομική θέση που διαθέταμε για την αντιμετώπιση των φυσικών καταστροφών .
Πρέπει να χρησιμοποιήσουμε τις πιστώσεις ενίσχυσης που αποφασίστηκαν στη Σύνοδο Κορυφής του Βερολίνου και πρέπει να τροποποιήσουμε την πολιτική που ακολουθούν τα περισσότερα κράτη της Ένωσης στον τομέα των δασών , αλλά αυτό είναι διαφορετικό ζήτημα .
FR ) Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί μου συνάδελφοι , η Ευρώπη δοκιμάζεται σκληρά στην αρχή αυτής της χιλιετίας .
Θέλω κατ ' αρχάς να συλλυπηθώ εκ βάθους καρδίας τις οικογένειες που βύθισε στο πένθος η κακοκαιρία η οποία έσπειρε τον όλεθρο στην Ευρώπη τον Δεκέμβριο του προηγούμενου έτους .
Η θύελλα προκάλεσε μια άνευ προηγουμένου οικολογική καταστροφή στα δάση μας .
Επιτρέψτε μου μια ιδιαίτερη μνεία στο δάσος της περιοχής μου , της Λοραίνης , το οποίο καταστράφηκε σε μεγάλο βαθμό .
Συγχαίρω τις τοπικές αρχές , τους εθελοντές και τις δημόσιες υπηρεσίες για την παραδειγματική τους κινητοποίηση , αλλά δυστυχώς δεν έχουν τελειώσει ακόμα τα βάσανά τους .
Η Ευρώπη έχει χρέος να τους υποστηρίξει , συμπληρώνοντας έτσι την προσπάθεια των κυβερνήσεων των κρατών μελών που επλήγησαν από την καταστροφή .
Υποδέχομαι με ικανοποίηση τη δήλωση του κυρίου Barnier και χαιρετίζω επίσης τα μέτρα που ανακοινώθηκαν από την Επιτροπή .
Δεν ξεχνώ βεβαίως την οικονομική διάσταση του θέματος , το γεγονός πως ο τομέας της ξυλείας έχει υποστεί τεράστιες ζημιές , τις τραγικές συνέπειες των οποίων υφίσταται ένας ολόκληρος πληθυσμός .
Το πρόγραμμα κοινοτικής δράσης πολιτικής προστασίας που θεσπίστηκε βάσει απόφασης του Συμβουλίου στις 9 Δεκεμβρίου 1999 ξεκίνησε την 1η Ιανουαρίου 2000 .
Ζητώ από τα κράτη να εκμεταλλευθούν αυτήν την ευκαιρία : αυτό το πρόγραμμα πρέπει να λειτουργήσει πλήρως .
Αν υπήρξε αποτελεσματικό σε ορισμένους τομείς - δεν αμφισβητώ την ειλικρίνεια των λόγων του Επιτρόπου Barnier - λυπάμαι που βρίσκεται στα πρώτα βήματα στον τομέα της δασοκομίας .
Εν αναμονή της αποδέσμευσης πιστώσεων σε κοινοτικό επίπεδο , προτεραιότητα έχει ουσιαστικά η υλική ενίσχυση στο πλαίσιο ανταλλαγών εταιρικής σχέσης μεταξύ των κρατών μελών .
Εμφανίζεται επομένως ως επιτακτική ανάγκη η ενίσχυση των δασικών δρόμων και η αποκατάστασή τους το συντομότερο δυνατόν .
Ο δανεισμός δασικού υλικού και η διάθεση προσωπικού ειδικευμένου στην εκμετάλλευση των δασικών εκτάσεων εντάσσονται επίσης σε αυτό το πλαίσιο .
Η επόμενη πρόκληση θα είναι να αποφευχθούν τα φυτοϋγειονομικά προβλήματα που συνδέονται με την εγκατάλειψη σημαντικού όγκου ξυλείας στο δάσος και η μόλυνση του υδροφόρου ορίζοντα λόγω της αποθήκευσης εξίσου μεγάλων ποσοτήτων ξυλείας .
Τέλος , είναι επιτακτική ανάγκη να επιβραδυνθεί ο ρυθμός εκμετάλλευσης των δασών προκειμένου να ευνοηθεί η αγορά της ξυλείας από τα ξεριζωμένα δέντρα .
Αυτές οι πωλήσεις ξυλείας θα πρέπει να υποστηριχθούν μέσω σθεναρής κάλυψης από τα μέσα ενημέρωσης σε επίπεδο κρατών μελών .
Αυτή η βοήθεια για τη συγκέντρωση της ξυλείας αποτελεί φυσικά μόνο το πρώτο στάδιο μιας στήριξης που θα λάβει τη μορφή ενίσχυσης για την ανάπλαση των δασών , καθώς και ενίσχυσης για τη χωροταξική διευθέτηση του αγροτικού χώρου .
Καλώ την Επιτροπή να εντάξει την εν λόγω δράση στο πλαίσιο μιας εργασίας ανάπτυξης συλλογισμών σχετικά με τη διαχείριση μετά την κατάσταση εκτάκτου ανάγκης .
Πρόκειται για μια πολύ θλιβερή ευκαιρία που πρέπει να εκμεταλλευτούμε , προκειμένου η Ευρώπη να ανανεώσει τη δασική της κληρονομιά αναλόγως του ρόλου που διαδραματίζει η τελευταία στη διατήρηση της άγριας ζωής και του φυσικού περιβάλλοντος , καθώς και στην οικονομία των χωρών μας .
Προς το παρόν λοιπόν είναι η ώρα της αλληλεγγύης και της συνεργασίας μεταξύ των κρατών μελών ενάντια σε μια οικολογική και οικονομική καταστροφή .
Έγκειται στην Ευρώπη να προτείνει δράσεις προτεραιότητας για την προστασία του τομέα των δασών προκειμένου αυτή η αλληλεγγύη να αποκτήσει όλη τη σημασία της .
Ο τυφώνας " Lothar " πρέπει να αποτελέσει αφορμή να απομακρυνθούμε από την αρχή μας να προβαίνουμε αποκλειστικά σε αποκατάσταση των ζημιών και να περάσουμε στην αρχή της πρόληψης με παράλληλη απόδοση ευθύνης στον δυνάμει πρωταίτιο .
Αυτό θα συζητηθεί και εδώ ως πρώτο θέμα .
Πρέπει να επισπευσθεί η υλοποίηση των σημερινών προγραμμάτων .
Η δέσμευση που αναλάβαμε στο Κυότο π.χ. δεν μπορεί να τηρηθεί με τα σημερινά σχέδια της Επιτροπής .
Η εμπορία πιστοποιητικών εκπομπής ρύπων είναι κατά τη γνώμη μου ανήθικη και δεν αποτελεί λύση του προβλήματος , παρά απλή αναβολή της .
Το φορολογικό σύστημα πρέπει να τεθεί στο σύνολό του σε φιλοπεριβαλλοντική βάση .
Η επιβολή των επιταγών της Λευκής Βίβλου για τις ανανεώσιμες πηγές ενέργειας , που θα είχαν ως επακόλουθο τεράστια μείωση της εκπομπής αερίων θερμοκηπίου , πρέπει να επισπευσθεί .
Όλα όσα υπέβαλε έως τώρα η Επιτροπή προς τη συγκεκριμένη κατεύθυνση δεν είναι καθόλου ικανοποιητικά και είναι πάρα πολύ λίγα !
Κύριε Επίτροπε , κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , έως τώρα το " Lothar " ήταν ένα πολύ συνηθισμένο όνομα .
Δυστυχώς όμως στο μεταξύ απέκτησε τραγική διασημότητα .
Ο ομώνυμος τυφώνας σάρωσε την Ευρώπη προκαλώντας πολλά θύματα , ιδιαίτερα στη Γαλλία και τη Γερμανία , αλλά και στην Ελβετία , και άφησε πίσω του έρημη γη .
Ο άνεμος νίκησε τις κολώνες ηλεκτροδότησης , τις στέγες , τις πινακίδες σήμανσης στους δρόμους και τέλος το δάσος .
Ακούμε τώρα ότι ο τυφώνας έγινε μέσα σε λίγη ώρα αιτία να προκύψει στην Ευρώπη κατεστραμμένη ξυλεία περίπου 120 εκατ. κυβικών μέτρων .
Κύριε Επίτροπε , σας άκουσα με μεγάλη προσοχή και επιδοκιμάζω εξαιρετικά το γεγονός ότι θα επισκεφθείτε τη Γαλλία και τη Γερμανία για να δείτε ο ίδιος τον έκταση της καταστροφής .
Όταν λοιπόν η κ. Schreyer βρεθεί τις επόμενες ημέρες στον Μέλανα Δρυμό , πιθανόν κάποιοι αγρότες να της θέσουν το ερώτημα πώς μπορεί τώρα να τους βοηθήσει η Επιτροπή .
Τι θα πείτε τότε στον δασοκόμο αν τυχόν η εκμετάλλευσή του δεν ανήκει στην περιοχή του στόχου 2 ή του στόχου 5β ; Πώς μπορεί να απαντήσει η Επιτροπή που θα επισκεφθεί τον δασοκαλλιεργητή λέγοντάς του " θα υποστηρίξουμε την κατασκευή μονοπατιών και φραγμάτων , θέλουμε να αποκαταστήσουμε την πολιτιστική κληρονομιά , να δημιουργήσουμε τουριστικές προσφορές " κ.λπ. ; Όλα αυτά είναι καλοπροαίρετες συμβουλές .
Όμως κατάγομαι η ίδια από μια δασοκομική επιχείρηση της Βόρειας Γερμανίας και σας λέω ότι στην περιοχή μας ήδη είναι αισθητές οι τεράστιες αυτές ζημίες .
Δεν συνεχίζεται η απαραίτητη αραίωση και τα δάση δεν τυγχάνουν της απαραίτητης φροντίδας .
Αυτό που χρειαζόμαστε επειγόντως από την Επιτροπή είναι να πει " ναι " και στις εθνικές ενισχύσεις , ώστε να μη συζητούμε αργότερα και πάλι για καταστάσεις ανταγωνισμού .
Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί συνάδελφοι , επιτρέψτε μου να επισημάνω αρχικά δύο δεδομένα .
Πρώτον , στις αρχές του 1999 το ΝΑΤΟ , με συμμετοχή των περισσότερων κρατών μελών της Ένωσης , ισοπέδωσε το Κοσσυφοπέδιο με βόμβες στο όνομα της ελευθερίας .
Τώρα προσπαθούμε - δικαίως - με τεράστιο κόστος να ανασυγκροτήσουμε τη χώρα και να βοηθήσουμε τους κατοίκους της .
Δεύτερον , στα τέλη του 1999 ξέσπασαν πρωτοφανούς σφοδρότητας καταιγίδες σκορπίζοντας θάνατο και καταστροφή σε εκτεταμένες περιοχές της ΕΕ .
Η κραυγή των πληγέντων για βοήθεια αντιμετωπίστηκε με αδιαφορία από την Επιτροπή στις Βρυξέλλες .
Είπε ότι δεν διαθέτει τα μέσα και τη δυνατότητα να βοηθήσει .
Αγαπητοί συνάδελφοι , αυτό δεν είναι σωστό ούτε και μπορεί κανείς να το καταλάβει , πολύ δε περισσότερο εκείνοι που αγωνιούν για την ύπαρξή τους .
Οι άνθρωποι στην ΕΕ περιμένουν να υπάρχει αλληλεγγύη και μέσα στην κοινότητα αυτή .
Υποστηρίζω ότι έχουν δικαίωμα στην αλληλεγγύη .
Το Ευρωπαϊκό Κοινοβούλιο πρέπει να μεριμνήσει αυτές τις ώρες δυστυχίας ώστε να ικανοποιηθεί το δικαίωμα αυτό .
Απαιτώ να μην αφήσει η Επιτροπή να την παρακαλούν για πολύ καιρό ακόμη και να προσεγγίσει τα θύματα της θεομηνίας κάνοντας προσφορές .
Εκείνη γνωρίζει καλύτερα από κάθε άλλη οργάνωση ή επιτόπου αρχή ποια είναι τα μέσα και οι τρόποι παροχής βοήθειας .
Σας παρακαλώ , αγαπητοί συνάδελφοι , να υποστηρίξετε την προσπάθεια να κατανοήσει η Επιτροπή ότι σε ορισμένα γραφεία των Βρυξελλών δεν λείπουν τόσο οι δυνατότητες βοήθειας , αλλά μάλλον η καλή θέληση !
Επιτρέψτε μου άλλη μια παρατήρηση .
Στις συνέπειες της καταιγίδας δεν είναι τόσο ορατό , όμως το ατύχημα με το δεξαμενόπλοιο κοντά στις γαλλικές ακτές καθιστά ολοφάνερο ότι πρέπει να βοηθήσουμε την Επιτροπή και σε ένα άλλο ζήτημα .
Χρειαζόμαστε επειγόντως στην ΕΕ κανόνες για την περιβαλλοντική ευθύνη .
Δεν μπορεί πλέον να αναγκάζεται να πληρώνουν οι πολίτες για τις ζημιές που συχνά προξενούν με εγκληματικές ενέργειες μεμονωμένα άτομα .
Πρέπει να επιτύχουμε να υπάρχει ευθύνη για εκείνον που προξενεί οποιουδήποτε είδους βλάβη στο περιβάλλον .
Έτσι , ο καθένας θα σκεφτεί π.χ. αν θα μεταφέρει πετρέλαιο με ένα ετοιμόρροπο δεξαμενόπλοιο .
Όταν το 1994 , πριν από πέντε και πλέον χρόνια , έγινα μέλος της Επιτροπής Νομικών Θεμάτων του Κοινοβουλίου , μου ανέθεσαν να είμαι εισηγήτρια στον τομέα της περιβαλλοντικής ευθύνης .
Από εκείνη την ημέρα περιμένω μια πρωτοβουλία της Επιτροπής που θα μου έδινε κάτι να κάνω .
Πρόκειται για σκάνδαλο που πρέπει να τερματισθεί σύντομα , και ελπίζω το ζήτημα αυτό να μην αναβληθεί γι ' άλλη μια φορά τον Φεβρουάριο !
Κύριε Πρόεδρε , κύριε Επίτροπε , αυτή η θύελλα στο τέλος της χιλιετίας ουσιαστικά θα πρέπει να μας δώσει αφορμή να εξετάσουμε κάποια προβλήματα .
Έγινε σαφές ότι ο άνθρωπος εξακολουθεί να μην είναι σε θέση να αποφύγει τις φυσικές καταστροφές , που πάντα υπήρχαν και πάντα θα υπάρχουν .
Φυσικά , σε σχέση με αυτές χρειάζεται αλληλεγγύη .
Χρειάζεται ασφαλώς προστασία των πολιτών σε πανευρωπαϊκό επίπεδο και πρέπει να προβλεφθεί μια θέση του κοινοτικού προϋπολογισμού για τις φυσικές καταστροφές .
Όμως - και αυτό είναι το σημαντικότερο - τα σφάλματα στη σχέση φύσης και ανθρώπου τα διαπράττει πάντα και αποκλειστικά ο άνθρωπος - ακόμη κι αν αυτό συχνά εκτείνεται στη διάρκεια πολλών αιώνων - και ποτέ η φύση , γιατί η φύση δεν μπορεί να κάνει λάθη .
Στη συγκεκριμένη περίπτωση οι ζημίες ήταν συνάρτηση της πυκνότητας των κατοίκων , της μορφής της υποδομής και φυσικά επίσης των πολλών μονοκαλλιεργειών , σχετικά με τα δάση .
Φυσικά και είμαι υπέρ της παροχής όσο το δυνατόν μεγαλύτερης βοήθειας .
Όμως , κατά την παροχή βοήθειας πρέπει να ληφθεί υπ ' όψιν πως μελλοντικά ίσως θα έπρεπε μεγαλύτερο μέρος των ηλεκτρικών και τηλεφωνικών δικτύων να είναι υπόγειο .
Πρέπει να φροντίσουμε να είναι μικρότερα τα κυκλώματα και κατά την αναδάσωση να δώσουμε κυρίως βάρος στα σταθερά μικτά δάση και όχι στις μονοκαλλιέργειες .
Ωστόσο , το σημαντικότερο σχετικό θέμα προς συζήτηση είναι το κλίμα .
Εμείς στην Ευρώπη μέχρι στιγμής ακόμη πλεονεκτούμε , επειδή έχουμε το Ρεύμα του Κόλπου και επειδή αυτό λειτουργεί ακόμη σωστά .
Ως προς το κλίμα και τις θύελλες η κατάσταση είναι πολύ χειρότερη στην Αμερική και τη Νοτιοανατολική Ασία .
Εμείς ευτυχώς έχουμε το Ρεύμα του Κόλπου .
Όμως , πάσχουμε , όπως και οι άλλοι , από το φαινόμενο του θερμοκηπίου , που έχει προκληθεί εν μέρει από τους ανθρώπους - όσο δύσκολο κι αν είναι να αποδώσει κανείς την κλιματική μεταβολή με μαθηματικά παραδείγματα .
Πρέπει να δώσουμε περισσότερη προσοχή στις οδηγίες της Διάσκεψης του Κυότο για το περιβάλλον .
Πρέπει να μειώσουμε την εκπομπή διοξειδίου του άνθρακα , να χρησιμοποιήσουμε ανανεώσιμες πηγές ενέργειας και γενικά να αναρωτηθούμε σε αυτό το πλαίσιο ποια είναι η κατάσταση των δασών της Ευρώπης .
Κύριε Πρόεδρε , πιστεύω ότι το πρώτο για το οποίο πρέπει να εκφράσουμε τη λύπη μας είναι τα θύματα .
Πρόκειται για μια ανεπανόρθωτη απώλεια .
Δεύτερον , χαιρετίζουμε την αλληλεγγύη που επέδειξαν οι νομοί και οι πολίτες στη Γαλλία , καθώς και οι υπόλοιπες χώρες προς τη Γαλλία , τη χώρα που έχει πληγεί περισσότερο .
Επειδή έχω ελάχιστο χρόνο , κύριε Πρόεδρε , θα ήθελα να επισημάνω δύο ζητήματα στην απόφασή μας .
Το πρώτο νομίζω ότι το αναγνώρισε εμμέσως ο κ. Επίτροπος στην παρέμβασή του , όταν ερωτήθηκε εάν οι καταστροφές είναι φυσικές ή όχι .
Με άλλα λόγια , ότι κάθε φορά ενισχύεται η πεποίθηση των ειδικών πως οι κλιματικές αλλαγές και οι ενέργειες του ανθρώπου , σε γενικές γραμμές , συνδέονται με την αύξηση των φυσικών καταστροφών τα τελευταία χρόνια .
Πράγματι , κατά την τελευταία δεκαετία η θερμοκρασία αυξήθηκε περισσότερο από όσο καθ ' όλον τον υπόλοιπο αιώνα .
Συνεπώς , η Ευρώπη πρέπει να δεσμευτεί σαφώς σε ό , τι αφορά το Πρωτόκολλο του Κυότο και να υποβάλει συγκεκριμένες προτάσεις .
Δεύτερον , υπήρξα εισηγήτρια για την πολιτική προστασία στην Ευρώπη , και είμαι απόλυτα σύμφωνη με την πρόταση του κ. Επιτρόπου για τη δημιουργία σώματος ευρωπαϊκής πολιτικής προστασίας .
Πέραν αυτού , πρέπει να γίνει χρήση μιας έκτακτης γραμμής του προϋπολογισμού , αφού έκτακτη είναι και η καταστροφή .
Θα θέλαμε κατ ' αρχάς να συλλυπηθούμε όλους όσους έχασαν μέλη των οικογενειών και των κοινοτήτων τους σε αυτή τη φοβερή τραγωδία .
Ουσιαστικά , ακριβώς αυτή η απώλεια ζωών κάνει τη συγκεκριμένη τραγωδία τόσο πρωτοφανή για τα ευρωπαϊκά δεδομένα .
Είναι λυπηρό ότι δεν έχουμε κανένα μέσο που να μας επιτρέπει να βοηθήσουμε σε καταστάσεις σαν αυτή .
Θέλω να ευχαριστήσω τον Επίτροπο για την περιεκτική δήλωσή του επί του θέματος και για την πρότασή του να οργανωθούμε σε ευρωπαϊκό επίπεδο για να βοηθήσουμε τα κράτη μέλη και τις περιφέρειες που αντιμετωπίζουν ανάλογες τραγωδίες .
Αυτό είναι σημαντικό .
Το άλλο που πρέπει να θυμηθούμε είναι ότι στο παρελθόν προβλεπόταν κάποιο κονδύλι στον προϋπολογισμό , αν και ήταν πολύ μικρό και δεν μπορούσε να κάνει πολλά .
Ωστόσο , οι βουλευτές αυτού του Σώματος το καταχράστηκαν επανειλημμένως προτείνοντας την ανάληψη μέτρων ακόμη κι όταν οι καταστροφές δεν ήταν σημαντικές .
Αξιωματούχοι και Υπουργοί των κρατών μελών έρχονταν στις Βρυξέλλες , κρυφομιλούσαν με την Επιτροπή και κατόρθωναν να πάρουν μερικά ευρώ περνώντας το πολιτικό τους μήνυμα με το να φέρνουν βοήθεια στις εκλογικές τους περιφέρειες .
Έτσι , δεν λυπηθήκαμε και πολύ όταν αυτό το κονδύλι καταργήθηκε .
Πιστεύω ότι θα πρέπει να επανεγγράψουμε αυτό το κονδύλι στον προϋπολογισμό .
Όταν είχαμε τον σεισμό στην Ελλάδα , που ήταν μεγάλη καταστροφή , η Κοινότητα δεν είχε κανένα μέσο για να προσφέρει την αλληλεγγύη της στους Έλληνες .
Το ίδιο συνέβη με τις πλημμύρες στη Γαλλία και το ίδιο γίνεται και τώρα .
Πρόκειται για σοβαρές καταστροφές και θα έπρεπε να διαθέτουμε ένα μέσο , το οποίο όμως στερούμαστε .
Πρέπει να επανεγγράψουμε αυτό το μέσο και πρέπει να καταστήσουμε αυστηρούς τους κανόνες , ώστε το συγκεκριμένο αυτό μέσο να χρησιμοποιείται μόνο στις περιπτώσεις σοβαρών καταστροφών .
Μπορούμε να το φυλάμε από χρόνο σε χρόνο και να φροντίζουμε ούτως ώστε , όταν συμβαίνει κάτι σοβαρό , να έχουμε ένα μέσο για να το αντιμετωπίσουμε .
Η κατάσταση δεν ήταν τόσο άσχημη στην Ιρλανδία αυτή τη φορά , αν και είχαμε πολλές σοβαρές ανεμοθύελλες στον Ατλαντικό .
Είχαμε πλημμύρες και στην Ιρλανδία , και θα ήθελα να εκφράσω τη λύπη μου στους ανθρώπους στην Ιρλανδία που επλήγησαν από αυτές .
FR ) Αγαπητοί μου συνάδελφοι , δεν πρέπει κανείς μας να χάσει τη μνήμη του .
Είναι αλήθεια πως η Επιτροπή και το Κοινοβούλιο έχουν λάβει από κοινού μια απόφαση με στόχο την κατάργηση των κονδυλίων έκτακτης ανάγκης .
Είναι επίσης αλήθεια πως υπάρχει πολύ ευρωπαϊκό χρήμα - ο Επίτροπος κ. Barnier ανέφερε , πως για την οστρεοκαλλιέργεια και για τη γεωργία θα υπάρξει προσφυγή στο άρθρο 30 του κανονισμού περί αγροτικής ανάπτυξης , για τη δασοκομία στο άρθρο 33 , για τις επιχειρήσεις στις παρεκκλίσεις από το δίκαιο περί ανταγωνισμού στο οποίο αναφέρεται το άρθρο 87 , παρ .
2 , της Συνθήκης , και για τις δημόσιες εγκαταστάσεις στα διαρθρωτικά ταμεία .
Αληθεύει εξίσου πως σήμερα δεν θα διατεθεί ούτε μια δραχμή περισσότερο από ό , τι πριν από τη θύελλα , ως ένδειξη συγκεκριμένης και ενεργού αλληλεγγύης .
Τα κράτη λειτουργούν απλά ως συγκοινωνούντα δοχεία , λαμβάνοντας σε έναν τομέα αυτό που θα δώσουν σε έναν άλλο .
Αυτό δεν αρκεί , και προσωπικά εκφράζω την ικανοποίησή μου που ο κ. Barnier διατύπωσε εδώ μια ιδέα την οποία θεωρώ εξαιρετικά σημαντική και την οποία εξέφρασα άλλωστε απευθύνοντας τις ευχές μου στον Τύπο του Μπορντώ , να προβλεφθεί δηλαδή μια ενισχυμένη πολιτική για την ευρωπαϊκή πολιτική ασφάλεια .
Κατά τη γνώμη μου η έκτακτη ανάγκη πρέπει να είναι απτή για τους συμπολίτες μας , εάν θέλουμε να υπάρχει όντως η ευρωπαϊκή ιθαγένεια την οποία ευχόμαστε και αν θέλουμε να είναι αποτελεσματική αυτή η θητεία που επισφραγίστηκε από την Πρόεδρό μας , την κυρία Fontaine , ως προσέγγιση της Ένωσης και των πολιτών της Ευρώπης .
Νομίζω λοιπόν πως θα πρέπει να ευχόμαστε τη δημιουργία ενός ευρωπαϊκού σώματος πολιτικής ασφάλειας , τη σύσταση ενός πραγματικού σώματος Κυανόκρανων πολιτικής αρωγής , οι οποίοι θα είναι παρόντες όπου αντιμετωπίζονται δυσκολίες , στο εσωτερικό της Ένωσης , εφόσον σήμερα δεν διαθέτουμε διαδικασία έκτακτης ανάγκης , αλλά και στο εξωτερικό , εάν παραστεί ανάγκη , στη Βενεζουέλα ή αλλού .
Θέλω να πω στον Επίτροπο Barnier πως θα βρει στο πρόσωπό μου έναν δραστήριο υπέρμαχο αυτής της ιδέας , την οποία θεωρώ γεναιόδωρη και ευρωπαϊκή .
Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί συνάδελφοι , συγκριτικά με τη συχνότητα των θυελλών σε άλλες περιοχές του κόσμου , εμείς στην Ευρώπη είμαστε σχετικά καλά .
Παρ ' όλα αυτά οι θύελλες των τελευταίων εβδομάδων του Δεκεμβρίου έδειξαν ποιες μπορεί να είναι οι συνέπειές τους καθώς και ότι μας περιμένουν μεγάλα προβλήματα .
Όλοι όσοι έφθασαν στο Στρασβούργο με το αυτοκίνητο ή με το τραίνο είδαν τις καταστροφές που προξένησε η καταιγίδα και στην Αλσατία .
Θα ήθελα να συλλυπηθώ όλους τους πολίτες των περιοχών που έπληξε με τόση βία η καταιγίδα και ταυτόχρονα να επισημάνω εδώ στο Σώμα πόσο σημαντικό είναι να δοθεί βοήθεια στις περιοχές και στους κατοίκους τους .
Ο καθένας μας ξέρει ότι αύριο μπορεί να πληγεί από παρόμοια καταστροφή κάποια άλλη περιοχή της Ευρώπης .
Τώρα πρέπει να επεξεργαστούμε το συντομότερο δυνατόν την κατεστραμμένη ξυλεία , γιατί όλοι γνωρίζουμε πως , αν μείνει πολύ καιρό στο δάσος , μπορεί να προκληθούν ακόμη μεγαλύτερες καταστροφές .
Πρέπει να επισημάνουμε επίσης ότι π.χ. το έντομο ξυλοφάγος βρίσκει στην κατεστραμμένη ξυλεία τις καλύτερες διατροφικές προϋποθέσεις για τις προνύμφες του και για τη διάδοσή του και ότι με αυτόν τον τρόπο θα παρουσιαστούν αργότερα συνέπειες των οποίων τη βαρύτητα δεν μπορούμε ακόμη να εκτιμήσουμε .
Συνεπώς , η επεξεργασία της κατεστραμμένης ξυλείας πρέπει να γίνει οπωσδήποτε πριν αρχίσει να ζεσταίνει ο καιρός .
Η πραγματική έκταση των ζημιών στη δασική οικονομία δεν θα φανεί πριν περάσουν κάποιες δεκαετίες , γιατί όλοι γνωρίζουμε πόσον καιρό χρειάζεται ένα δέντρο για να μεγαλώσει .
Στην περίπτωση αυτή δεν έχουμε ως μονάδα τα έτη , αλλά τις δεκαετίες .
Επιπλέον , θα ήθελα να παρατηρήσω ότι ασφαλώς στη δασική οικονομία το ζητούμενο δεν είναι μόνο η παραγωγή ξυλείας .
Για ορισμένες κυρίως περιοχές το δάσος ως μέσο προστασίας αποτελεί σημαντικό παράγοντα .
Γι ' αυτό , θα ήθελα να πω με μεγάλη υπερηφάνεια ότι οι εργάτες της Αυστρίας είναι πρόθυμοι · ( Ο Πρόεδρος αφαιρεί τον λόγο από την ομιλήτρια . )
Κύριε Πρόεδρε , θα ήθελα να εκφράσω τη βαθιά μας λύπη σε όλους όσους επλήγησαν από τις καταιγίδες .
Μερικές φορές στην Κοινότητα δεν έχουμε πραγματική επίγνωση του τι συμβαίνει σε άλλες χώρες .
Στην Ιρλανδία ελάχιστα προβλήθηκε το δεξαμενόπλοιο που βυθίστηκε .
Μου ζητήσατε να επισημάνω τις επιπτώσεις των καταιγίδων στην Ιρλανδία .
Είχαμε δυνατούς ανέμους και πρωτοφανείς , παρατεταμένες βροχοπτώσεις οι οποίες , επιτείνοντας τις ήδη υπάρχουσες δυσκολίες , είχαν ως αποτέλεσμα να βυθιστούν χιλιάδες στρέμματα γης στο νερό , που μερικές φορές έφτανε τα 15 πόδια .
Γνωρίσαμε την ανθρώπινη δυστυχία των πλημμυρισμένων σπιτιών και αγροκτημάτων , την έλλειψη αποχέτευσης , την έλλειψη πόσιμου νερού και την περιβαλλοντική καταστροφή που προκάλεσε το μολυσμένο με το μικρόβιο E. coli νερό .
Μίλησα με αγρότες που μου είπαν ότι οι προβατίνες τους απέβαλλαν επειδή είχαν πιει μολυσμένο νερό .
Φυσικοί βιότοποι καταστράφηκαν .
Ζητώ λοιπόν να μην ξεχαστεί η Ιρλανδία στη συγκεκριμένη αυτή περίπτωση .
Ευχαριστώ τον Επίτροπο και υποστηρίζω θερμά την πρότασή του για τη δημιουργία ευρωπαϊκής δύναμης προστασίας .
Κύριε Πρόεδρε , κύριε Επίτροπε , κυρίες και κύριοι , ακολουθώ το παράδειγμα όλων εκείνων που διακήρυξαν την αλληλεγγύη τους προς τα θύματα της καταιγίδας .
Θέλω να υπογραμμίσω και εγώ για άλλη μια φορά τη σημασία της δασικής οικονομίας σε ολόκληρη την Ευρώπη .
Ασφαλώς θα υπάρξουν σε όλες τις περιοχές της Ευρώπης μαζικές συνέπειες για τη δασική οικονομία , και πιστεύω ότι πρέπει να εξετάσουμε πώς θα αντιμετωπίσουμε στο μέλλον μακροπρόθεσμα παρόμοια προβλήματα .
Ασφαλώς δεν θέλουμε οργάνωση αγοράς για τα δάση , πρέπει όμως ενδεχομένως να αρχίσουμε να δημιουργούμε ένα σύστημα , ίσως και σε συνεργασία με τις επιχειρήσεις ιδιωτικής ασφάλισης , με το οποίο θα μπορούν να μειωθούν με κάποιον τρόπο οι παρόμοιες συνέπειες για τα θύματα .
Δυστυχώς , θα πρέπει να περιμένουμε και στο μέλλον περαιτέρω φυσικές καταστροφές τέτοιας έκτασης .
Υπάρχουν ενδείξεις , αυτό αναφέρθηκε ήδη εδώ , δεν υπάρχουν αποδείξεις , υπάρχουν όμως σαφείς ενδείξεις πως η αύξηση των θυελλών σε παγκόσμια κλίμακα συνδέεται με την καταστροφή του κλίματος .
Οι επιστήμονες δεν έχουν βέβαια ακόμη καταλήξει σε συμφωνία ως προς αυτό .
Ωστόσο , οι περισσότεροι είναι σχετικά βέβαιοι ότι , αν συνεχίσουμε με τον ίδιο τρόπο την εκπομπή αερίων θερμοκηπίου , οι θύελλες αυτές θα γίνουν φυσικά πολύ πιο σφοδρές στον αιώνα που μόλις άρχισε .
Πιστεύω πως θα πρέπει να υπενθυμίσουμε για άλλη μια φορά μια πρόταση που έκανε εδώ στο Σώμα ένας παλαιότερος συνάδελφός μας , ο Tom Spencer .
Η πρόταση ήταν να μη δίνουμε στις θύελλες ανδρικά ή γυναικεία ονόματα , αλλά τα ονόματα όσων προξενούν το φαινόμενο του θερμοκηπίου .
Εκείνος τότε είχε αναφέρει τις πολυεθνικές πετρελαιοειδών .
Ασφαλώς θα πρέπει εδώ να εξαιρέσουμε τη Shell και την ΒΡ , εφόσον έχουν αλλάξει πολιτική και δεν στηρίζονται πλέον στη διάθεση ζωικών καυσίμων που βλάπτουν το κλίμα , παρά επενδύουν σε μορφές ενέργειας κατάλληλες για το μέλλον .
Αυτό πρέπει να το δούμε .
Δεν συμφωνώ με εκείνους που λένε με απόλυτο τρόπο ότι το φαινόμενο του θερμοκηπίου ευθύνεται για τη συγκεκριμένη θύελλα , ωστόσο είναι λίγο πολύ βέβαιο ότι πρέπει να φοβόμαστε και άλλες φυσικές καταστροφές αν δεν αλλάξουμε γρήγορα πορεία !
Κύριε Πρόεδρε , θα ήθελα κατ ' αρχάς να σας ευχαριστήσω που είχατε την καλοσύνη να προτείνετε την παράταση αυτής της συζήτησης προκειμένου να διατηρήσει τη συνοχή της .
Έπειτα , θα ήθελα να πω ότι ως Επίτροπο , αλλά και ως Γάλλο πολίτη , με συγκίνησαν πάρα πολύ τα συλλυπητήρια και η αλληλεγγύη που εξέφρασαν πολλοί Ευρωπαίοι βουλευτές από ολόκληρη την Ένωση , προβάλλοντας κατ ' αυτόν τον τρόπο , χάρη σε αυτή τη συζήτηση , την ιδέα στην οποία πιστεύω , μιας Ευρώπης που δεν περιορίζεται σε μια υπεραγορά , αλλά που διαθέτει επίσης ανθρωπιστικό χαρακτήρα .
Θέλω να ευχαριστήσω την κ. Scallon , τον κ. Martin , τον κ. McCartin , την κ. Gonzαlez Αlvarez και τον κ. Savary , οι οποίοι επανέλαβαν και στήριξαν ιδιαίτερα την ιδέα που προασπίζομαι για μια πιο ενιαία , πιο λειτουργική και πιο ορατή ανάληψη δράσης στον τομέα της πολιτικής ασφάλειας και της πολιτικής προστασίας , που θα μπορούσε να εκφραστεί με τη σύσταση μιας ευρωπαϊκής δύναμης πολιτικής ασφάλειας , και θα συνεχίσουμε να φροντίζουμε για την προώθηση αυτής της ιδέας ενημερώνοντας σας σχετικά προσεχώς .
Πολλοί από εσάς - και άκουσα με προσοχή την κ. Gebhardt , την κ. Patrie , την κ. Isler Bιguin , τον κ. Souchet , τον κ. Gollnisch και τον κ. Savary - είπαν πως δεν υπάρχουν αρκετά χρήματα , ή μάλλον πως δεν υπάρχουν άλλα χρήματα .
Ωστόσο , κυρίες και κύριοι βουλευτές - ήμουν βέβαια βουλευτής πολλά χρόνια , αλλά δεν θέλω να σας κάνω μάθημα - γνωρίζετε τον προϋπολογισμό , γνωρίζετε τον γενικό κανονισμό των διαρθρωτικών ταμείων , ψηφίζετε αυτόν τον προϋπολογισμό και γνωρίζετε επομένως πολύ καλά το πλαίσιο στο οποίο εργάζομαι .
Δεν θέλω να αερολογώ και θέλω να κάνω με σοβαρότητα τη δουλειά μου .
Αυτό δεν με εμποδίζει να σκέφτομαι πως θα μπορούσαμε πράγματι να επαναφέρουμε με αυστηρότητα , με εξαιρετικά ακριβείς προδιαγραφές , τη θέση του προϋπολογισμού για τη βοήθεια έκτακτης ανάγκης , όπου εξάλλου οι προβλεπόμενες πιστώσεις δεν υπερέβαιναν μερικά εκατομμύρια ευρώ .
Αυτό δεν έχει καμία σχέση με την έκταση των καταστροφών και των συνεπειών που υφιστάμεθα .
Γνωρίζετε τον τρέχοντα προϋπολογισμό .
Σε αυτό ακριβώς το πλαίσιο εργάζομαι και προσπαθώ , στον βαθμό που είμαι προσωπικά αρμόδιος , με την κ. Διαμαντοπούλου για τον προϋπολογισμό που σχετίζεται με τον στόχο 3 και με τον κ. Fischler για το ΕΓΤΠΕ , ούτως ώστε αντιμετωπίζοντας αυτές τις καταστροφές άμεσα και μεσοπρόθεσμα να καταφέρουμε να αξιοποιήσουμε με τον καλύτερο δυνατό τρόπο αυτά τα ευρωπαϊκά χρήματα .
Δεν αντιτίθεμαι επομένως στην εξέλιξη των δημοσιονομικών αυτών κανόνων , θέμα στο οποίο θα επανέλθουμε κατά τη συζήτηση για τον επόμενο προϋπολογισμό , κυρίως ίσως για να θεσπίσουμε , τουλάχιστον συμβολικά , τη θέση έκτακτης ανάγκης η οποία καταργήθηκε πριν από δύο χρόνια .
Στο μεταξύ υπάρχουν πάρα , μα πάρα πολλά χρήματα , και , κύριε Gollnisch , δεν μπορώ να σας αφήσω να λέτε πως θα χρησιμοποιηθούν σε έναν υποθετικό και μακρινό χρόνο .
Τα χρήματα αυτά είναι διαθέσιμα τώρα , φέτος .
Και εάν οι εθνικές αρχές κάνουν καλά τη δουλειά τους , και πιστεύω να την κάνουν , οι πιστώσεις θα μπορούν να κινητοποιηθούν για την αντιμετώπιση διαφόρων προβλημάτων και για την υλοποίηση συγκεκριμένων προγραμμάτων αμέσως από τα μέσα του 2000 και για τα προσεχή έτη .
Τα χρήματα αυτά είναι μάλιστα υπεραρκετά , έστω κι αν δεν καλύπτουν όλες τις πληγείσες περιοχές του στόχου 2 .
Μπορούν να κινητοποιηθούν για συγκεκριμένους στόχους , και απευθύνομαι στον κ. Liese , στην κ. Mathieu - δεν μίλησα , κυρία Mathieu , για πολιτική στα πρώτα της βήματα στον τομέα της δασοκομίας - στην κ. Keppelhoff-Wiechert και στην κ. Schierhuber .
Πέραν του στόχου 2 , όσον αφορά τη δασοκομία , την οποία θεωρώ προσωπικά πολύ σημαντική , και την αναδημιουργία της δασικής κληρονομιάς , υπάρχουν δυνατότητες , εκτός του συστήματος καθορισμού ζωνών , ανοιχτές μέσω των σημαντικών πιστώσεων του ΕΓΤΠΕ - " Εγγυήσεις " .
Θα ήθελα τέλος να πω , ή να επαναλάβω , πως όλες αυτές οι καταστροφές δεν οφείλονται κατ ' ανάγκη σε φυσικά αίτια .
Το λέω αυτό με μεγάλη ταπεινοφροσύνη .
Υπάρχουν μεταξύ σας βουλευτές με εξαιρετικά μεγάλη εμπειρία και γνώσεις γι ' αυτά τα θέματα , έστω κι αν συνέβη στο παρελθόν να εκπονήσω πολλές εργασίες για οικολογικά και περιβαλλοντικά θέματα .
Νομίζω πράγματι πως υπάρχουν ορισμένες καταστροφές , των οποίων θα μπορούσαμε να περιορίσουμε τις συνέπειες μέσω της πολιτικής βούλησης .
Πιστεύω πως κάτι τέτοιο μπορεί να συμβεί για τις πλημμύρες και τις θύελλες .
Ο κ. Kronberger , ο κ. Messner και η κ. Gonzαlez Αlvarez αναφέρθηκαν στους σοβαρούς κινδύνους λόγω της αλλαγής του κλίματος , και θέλω να επισημάνω πως σε κάποιο σημείο συνδέονται κατά πάσα πιθανότητα οι συνέπειες αυτών των φυσικών καταστροφών και οι πολιτικές στο πλαίσιο των οποίων η Ευρώπη πρέπει να παραμείνει μια από τις κινητήριες δυνάμεις πρόληψης σχετικά με όσα σημαντικά διακυβεύονται στον τομέα του περιβάλλοντος .
Κύριε Πρόεδρε , θέλω να σας ευχαριστήσω και να ευχαριστήσω επίσης το Κοινοβούλιο που έδωσε στην Επιτροπή την ευκαιρία να εκφράσει τις απόψεις της .
Τώρα θα εργαστούμε , στο πλαίσιο του προϋπολογισμού και των υφιστάμενων κανόνων , ούτως ώστε οι διαθέσιμες πιστώσεις , τις οποίες εσείς θέσατε στη διάθεσή μας , να χρησιμοποιηθούν με τον καταλληλότερο τρόπο και το συντομότερο δυνατόν , προκειμένου να αντιμετωπιστούν οι συνέπειες αυτών των καταστροφών , παρέχοντας έτσι μια απάντηση σε οικονομικό , πολιτικό και ανθρώπινο επίπεδο στις οικογένειες που επλήγησαν σοβαρά από τις εν λόγω καταστροφές .
Έλαβα επτά προτάσεις ψηφίσματος που υπεβλήθησαν βάσει του άρθρου 37 , παρ .
2 , του Κανονισμού .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί την Πέμπτη , στις 12.00 .
 
Επισιτιστική ασφάλεια Η ημερήσια διάταξη προβλέπει την ανακοίνωση σχετικά με την επισιτιστική ασφάλεια και μια δήλωση της Επιτροπής . .
( EN ) Κύριε Πρόεδρε , χαίρομαι πολύ που μπορώ να εκμεταλλευτώ αυτή την πρώτη ευκαιρία που μου δίνεται για να παρουσιάσω στο Κοινοβούλιο τις γενικές γραμμές της Λευκής Βίβλου της Επιτροπής σχετικά με την επισιτιστική ασφάλεια , που εγκρίθηκε την περασμένη Τετάρτη , 12 Ιανουαρίου , σε συνεργασία με τον συνάδελφό μου , κ. Liikanen .
Στην ακρόασή μου τον περασμένο Σεπτέμβριο υποσχέθηκα ταχεία παράδοση αυτής της Λευκής Βίβλου .
Χαίρομαι που μπορέσαμε να σας την παραδώσουμε τόσο γρήγορα .
Η Λευκή Βίβλος αντιπροσωπεύει τρεις με τέσσερεις μήνες εντατικής δουλειάς της νέας Επιτροπής , που διορίστηκε τον περασμένο Σεπτέμβριο .
Λαμβάνει υπόψη τις εκτεταμένες διαβουλεύσεις των δύο τελευταίων χρόνων αφότου δημοσιεύθηκε η Πράσινη Βίβλος της Επιτροπής σχετικά με τη νομοθεσία περί τροφίμων .
Επίσης , αντανακλά τις εμπειρίες μας από τις πρόσφατες κρίσεις στον τομέα των τροφίμων , όπως της διοξίνης και της ιλύος , καθώς και την κρίση της ΣΕΒ .
Η Λευκή Βίβλος λαμβάνει επίσης υπόψη τις ανησυχίες του Ευρωπαϊκού Κοινοβουλίου , όπως τις εκφράσατε επανειλημμένως και στον Πρόεδρο Prodi και σε εμένα στη διάρκεια των πολυάριθμων συζητήσεων που είχαμε στο Σώμα αυτό για την επισιτιστική ασφάλεια μετά τον διορισμό της Επιτροπής .
Δεν χρειάζεται να σας υπενθυμίσω πως η εμπιστοσύνη των καταναλωτών στο ευρωπαϊκό σύστημα επισιτιστικής ασφάλειας κλονίστηκε σοβαρά από τις κρίσεις και τους συναγερμούς των τελευταίων ετών και μηνών .
Η Επιτροπή δεσμεύεται πλήρως να αποκαταστήσει αυτή την εμπιστοσύνη , οργανώνοντας το πιο εκσυγχρονισμένο και αποτελεσματικό σύστημα επισιτιστικής ασφάλειας στον κόσμο .
Όταν παρουσίασα τη Λευκή Βίβλο την περασμένη εβδομάδα , είπα ότι το καροτσάκι για τα ψώνια είναι ένα από τα ισχυρότερα όπλα στην γη .
Τις πιο οξυδερκείς αποφάσεις τις λαμβάνουν οι καταναλωτές της Ευρώπης .
Αν η εμπιστοσύνη τους κλονιστεί , αντανακλάται στις αποφάσεις αγοράς , και αυτό με τη σειρά του έχει δραματικές επιπτώσεις στους αγρότες , στους παραγωγούς και γενικά στη βιομηχανία .
Σε μια βιομηχανία αξίας περίπου 600 δις ευρώ ετησίως , ακόμη και μια μικρή πτώση του επιπέδου εμπιστοσύνης μπορεί να έχει σημαντικές επιπτώσεις .
Ο γεωργοεπισιτιστικός και ο αγροτικός τομέας απασχολούν περισσότερα από 10 εκατομμύρια εργαζομένων .
Χρειάζεται λοιπόν υψηλό επίπεδο εμπιστοσύνης για να αυξηθεί ο αριθμός των θέσεων απασχόλησης και να ενισχυθεί η ανταγωνιστικότητα .
Αυτή η κρίση εμπιστοσύνης είχε επίσης ως λυπηρό , αλλά αναπόφευκτο αποτέλεσμα τη διάβρωση της εμπιστοσύνης των καταναλωτών στα συστήματα και τους θεσμούς σε εθνικό και ευρωπαϊκό επίπεδο που θα έπρεπε να παρακολουθούν και να διασφαλίζουν τα υψηλότερα επίπεδα επισιτιστικής ασφάλειας .
Λέγοντας όλα αυτά θέλω να καταστήσω σαφές ότι η Ευρώπη έχει παρά ταύτα μια από τις καλύτερες βιομηχανίες τροφίμων στον κόσμο , καθώς και ένα από τα ασφαλέστερα συστήματα ελέγχου των τροφίμων .
Η πρόκληση είναι να κάνουμε το σύστημα αυτό το καλύτερο που υπάρχει .
Συνεπώς , γενικός στόχος της Λευκής Βίβλου σχετικά με την επισιτιστική ασφάλεια είναι να θεσπίσει την αναγκαία νομοθεσία και να δημιουργήσει τις αναγκαίες δομές που θα διασφαλίσουν στους καταναλωτές το υψηλότερο δυνατό επίπεδο προστασίας της υγείας στον τομέα της κατανάλωσης τροφίμων .
Προετοιμάζουμε ένα δύσκολο και φιλόδοξο πρόγραμμα αλλαγών .
Η Επιτροπή θα χρειαστεί την πλήρη υποστήριξη του Κοινοβουλίου για να επιτύχει τους στόχους της σύμφωνα με το πρόγραμμα .
Χρειαζόμαστε επίσης την πλήρη υποστήριξη του Συμβουλίου και άλλων σημαντικών παραγόντων .
Η Λευκή Βίβλος σχετικά με την επισιτιστική ασφάλεια σκιαγραφεί ένα ευρύ φάσμα δράσεων που απαιτούνται για να συμπληρώσουν και να εκσυγχρονίσουν την υφιστάμενη νομοθεσία της ΕΕ για τα τρόφιμα .
Στόχος όλων αυτών των μέτρων είναι να την κάνουν πιο συνεπή , κατανοητή και ευέλικτη .
Θέλουμε να προωθήσουμε την καλύτερη εφαρμογή αυτής της νομοθεσίας και να προσφέρουμε μεγαλύτερη διαφάνεια στους καταναλωτές .
Το λεπτομερές σχέδιο δράσης για την επισιτιστική ασφάλεια που περιέχει η Λευκή Βίβλος θέτει ακριβές χρονοδιάγραμμα δράσης για τα επόμενα τρία χρόνια .
Περισσότερα από 80 μέτρα προβλέπονται .
Στόχος μας είναι να θεσπίσουμε ένα συνεκτικό και εκσυγχρονισμένο σύνολο νομοθεσίας για τα τρόφιμα μέχρι το τέλος του 2002 .
Εξετάζουμε επίσης το ενδεχόμενο ίδρυσης ευρωπαϊκής επισιτιστικής αρχής μέχρι το 2002 ως βασικό συμπλήρωμα του νέου συστήματος επισιτιστικής ασφάλειας .
Αυτή η ιδέα θα αποτελέσει αντικείμενο ευρείας εξέτασης και συζήτησης .
Έχουν ήδη διατυπωθεί πολλά σχόλια , συμπεριλαμβανομένων αντιδράσεων από βουλευτές του Κοινοβουλίου .
Στόχος του κεφαλαίου της Λευκής Βίβλου που είναι αφιερωμένο στην ίδρυση ευρωπαϊκής επισιτιστικής αρχής είναι να ενθαρρύνει τη διατύπωση απόψεων και σχολίων .
Θέλουμε να ξέρουμε μέχρι τα τέλη Απριλίου ποιες είναι οι απόψεις σας για όσα σχεδιάζουμε .
Θα επανέλθω σε αυτή τη διαδικασία διαβούλευσης σε μερικά λεπτά .
Η Επιτροπή πιστεύει ότι το σύστημα επισιτιστικής ασφάλειας που έχουμε χρειάζεται σημαντικές διαρθρωτικές αλλαγές προκειμένου να επιτευχθεί ο διττός στόχος της διασφάλισης του υψηλότερου επιπέδου επισιτιστικής ασφάλειας και της αποκατάστασης της εμπιστοσύνης του καταναλωτή .
Γιατί μια ευρωπαϊκή επισιτιστική αρχή πρέπει να αποτελεί αναπόσπαστο μέρος αυτής της δομής αλλαγής ; Η μεγαλύτερη μέριμνα είναι η ανεξαρτησία .
Οι βασικοί παράγοντες , συμπεριλαμβανομένων των καταναλωτών , ζητούν ένα σύστημα που να είναι ανεξάρτητο και να γίνεται αντιληπτό ως ανεξάρτητο από κάθε κεκτημένο δικαίωμα .
Πρέπει επίσης να διασφαλίσουμε την αρτιότητα και τη διαφάνεια .
Τα τελευταία δύο χρόνια έχουμε σημειώσει μεγάλες προόδους αφότου εγκρίθηκε το αναθεωρημένο σύστημα παροχής επιστημονικών συμβουλών ως αποτέλεσμα της κρίσης της ΣΕΒ .
Ωστόσο , η Επιτροπή πιστεύει ότι πρέπει να προχωρήσουμε παραπέρα .
Πρέπει να δημιουργήσουμε μόνιμο και πραγματικά ανεξάρτητο , άρτιο και διαφανές σύστημα αξιολόγησης κινδύνων .
Βασικό καθήκον της επισιτιστικής αρχής θα είναι η αξιολόγηση των κινδύνων στον τομέα της επισιτιστικής ασφάλειας .
Στα σχέδιά μας περιλαμβάνεται και η μεταβίβαση στην εν λόγω αρχή των εργασιών των υφιστάμενων πέντε επιστημονικών επιτροπών .
Ίσως να μην είναι δυνατόν να μεταβιβαστούν υπό την παρούσα μορφή ή δομή τους - για το θέμα αυτό θα ακούσουμε και άλλες απόψεις πριν υποβάλουμε τις οριστικές προτάσεις μας σχετικά με την ίδρυση της επισιτιστικής αρχής .
Είναι ωστόσο εμφανές ότι δεν αρκεί να προτείνουμε απλώς να " μετακινηθούν μερικές καρέκλες " .
Όπως καθιστά σαφές η Λευκή Βίβλος , η νέα επισιτιστική αρχή πρέπει να είναι μια διάρθρωση προστιθέμενης αξίας .
Είμαι της άποψης ότι το υπάρχον σύστημα παροχής επιστημονικών συμβουλών πρέπει να ενισχυθεί .
Έχω κατά νου πολύ ισχυρότερη επιστημονική και άλλη στήριξη για τους ανεξάρτητους επιστήμονες στο πλαίσιο της επισιτιστικής αρχής .
Φαντάζομαι επίσης ότι η εν λόγω αρχή θα δίνει πολύ μεγαλύτερη προτεραιότητα στην πρόληψη από το σημερινό μας σύστημα - θα προλαμβάνει αντί να αντιδρά , θα εντοπίζει πιθανά προβλήματα πριν εξελιχθούν σε κρίσεις .
Αυτή η προληπτική προσέγγιση πρέπει να γίνει το ορόσημο της επισιτιστικής αρχής .
Για να γίνει αυτό , η Λευκή Βίβλος προσδιορίζει μια σειρά νέων τομέων που θα καλύπτονται από την επισιτιστική αρχή , συμπεριλαμβανομένων ευρέων καθηκόντων συλλογής πληροφοριών και επιτήρησης , του συντονισμού των επιστημονικών πληροφοριών στην ΕΕ και της ανάπτυξης ισχυρών δικτύων με επισιτιστικούς οργανισμούς και όργανα των κρατών μελών .
Στο πλαίσιο του πεδίου δράσης αυτης της αρχής προβλέπεται , επίσης , ένα βελτιωμένο σύστημα έγκαιρης προειδοποίησης για τα τρόφιμα και τις ζωοτροφές .
Η Επιτροπή αποφάσισε ότι ούτε ενδείκνυται ούτε είναι εφικτό να μεταβιβαστούν εξουσίες διαχείρισης κινδύνων στην επισιτιστική αρχή .
Πιστεύουμε πως η λήψη των αποφάσεων στον τομέα της διαχείρισης κινδύνων πρέπει να παραμείνει αποκλειστική αρμοδιότητα της Επιτροπής , του Κοινοβουλίου και του Συμβουλίου .
Δεν πρόκειται να απολογηθώ για την προσέγγιση αυτή · πιστεύω ακλόνητα ότι είναι η σωστή .
Υπάρχουν φυσικά ορισμένοι που υποστηρίζουν ότι θα έπρεπε να δώσουμε νομοθετικές εξουσίες στην επισιτιστική αρχή .
Δεν ασπάζομαι αυτές τις απόψεις και τις απορρίπτω κατηγορηματικά .
Μόλις πέρυσι τροποποιήθηκε η Συνθήκη , προκειμένου να δοθεί στο Κοινοβούλιο μεγαλύτερος ρόλος στη νομοθετική διαδικασία .
Το να δοθεί στο στάδιο αυτό ένας τέτοιος ρόλος σε μια αρχή θα αποτελούσε κατά τη γνώμη μου οπισθοδρόμηση και θα εξασθένιζε τη δημοκρατική ευθύνη .
Πολύ θα ήθελα να ακούσω τις απόψεις του ίδιου του Κοινοβουλίου επί του θέματος αυτού .
Υπάρχουν επίσης και ορισμένοι που υποστηρίζουν ότι η Επιτροπή θα μπορούσε ενδεχομένως να αγνοεί τις συμβουλές της νέας αρχής .
Απορρίπτω και αυτόν τον συλλογισμό .
Πώς είναι δυνατόν ένας Επίτροπος Υγείας και Προστασίας των Καταναλωτών να απορρίπτει ή να αγνοεί τεκμηριωμένες ανεξάρτητες επιστημονικές συμβουλές σχετικά με την επισιτιστική ασφάλεια ; Θα ήταν κάτι τέτοιο προς όφελος των πολιτών της Ευρώπης ; Κατά τη γνώμη μου σίγουρα όχι , εκτός κι αν η απόρριψη των επιστημονικών επιχειρημάτων ήταν βάσιμη , βασισμένη σε λογικά επιχειρήματα και πλήρως αιτιολογημένη .
Δύσκολα φαντάζομαι όμως μια τέτοια περίπτωση .
Μπορώ να σας διαβεβαιώσω εδώ σήμερα ότι η Επιτροπή κατά την άσκηση των καθηκόντων της σε θέματα διαχείρισης κινδύνων θα λαμβάνει πλήρως υπόψη τις επιστημονικές συμβουλές της επισιτιστικής αρχής .
Ήδη είπα ότι η εν λόγω αρχή θα είναι υπεύθυνη για την ανάπτυξη δικτύων με εθνικούς οργανισμούς και όργανα επισιτιστικής ασφάλειας των κρατών μελών , αποστολή μείζονος σημασίας .
Πρέπει να επιτύχουμε μεγαλύτερη βεβαιότητα στην επιστήμη που στηρίζει την επισιτιστική ασφάλεια στην Ευρωπαϊκή Ένωση .
Η επισιτιστική αρχή πρέπει να γίνει η έγκυρη πηγή επιστημονικών συμβουλών και πληροφοριών σε θέματα επισιτιστικής ασφάλειας .
Αυτό δεν πρόκειται να συμβεί με αυτή καθαυτή τη δημιουργία της επισιτιστικής αρχής , αλλά με την πάροδο του χρόνου , καθώς οι καταναλωτές θα αποκτούν εμπιστοσύνη στην ίδια την αρχή .
Δεν πιστεύω ότι μπορούμε να θέσουμε κανόνες στον τομέα της επιστήμης και των συμβουλών που βασίζονται στην επιστήμη .
Ωστόσο , με την ανάπτυξη δυναμικών δικτύων με εθνικά επιστημονικά όργανα και οργανισμούς , η επισιτιστική αρχή θα αποκτήσει πολύ μεγαλύτερη ισχύ σε ευρωπαϊκό επίπεδο .
Πολύ θα ήθελα επίσης να ακούσω τις απόψεις του Κοινοβουλίου για το θέμα αυτό .
Ως αναπόσπαστο μέρος μιας διάρθρωσης προστιθέμενης αξίας , η Λευκή Βίβλος προτείνει να διαδραματίζει η επισιτιστική αρχή πρωτεύοντα ρόλο στην ανακοίνωση των κινδύνων : να διαδίδει πολύπλοκες επιστημονικές πληροφορίες με τρόπο φιλικό προς τον καταναλωτή · να είναι ο αυτονόητος και απαραίτητος σταθμός συγκέντρωσης των πιο ενημερωμένων στοιχείων σχετικά με τους κινδύνους · να είναι ιδιαίτερα ορατή · να μεταδίδει τις θετικές εξελίξεις στον τομέα των τροφίμων και να δίνει προτεραιότητα στην πρόληψη .
Η Λευκή Βίβλος περιέχει επίσης πολύ σημαντικές προτάσεις για τους ελέγχους .
Το κεφάλαιο αυτό αποτελεί μια εξαιρετικά σημαντική συνιστώσα του συστήματος ελέγχων και εξισορροπήσεων , που διασφαλίζουν τη συμμόρφωση των κρατών μελών και των φορέων του κλάδου με την κοινοτική νομοθεσία .
Θέλω να δω μια πραγματική εσωτερική αγορά που να λειτουργεί στο πεδίο του ελέγχου .
Στο πλαίσιο αυτό , προτείνουμε επίσης να ενισχυθούν σημαντικά τα καθήκοντα ελέγχου που ασκεί η αρμόδια επί επισιτιστικών και κτηνιατρικών θεμάτων υπηρεσία που εδρεύει στο Δουβλίνο .
Αυτό το αναθεωρημένο κοινοτικό πλαίσιο θα αποτελείται από τρία κεντρικά στοιχεία : λειτουργικά κριτήρια που θα καθοριστούν σε κοινοτικό επίπεδο , κοινοτικές κατευθυντήριες γραμμές ελέγχου και ενισχυμένη διοικητική συνεργασία στον τομέα της ανάπτυξης και της άσκησης του ελέγχου .
Ως μέρος των προτάσεών μας στον τομέα αυτό - που σχεδιάζω να υποβάλω στα τέλη του τρέχοντος έτους - θα εξετάσω αν πρέπει να δοθούν συμπληρωματικές εξουσίες , πέρα από τις διαδικασίες επί παραβάσει , στην Επιτροπή .
Αυτές θα μπορούσαν να περιλαμβάνουν τη διακοπή της κοινοτικής οικονομικής στήριξης ή την ανάκτηση πιστώσεων που έχουν ήδη χορηγηθεί σε κράτος μέλος .
Αυτές οι προτάσεις πρέπει να θεωρηθούν μέρος της αποστολής μας για την επίτευξη των υψηλότερων επιπέδων επισιτιστικής ασφάλειας στον κόσμο , την τόνωση της εμπιστοσύνης των καταναλωτών και την αύξηση των αγορών για τους αγρότες και τους παραγωγούς της Ένωσης .
Εκτός από τις προτάσεις για μια νέα ευρωπαϊκή επισιτιστική αρχή και ένα βελτιωμένο σύστημα ελέγχου σε κοινοτικό επίπεδο , η Λευκή Βίβλος προτείνει ένα σχέδιο δράσης που συνοδεύεται από ευρύ φάσμα μέτρων , που θα βελτιώσουν και θα δώσουν συνέπεια στην κοινοτική νομοθεσία , καλύπτοντας όλες τις πτυχές των προϊόντων διατροφής , από τη γεωργική εκμετάλλευση ως το τραπέζι .
Παρουσιάζει περισσότερες από 80 ξεχωριστές δράσεις που προβλέπονται για το μέλλον και στόχος της είναι να κλείσει τα παραθυράκια που έχουν εντοπιστεί στην ισχύουσα νομοθεσία .
Το νέο νομικό πλαίσιο θα καλύπτει τις ζωοτροφές , την υγεία και την καλή διαβίωση των ζώων , την υγιεινή , τις μολυσματικές ουσίες και τα κατάλοιπα , τα νέα παρασκευάσματα διατροφής , τα πρόσθετα , τις αρωματικές ουσίες , τις συσκευασίες και την ακτινοβόληση .
Θα περιλαμβάνει πρόταση για μια γενική νομοθεσία περί τροφίμων που θα περικλείει τις αρχές της επισιτιστικής ασφάλειας , όπως την ευθύνη των παρασκευαστών ζωοτροφών , των αγροτών και των φορέων του κλάδου τροφίμων , την ανιχνευσιμότητα των ζωοτροφών , των τροφίμων και των συστατικών , την κατάλληλη ανάλυση των κινδύνων μέσω π.χ. της αξιολόγησης των κινδύνων - δηλαδή ανάλυση επιστημονικών συμβουλών και πληροφοριών - διαχείριση κινδύνων - δηλαδή ρύθμιση και έλεγχος - την ανακοίνωση των κινδύνων και την εφαρμογή της αρχής της προφύλαξης εάν και όταν ενδείκνυται .
Όσον αφορά την αρχή της προφύλαξης , θα ήθελα να προσθέσω ότι η Επιτροπή οριστικοποιεί αυτή τη στιγμή μια ανακοίνωση που ελπίζω ότι θα εγκριθεί πολύ σύντομα .
Προσβλέπω σε μια επωφελή ανταλλαγή απόψεων σήμερα το απόγευμα με τους βουλευτές του Κοινοβουλίου , που σίγουρα θα προτιμούσαν να είχε λάβει χώρα την περασμένη εβδομάδα , αν υπήρχε κάποιο κατάλληλο κοινοβουλευτικό φόρουμ .
Ωστόσο , από τις επαφές που είχα με τους προέδρους των συναφών επιτροπών , αναγνωρίζω ότι αυτό δεν ήταν εφικτό .
Ξέρω όμως επίσης ότι θα έχουμε πολλές ακόμη ευκαιρίες τους επόμενους μήνες να εξετάσουμε τις προτάσεις της Λευκής Βίβλου σχετικά με την επισιτιστική αρχή .
Έχουμε τώρα μπροστά μας μερικούς μήνες για να κάνουμε την αναγκαία συζήτηση σχετικά με τις ιδέες της Επιτροπής για τη Λευκή Βίβλο όσον αφορά την ίδρυση ευρωπαϊκής επισιτιστικής αρχής .
Το Κοινοβούλιο θα παίξει καθοριστικό ρόλο στη συζήτηση αυτή , όπως έπαιξε αποφασιστικό ρόλο στην αντίδραση της Ευρώπης στην κρίση της ΣΕΒ .
Έκτοτε υπήρξε ιδιαίτερα ενεργό φέρνοντας στο προσκήνιο τις ανησυχίες των πολιτών για την ασφάλεια των τροφίμων .
Πιστεύω ότι η συμβολή του Κοινοβουλίου στη συζήτηση για την επισιτιστική αρχή μπορεί να είναι εξίσου οξυδερκής και εποικοδομητική .
Παρόλο που έχουμε ακόμη μπροστά μας μερικούς μήνες μέχρι το τέλος του Απριλίου για να συζητήσουμε το θέμα και να συγκεντρώσουμε τις απόψεις μας , αναγνωρίζω ότι το διάστημα αυτό μόλις που είναι αρκετό .
Θα ήθελα λοιπόν να ζητήσω από το Κοινοβούλιο να κάνει τις κατάλληλες προετοιμασίες για να εξασφαλίσει ότι οι γνώμες του θα διατυπωθούν το συντομότερο δυνατόν .
Είναι σημαντικό να έχει η Επιτροπή το πλεονέκτημα της συνεισφοράς του Κοινοβουλίου , όταν διαμορφώνει μια βασική συνιστώσα της πολιτικής για την αναγωγή της προστασίας της υγείας του καταναλωτή σε ένα νέο επίπεδο και ως εκ τούτου για την αποκατάσταση της εμπιστοσύνης του καταναλωτή στο σύστημα επισιτιστικής ασφάλειας της Ευρωπαϊκής Ένωσης .
Η ευρωπαϊκή επισιτιστική αρχή θα αποτελέσει βασικό στοιχείο του συστήματος επισιτιστικής ασφάλειας της ΕΕ για τα επόμενα χρόνια .
Είναι σημαντικό να επιτύχουμε στην προσπάθειά μας αυτή .
Κύριε Πρόεδρε , ευχαριστώ τον Επίτροπο για τη δήλωσή του .
Θα ήθελα να εκφράσω την ικανοποίησή μου για τον καταμερισμό εργασίας που κάνατε και για το γεγονός ότι η διαχείριση των τροφίμων θα παραμείνει ευθύνη των ευρωπαϊκών θεσμικών οργάνων , συμπεριλαμβανομένης της Επιτροπής και του Κοινοβουλίου .
Αυτή ακριβώς είναι η σωστή προσέγγιση .
Υπάρχει όμως μια λέξη που δεν σας άκουσα να την αναφέρετε σήμερα .
Ελπίζω να διευθετηθεί το θέμα αυτό .
Χρειαζόμαστε ένα σύνολο νομοθετικών διατάξεων στον τομέα των τροφίμων , όπως το θέσατε , και όλοι πρέπει να συμφωνήσουμε σε αυτό .
Είναι πολύ σημαντικό να συμπεριλάβουμε την ευθύνη στη διαδικασία αυτή .
Αυτή είναι η λέξη που σας έλεγα .
Το πρόβλημα μέχρι τώρα ήταν ότι πλήρωναν οι φορολογούμενοι όταν κάτι πήγαινε στραβά .
Αυτό δεν μπορεί να συνεχιστεί .
Όταν έχουμε μια κρίση , πρέπει να προσδιορίζουμε με σαφήνεια και εκ των προτέρων ότι , αν υπάρχει πρόβλημα , το κόστος θα επιβαρύνει όσους είναι υπεύθυνοι .
Κύριε Πρόεδρε , η Λευκή Βίβλος είναι πολύ καλή και δεν θα πω λέξη για την επισιτιστική αρχή .
Οι ερωτήσεις μου αφορούν τον θετικό κατάλογο για τις ζωοτροφές .
Εδώ δεν υπάρχει σαφήνεια στη Λευκή Βίβλο .
Ποιο είναι το χρονοδιάγραμμά σας , πόσο σύντομα θα μας παρουσιάσετε έναν θετικό κατάλογο ; Πότε θα υπάρχουν σχετικά με τις ζωοτροφές και την παραγωγή τους οι ίδιες απαιτήσεις που προβάλλονται για την παραγωγή τροφίμων και τον έλεγχό της ; Και το τελευταίο μέρος της ερώτησής μου : πότε θα γίνουν υποχρεωτικοί οι έλεγχοι για τη ΣΕΒ σε όλα τα κράτη μέλη ; Και σε αυτό το σημείο η Λευκή Βίβλος είναι κάπως ασαφής ως προς την αντίστοιχη δέσμευση . , Πρόεδρος της Επιτροπής Περιβάλλοντος , Δημόσιας Υγείας και Προστασίας των Καταναλωτών .
( EN ) Σας ευχαριστώ , κύριε Επίτροπε , για τη δήλωσή σας .
Πιστεύω πως οι γραμμές που χαράξατε σχετικά με την αρχή επισιτιστικής ασφάλειας λαμβάνουν υπόψη την πραγματικότητα .
Τα κράτη μέλη δεν θα αποδέχονταν μια κανονιστική υπηρεσία , συνεπώς δεν έχει κανένα νόημα να την προτείνετε .
Ορισμένοι τομείς της βιομηχανίας τροφίμων σαφώς χρειάζονται καλύτερη ρύθμιση , και αυτό είναι φανερό στο θέμα των τροφίμων και των ζωοτροφών .
Ωστόσο , ως πρόεδρος μιας κοινοβουλευτικής επιτροπής που φαίνεται ότι θα ασχοληθεί σχεδόν αποκλειστικά με τα τρόφιμα τα επόμενα τρία χρόνια πρέπει να ρωτήσω , αν η Ευρώπη έχει το ασφαλέστερο σύστημα ελέγχου τροφίμων , όπως είπατε , γιατί χρειαζόμαστε 24 νέες οδηγίες και κανονισμούς και 20 νέες τροποποιητικές οδηγίες .
Δεύτερον , δεν θα επιδεινωθεί έτσι το πρόβλημα των υπερβολικών ρυθμίσεων από τις Βρυξέλλες και της ισχνής εφαρμογής στα κράτη μέλη ; Προσβλέπουμε σε έναν εποικοδομητικό διάλογο μαζί σας για το θέμα αυτό .
Όσον αφορά τη διεύρυνση , ποια είναι τα σχέδια της Επιτροπής για να διασφαλίσει τη συμμετοχή των υποψήφιων κρατών στις συζητήσεις για τις νέες αυτές νομοθετικές διατάξεις , δεδομένου ότι είναι σαφές πως η Επιτροπή ελπίζει ότι οι νομοθετικές διατάξεις που προβλέπονται στη Λευκή Βίβλο θα αποτελούν μέρος του κοινοτικού κεκτημένου μέχρι το 2003 ; .
( EN ) Κύριε Πρόεδρε , θα ήθελα κατ ' αρχάς να ευχαριστήσω την κ. Ahern , την κ. Roth-Behrendt και την κ. Jackson για την υποστήριξή τους στη Λευκή Βίβλο .
Το βρίσκω ενθαρρυντικό και προσβλέπω σε περαιτέρω συζητήσεις μαζί τους και με άλλους βουλευτές του Κοινοβουλίου για τα θέματα που έθιξαν .
Η κ. Ahern έθιξε το θέμα της ευθύνης .
Αυτό φυσικά δεν εξετάζεται μεμονωμένα στη Λευκή Βίβλο εκτός από μια αναφορά στο γεγονός ότι θα θεσπιστούν διατάξεις - και ήδη υπάρχουν μερικές - σχετικά με το θέμα της ανιχνευσιμότητας .
Μόλις γίνει αυτό , θα μπορούν να εξεταστούν θέματα όπως η ευθύνη .
Δεν μελέτησα πλήρως και λεπτομερώς τις πτυχές που αφορούν και περιστρέφονται γύρω από το ζήτημα της ευθύνης παρά το υπόβαθρό μου , νομίζω όμως ότι είναι πολύ πιθανόν να προκύπτει ζήτημα επικουρικότητας .
Έλαβα υπόψη μου όμως την πρότασή σας και θα τη μελετήσω περαιτέρω .
Η κ. Roth-Behrendt με ρώτησε σχετικά με την κατάρτιση θετικού καταλόγου .
Αυτό είναι ένα από τα θέματα που εξετάζουμε στο παράρτημα της νομοθεσίας , και στόχος είναι να καταρτίσουμε θετικό κατάλογο για τα υλικά παρασκευής των ζωοτροφών .
Προς το παρόν ο κατάλογος είναι , θα έλεγα , αρνητικός και συμπληρώνεται ανάλογα με τις ανάγκες .
Η κατάρτιση θετικού καταλόγου είναι ένα από τα θέματα που αναφέρονται στο παράρτημα και έχει μάλιστα καθοριστεί και ημερομηνία , συγκεκριμένα το 2002 .
Όσον αφορά το σύστημα έγκαιρης προειδοποίησης για τις ζωοτροφές , αναγνωρίσαμε ότι υπάρχει κενό στη νομοθεσία στον τομέα αυτόν .
Υπάρχει έγκαιρη προειδοποίηση για τα τρόφιμα , αλλά όχι για τις ζωοτροφές .
Αυτό είναι λυπηρό , αλλά και λάθος , και πιστεύουμε ότι είναι σημαντικό να εντοπίσουμε το κενό αυτό και να θεσπίσουμε διατάξεις για να το καλύψουμε , όπως ακριβώς θα κάνουμε .
Οι εργασίες σε σχέση με τη ΣΕΒ στα κράτη μέλη και η καθιέρωση δειγματοληπτικών ελέγχων για τον προσδιορισμό των επιπέδων μολυσματικότητας στα κράτη μέλη συνεχίζονται , ξέρω ότι η κ. Roth-Behrendt μού έχει θέσει και στο παρελθόν την ερώτηση και είχα πει ότι προχωρούσαν γρήγορα , διαπιστώνω όμως ότι πρόκειται για ενδοϋπηρεσιακή συνεννόηση της Επιτροπής και ότι οι εργασίες ακόμη βρίσκονται σε εξέλιξη .
Ελπίζω την επόμενη φορά που θα μου θέσετε την ερώτηση να είμαι σε θέση να σας δώσω λεπτομερέστερες πληροφορίες .
Η κ. Jackson εστιάστηκε στο γεγονός ότι υπάρχουν 24 νέες και 20 τροποποιητικές νομοθετικές διατάξεις και ρωτά μήπως αυτό επιβαρύνει ακόμη περισσότερο τις υπερβολικές ρυθμίσεις .
Πρέπει να πω ότι οι νομοθετικές διατάξεις που προτείνουμε έχουν σκοπό να καλύψουν τα κενά στην ισχύουσα νομοθεσία .
Το ζήτημα δεν είναι τόσο να θεσπίσουμε νέα συστήματα ή συμπληρωματική νομοθεσία , αν και αποτελεί μέρος τους , αλλά να εντοπίσουμε τα ενδεχόμενα κενά και τα παραθυράκια στην αλυσίδα από τη γεωργική εκμετάλλευση στο τραπέζι και να τα κλείσουμε .
Υπάρχει μια αναφορά στις υποψήφιες χώρες , και αυτό είναι κάτι που έχουμε κατά νου .
Τα επίπεδα επισιτιστικής ασφάλειας καθώς και άλλοι τομείς ασφάλειας είναι , προφανώς , καθοριστικής σημασίας σε σχέση με τη διεύρυνση , και αυτό είναι ένα θέμα στο οποίο επέστησα την προσοχή του κ. Verheugen .
Κύριε Επίτροπε , η άγνοια ορισμένων κρατών μελών οδήγησε την Ευρώπη σε μια μεγάλη κρίση σχετικά με τα τρόφιμα , και δυστυχώς αισθάνομαι γι ' άλλη μια φορά θυμό , διότι σήμερα που εσείς παρουσιάζετε αυτή την ενδιαφέρουσα έκθεση απουσιάζει πάλι ολοκληρωτικά το Συμβούλιο .
Θα ήθελα να μου πείτε πώς σκοπεύετε να διασφαλίσετε ότι μια τέτοια νέα υπηρεσία , όπως και να είναι η ακριβής ονομασία της , θα αποκτήσει επιρροή και πάνω στο Συμβούλιο , ποιος θα τη διοικεί και ποιος θα δίνει εντολές .
Φυσικά , δεν πρέπει να υπαγορεύσουμε τίποτα ως προς το περιεχόμενο , ωστόσο επιμένω να διατηρήσει το Κοινοβούλιο τα δικαιώματα που απέκτησε στο Μάαστριχ και στο Αμστερνταμ , και μάλιστα να τα επεκτείνει .
Φοβάμαι πολύ μήπως αποκτήσουμε πάλι μια υπηρεσία που θα πετάει εντελώς ανώνυμα σαν δορυφόρος στην Ευρώπη , και μια τέτοια υπηρεσία θα την αγαπούσα τόσο όσο ο διάβολος το λιβάνι .
Ελπίζω να μην καταλήξουμε εκεί !
Χαιρετίζω και εγώ τη Λευκή Βίβλο .
Προβλέπετε όμως αυτή η αρχή επισιτιστικής ασφάλειας να είναι αρκετά ισχυρή ώστε να εμποδίζει καταστάσεις όπως τον πόλεμο του βοείου κρέατος που είχαμε και την άρνηση της Γαλλίας να άρει την απαγόρευση ; Αναφέρατε ότι η Επιτροπή θα μπορεί να διακόπτει τις επιχορηγήσεις και τις επιδοτήσεις προς τις χώρες που ενεργούν όπως ενεργεί η Γαλλία .
Θα μπορούσατε επίσης να προτείνετε την καταβολή από την Επιτροπή προσωρινών πληρωμών για παράδειγμα , παρόμοιων με εκείνες που ζητούν οι Βρετανοί αγρότες αυτή τη στιγμή ; Αξιότιμε κύριε Πρόεδρε , αξιότιμε κύριε Επίτροπε , κατά την ενημέρωση της προηγούμενης εβδομάδας εκφράσατε την άποψη ότι η μελλοντική υπηρεσία τροφίμων της ΕΕ δεν θα πρέπει να εγκατασταθεί στην περιφέρεια .
Δεν αναφέρατε εντούτοις τι εννοείτε με τον όρο περιφέρεια .
Για παράδειγμα , η λειτουργία της υπηρεσίας της Ευρωπαϊκής Ένωσης που εδρεύει στο Δουβλίνο έχει αποδείξει ότι η γεωγραφική απόσταση δεν αποτελεί στις μέρες μας εμπόδιο για την αποτελεσματικότητα και την επικοινωνία .
Ως κυριότερες δραστηριότητες της μελλοντικής υπηρεσίας τροφίμων έχουν προβληθεί η συλλογή πληροφοριών , η δημοσιοποίηση και ο συντονισμός , η έκδοση συστάσεων για την προαγωγή της επισιτιστικής ασφάλειας και - όπως ακριβώς δηλώσατε - η συλλογή επιστημονικών πληροφοριών και η εκλαΐκευσή τους για τους καταναλωτές .
Όλα αυτά υλοποιούνται με τη βοήθεια της σύγχρονης τεχνολογίας σε οποιαδήποτε περιοχή της ΕΕ .
Γι ' αυτό λοιπόν ερωτώ πού βασίζετε την άποψή σας ως προς την έδρα της υπηρεσίας . .
( EN ) Όσον αφορά τη σύνθεση της επισιτιστικής αρχής : κατ ' αρχάς θα απασχολεί εσωτερικούς επιστήμονες που θα συνεργάζονται και θα διαβουλεύονται με επιστήμονες ειδικευμένους στον συγκεκριμένο τομέα που μελετάται τη δεδομένη στιγμή .
Επιπλέον , η αρχή επισιτιστικής ασφάλειας θα έχει ένα διοικητικό συμβούλιο .
Θα διαπιστώσετε διαβάζοντας τη Λευκή Βίβλο ότι δεν προσδιορίσαμε με ακρίβεια τη σύνθεση αυτού του διοικητικού συμβουλίου .
Αυτό είναι ένα θέμα που ελπίζω ότι θα συζητηθεί μεταξύ του Κοινοβουλίου και της Επιτροπής τις προσεχείς εβδομάδες και μήνες .
Φαντάζομαι ότι τα μέλη του διοικητικού συμβουλίου θα είναι ενδιαφερόμενοι ή εκπρόσωποι των ενδιαφερομένων .
Τα καθήκοντά του θα περιγράφονται αναλυτικά στην πρόταση που θα υποβάλω στην Επιτροπή τον Σεπτέμβριο .
Δεν έχει γίνει ακόμη , αλλά θα γίνει τον Σεπτέμβριο .
Δεν νομίζω ότι το διοικητικό συμβούλιο θα καθοδηγεί με οποιονδήποτε τρόπο τους επιστήμονες στη δουλειά τους .
Κάτι τέτοιο θα διάβρωνε την ανεξαρτησία των επιστημονικών συμβουλών .
Το πεδίο δράσης του ωστόσο θα είναι γενικότερο , και συγκεκριμένα θα μπορεί να ζητά π.χ. από την επισιτιστική αρχή να εξετάσει συγκεκριμένους τομείς που απαιτούν έρευνα .
Ο κ. Florenz ρώτησε αν το Κοινοβούλιο θα συμμετέχει σε αυτό .
Αυτό είναι ένα θέμα προς εξέταση και συζήτηση .
Θα υπάρχουν ίσως διαφορετικές απόψεις στο θέμα αυτό .
Ορισμένοι μπορεί να είναι της άποψης ότι θα ήταν απρόσφορο το Κοινοβούλιο ή βουλευτές του Κοινοβουλίου - ή ακόμη και εκπρόσωποι του Κοινοβουλίου - να είναι μέλη του διοικητικού συμβουλίου .
Αλλοι μπορεί να είναι της άποψης ότι θα ήταν επωφελές αν το Κοινοβούλιο , μέσω εκπροσώπων ή ακόμη και μέσω των ίδιων των βουλευτών του , είχε την ευκαιρία να συζητά ποια θέματα θα πρέπει να διερευνηθούν .
Είναι ένα θέμα προς εξέταση , αλλά δεν έχει αποκλειστεί .
Ο κ. Florenz έθιξε επίσης το θέμα της ανωνυμίας .
Χαίρομαι που το έθιξε , επειδή είναι ιδιαίτερα σημαντικό η εν λόγω αρχή να έχει υψηλό προφίλ .
Πρέπει να είναι ορατή .
Πρέπει να είναι γνωστή .
Οι καταναλωτές της Ευρωπαϊκής Ένωσης πρέπει να γνωρίζουν την ύπαρξη της επισιτιστικής αρχής .
Ο Γενικός Διευθυντής της εν λόγω αρχής πρέπει να είναι κάποιο πρόσωπο γνωστό , που θα εμφανίζεται τακτικά στην τηλεόραση και θα μιλά για θέματα συναφή με τα τρόφιμα , και ιδίως για τις θετικές εξελίξεις στον τομέα των τροφίμων , με τη διατροφή , τη δίαιτα και άλλα παρόμοια θέματα , ούτως ώστε , αν ξεσπάσει άλλη κρίση με τα τρόφιμα , οι καταναλωτές να γνωρίζουν την ύπαρξη της επισιτιστικής αρχής .
Θα ξέρουν ότι έχουν ήδη ακούσει για την επισιτιστική αρχή υπό άλλες συνθήκες , και ελπίζουμε ότι θα έχουν ήδη αποκτήσει κάποια στοιχειώδη εμπιστοσύνη σε αυτή μέσα από τις δηλώσεις της .
Έχει επομένως κεφαλαιώδη σημασία η εν λόγω αρχή να μην είναι ανώνυμη .
Πρέπει να είναι ορατή .
Θα κάνω ό , τι μπορώ για να προωθήσω το υψηλό προφίλ της επισιτιστικής αρχής .
Η κ. Lynne ρώτησε αν η επισιτιστική αρχή θα είναι αρκετά ισχυρή .
Φαντάζομαι ότι το ζήτημα εστιάζεται στο πού αρχίζει και πού τελειώνει το πεδίο αρμοδιότητας της αρχής καθώς και πού αρχίζουν και πού τελειώνουν οι αρμοδιότητες και οι εξουσίες των οργανισμών επισιτιστικής ασφάλειας των κρατών μελών .
Θα πρέπει να υπάρχει διαλογική σχέση σε επιστημονικό επίπεδο .
Εννοείται ότι σε καμία περίπτωση δεν θα θέλαμε να δημιουργηθούν διαφωνίες μεταξύ των επιστημόνων οι οποίοι εργάζονται για την αρχή επισιτιστικής ασφάλειας , ή παρέχουν σε αυτή συμβουλές , σε κοινοτικό επίπεδο και ορισμένων επιστημονικών γνωμοδοτήσεων σε εθνικό επίπεδο .
Μια τέτοια κατάσταση είναι απευκταία και δεν θέλουμε να ανακύψει στο μέλλον .
Υπάρχουν ορισμένα πράγματα που υπονομεύουν την εμπιστοσύνη του καταναλωτή - και ένα από αυτά είναι η έλλειψη πληροφοριών .
Πληροφορίες όμως , που αποτελούν αντικείμενο θεμελιώδους διαφωνίας μεταξύ επιστημόνων σε βασικά θέματα που συνδέονται με την επισιτιστική ασφάλεια , είναι επίσης θέμα σοβαρής ανησυχίας .
Πρέπει να προσπαθήσουμε να αποφύγουμε κάτι τέτοιο και να δημιουργήσουμε τις δομές που θα διασφαλίζουν την επαρκή διάδοση των πληροφοριών μεταξύ των επιστημόνων , πλήρη διαβούλευση και συζήτηση και ότι η αρχή σε κοινοτικό επίπεδο θα έχει τη δυνατότητα και την εντολή να ζητεί τη συμβουλή και τη γνώμη ανεξάρτητων επιστημόνων από όλα τα κράτη μέλη , ίσως μάλιστα και ακόμη παραπέρα , οπουδήποτε υπάρχουν επιστήμονες .
Με την πάροδο του χρόνου , όπως είπα και πριν από λίγο , όχι μόνο το προφίλ της αρχής θα γίνει πιο ορατό , αλλά και η αυθεντία της και το ηθικό κύρος της θα αυξηθούν και θα βελτιωθούν σταδιακά και οι απόψεις της θα αναγνωρίζονται και δεν θα αμφισβητούνται .
Αυτό μπορεί να επιτευχθεί σταδικά .
Δεν είναι δυνατόν να κερδίσουμε την εμπιστοσύνη του καταναλωτή με νόμους , αλλά μόνο με την πάροδο του χρόνου .
Ωστόσο , η Επιτροπή θα έχει τη δυνατότητα να διασφαλίσει ότι θα εφαρμόζονται οι γνώμες της επισιτιστικής αρχής σε επιστημονικά θέματα , εγκρίνοντας νομοθετικές διατάξεις , που είναι η αποστολή της Επιτροπής , του Κοινοβουλίου και του Συμβουλίου .
Αντιλαμβάνομαι ότι η διαδικασία αυτή είναι κάπως χρονοβόρα , αλλά παρ ' όλα αυτά πιστεύω πως η θέσπιση νομοθεσίας που να απορρέει από τις γνώμες της επισιτιστικής αρχής είναι ο δρόμος που πρέπει να ακολουθήσουμε στο μέλλον .
Η μη συμμόρφωση με τη νομοθεσία είναι ένα θέμα που μπορούν να χειριστούν τα δικαστήρια με τον συνήθη τρόπο .
Ένα από τα ζητήματα που θα πρέπει να εξετάσουμε αργότερα είναι το θέμα της ταχύτητας της απάντησης σε μια τέτοια περίπτωση .
Θα προσπαθήσω να δω αν μπορούμε να δημιουργήσουμε κάποιον μηχανισμό για να έχουμε γρηγορότερη απάντηση από τη δικαστική διαδικασία .
Όσον αφορά τις επιδοτήσεις και τις επιχορηγήσεις , ναι , έχουμε λάβει υπόψη το θέμα .
Θα χρειαστεί να συμβουλευτούμε τις νομικές υπηρεσίες και ακριβώς αυτό θα κάνουμε , έχοντας ιδίως υπόψη ότι μπορεί να προσφέρει μια γρήγορη απάντηση σε περίπτωση μη συμμόρφωσης με την κοινοτική νομοθεσία εν αναμονή δικαστικής απόφασης .
Όσον αφορά την ερώτηση της κ. Lynne σχετικά με τις προσωρινές πληρωμές , το θέμα αυτό μπορεί κάλλιστα να εξεταστεί από το Κοινοβούλιο , αφού αφορά δημοσιονομικά θέματα .
Η κ. Myller με ρώτησε στη συνέχεια για την έδρα της επισιτιστικής αρχής .
Δεν έχει ληφθεί σχετική απόφαση , το μόνο που έχει ειπωθεί είναι ότι το πιθανότερο είναι να εγκατασταθεί στο κέντρο παρά στην περιφέρεια .
Αναγνωρίζω ότι η υπηρεσία ειδών διατροφής και κτηνιατρικών ελέγχων έχει έδρα το Δουβλίνο και , παρόλο που και εγώ κατάγομαι από αυτό το μέρος , πρέπει να παραδεχτώ ότι δεν είναι και το κέντρο της Ευρώπης !
Όμως , η κατάσταση σχετικά με την εν λόγω υπηρεσία είναι πολύ διαφορετική από αυτή της αρχής επισιτιστικής ασφάλειας .
Η υπηρεσία ειδών διατροφής και κτηνιατρικών ελέγχων απαρτίζεται από ανεξάρτητους επιστήμονες , κτηνίατρους και λοιπούς που ταξιδεύουν από κάποιο μέρος όπου υπάρχει αεροδρόμιο - είναι σαφέστατο ότι έχουμε αεροδρόμιο στο Δουβλίνο .
Η κατάσταση σχετικά με την αρχή επισιτιστικής ασφάλειας είναι πολύ διαφορετική .
Πρέπει να είναι κοντά στην Επιτροπή λόγω της ανάγκης διαλογικής σχέσης μεταξύ των επιστημόνων που συμμετέχουν στην αρχή επισιτιστικής ασφάλειας και όσων από εμάς ασχολούνται με τη θέσπιση νομοθεσίας .
Σημαντικό μέρος της επικοινωνίας μεταξύ των δύο οργάνων θα είναι προφανώς να διασφαλιστεί ότι όσοι από εμάς συμμετέχουν στη νομοθετική διαδικασία καταλαβαίνουν με σαφήνεια και στην εντέλεια τι εννοούν οι επιστήμονες , τι προβλήματα έχουν εντοπίσει , τι νομοθεσία είναι αναγκαία για να αντιμετωπίσει τα προβλήματα που εγείρουν .
Επίσης , και οι επιστήμονες θα θέλουν να έχουν κάποια συμμετοχή στη νομική διαδικασία ή τη διαδικασία χάραξης πολιτικής ή τη νομοθετική διαδικασία , προκειμένου να διασφαλιστεί ότι η νομοθεσία αντιμετωπίζει τα προβλήματα που έχουν εντοπίσει .
Κατά τη γνώμη μου , θα ήταν ευκταίο μια αρχή αυτού του είδους να έχει την έδρα της στο κέντρο .
Οι επιστήμονες θα απασχολούνται εντός της αρχής , θα είναι όμως επίσης αναγκαίο να έχουν επαφές με άλλους επιστήμονες υπό μορφή διαβούλευσης και , υπό τις συνθήκες αυτές , αφού οι επιστήμονες θα πρέπει να ταξιδεύουν , θα ήταν μάλλον καλύτερα να βρίσκονται σε κεντρική τοποθεσία , δηλαδή πάλι όπου εδρεύουν οι κοινοβουλευτικές δομές και η Επιτροπή και το Συμβούλιο .
Αυτή είναι η εκτίμησή μου προς το παρόν .
Το θέμα θα μπορούσε να συζητηθεί και εδώ και αλλού , και θα ακούσω προσεκτικά όποιες προτάσεις διατυπωθούν , αλλά το προκαταρκτικό μου συμπέρασμα είναι ότι αυτή η αρχή πρέπει να έχει την έδρα της στο κέντρο παρά στην περιφέρεια .
Συνάδελφοι , βρίσκομαι σε πολύ δύσκολη θέση γιατί δεν μπορώ να αλλάξω την ημερήσια διάταξη .
Θα σας πρότεινα να συζητήσετε το θέμα με τις πολιτικές ομάδες σας και να το θέσετε στη Διάσκεψη των Προέδρων .
Αν πιστεύετε ότι αυτές οι ερωταπαντήσεις μετά τις δηλώσεις της Επιτροπής είναι σημαντικές , η γνώμη μου είναι να ζητήσουμε περισσότερο χρόνο από τη μισή ώρα που προβλέπεται .
Στην περίπτωση αυτή είχαμε έξι λεπτά ερωτήσεων από τους βουλευτές και 29 λεπτά απάντησης από τον Επίτροπο , και τη δήλωσή του .
Όπως βλέπετε , μισή ώρα δεν είναι σε καμία περίπτωση αρκετή για μια τέτοια διαδικασία .
Ελπίζω ότι θα το συζητήσετε με τις πολιτικές ομάδες σας ούτως ώστε να μπορούμε να έχουμε καλύτερα οργανωμένες συνεδριάσεις με την Επιτροπή στο μέλλον .
Η συζήτηση έληξε .
 
΄ Ωρα τωv Ερωτήσεωv ( Επιτρoπή ) Η ημερήσια διάταξη προβλέπει την Ώρα των Ερωτήσεων προς την Επιτροπή ( Β5-0003 / 2000 ) .
Σας ανακοινώνω ότι θα αφιερώσουμε στην Ώρα των Ερωτήσεων σχεδόν μία ώρα και 15 λεπτά .
Θα μειώσουμε λίγο τον χρόνο μας διότι οι διερμηνείς εργάζονται σήμερα ακατάπαυστα .
Τον λόγο έχει ο κ. Purvis για ένα διαδικαστικό ζήτημα .
Διαμαρτύρομαι για τον περιορισμό του χρόνου που διατίθεται για την Ώρα των Ερωτήσεων , καθώς είναι μία από τις λίγες ευκαιρίες που έχουν οι απλοί βουλευτές του Κοινοβουλίου να πάρουν τον λόγο , και σας ζητώ να αυξήσετε τον χρόνο αυτό σε μιάμιση ώρα , όπως προβλέπει η ημερήσια διάταξη .
Αυτό προβλέπει η ημερήσια διάταξη , και πιστεύω ότι πρέπει να την ακολουθήσουμε πιστά .
Αυτό που συμβαίνει , αξιότιμε συνάδελφε , είναι ότι η ημερήσια διάταξη προέβλεπε να αρχίσουμε στις 17.30 , και βλέπετε όλοι τι ώρα είναι .
Ελπίζω εν πάση περιπτώσει να μην καταλήξουμε σε νυχτερινή συνεδρίαση .
Πρώτο μέρος Ερώτηση αριθ .
28 του κ.
( Η-0781 / 99 ) : Θέμα : Κατασκευή πυρηνικού εργοστασίου στη σεισμογενή Τουρκία Οι δύo πρόσφατoι σεισμoί άvω τωv 7 ρίχτερ στηv Τoυρκία πρoκαλoύv τεράστιες απoρίες για τηv τoυρικική επιμovή κατασκευής πoλυδάπαvωv πυρηvικώv αvτιδραστήρωv στo Ακoύγιoυ , εvώ τα εvεργειακά απoθέματα τωv φραγμάτωv Ατατoύρκ εξάγovται σε τρίτες χώρες και η ΕΕ , περικόπτovτας τov πρoϋπoλoγισμό της , ξoδεύει για τις ζημιές τωv σεισμώv .
Τα τoυρκικά πυρηvικά σχέδια , αγvoώvτας κιvδύvoυς για τoυς κατoίκoυς και τα oικoσυστήματα της Τoυρκίας και της ευρύτερης περιoχής , δημιoυργoύv υπoψίες , ότι πίσω τoυς κρύβovται πρoαπoφασισμέvα σχέδια της τoυρκικής πoλιτικo-στρατιωτικής ηγεσίας για απόκτηση πυρηvικής τεχvoλoγίας πoυ θα oδηγήσει στη δυvατότητα κατασκευής πυρηvικώv όπλωv , δεδoμέvoυ ότι επιδιώκεται η απόκτηση αvτιδραστήρωv , καvαδικής πρoέλευσης , αvτίστoιχωv με εκείvωv της Ivδίας και τoυ Πακιστάv .
Πoιές oι εvέργειες της Επιτρoπής για vα απoτραπoύv πυρηvικά ατυχήματα και εξάπλωση πυρηvικώv όπλωv σε μία χώρα πoυ επιθυμεί vα εισέλθει στηv ΕΕ , ξoδεύει τεράστια πoσά σε πυρηvικά πρoγράμματα εvώ απoρρoφά ευρωπαϊκά κovδύλια για oικovoμική βoήθεια ; Τον λόγο έχει εξ ονόματος της Επιτροπής ο κ. Verheugen . .
( EN ) Η Επιτροπή παρακολουθεί με ενδιαφέρον το σχέδιο κατασκευής πυρηνικού εργοστασίου στο Ακούγιου της Τουρκίας και αναγνωρίζει πόσο σημαντικό είναι να διασφαλιστεί πως η κατασκευή του νέου εργοστασίου πληροί τις υψηλότερες διεθνώς αποδεκτές προδιαγραφές πυρηνικής ασφάλειας .
Σύμφωνα με τις πληροφορίες μας , η απόφαση για την επιλογή ενός από τους υποβάλλοντες προσφορές δεν έχει ακόμη ληφθεί .
Η Επιτροπή αναγνωρίζει πως η Τουρκία έχει υπογράψει και επικυρώσει τη σύμβαση για την πυρηνική ασφάλεια και παραδέχεται ότι την ευθύνη για τη χορήγηση αδειών και τη ρύθμιση των θεμάτων εγκατάστασης , κατασκευής , εξοπλισμού , λειτουργίας και παροπλισμού πυρηνικών εργοστασίων φέρει αποκλειστικά η Τουρκική Αρχή Ατομικής Ενέργειας .
Η Επιτροπή δεν έχει εντολή να επιβάλλει περιορισμούς στις αποφάσεις που λαμβάνει οποιαδήποτε χώρα στον τομέα της παραγωγής ενέργειας , συμπεριλαμβανομένου του πυρηνικού τομέα .
Όπως επεσήμανε η Επίτροπος Wallstrφm στη διάρκεια των ακροάσεων στο Ευρωπαϊκό Κοινοβούλιο , τον Σεπτέμβριο του 1999 , η Επιτροπή θα θέσει το θέμα της πυρηνικής ασφάλειας και της προστασίας από την ακτινοβολία σε σχετικές μελλοντικές συναντήσεις με την τουρκική κυβέρνηση , και βρίσκομαι στην ευχάριστη θέση να σας ενημερώσω ότι σε μερικές μέρες θα συναντηθώ με τον Τούρκο Υπουργό Εξωτερικών και ασφαλώς θα του θέσω το ζήτημα .
Συγκεκριμένα , η Επιτροπή τελεί εν γνώσει των ανησυχιών της κοινής γνώμης για τη σεισμική δραστηριότητα που έχει καταγραφεί στην περιοχή του ρήγματος Ecemis , που βρίσκεται κοντά στην προτεινόμενη θέση του πυρηνικού εργοστασίου .
Σύμφωνα με πληροφορίες του Διεθνούς Οργανισμού Ατομικής Ενέργειας , στον σχεδιασμό του εργοστασίου λαμβάνεται υπόψη το ενδεχόμενο σεισμών μεγαλύτερων από όσους έχουν ποτέ καταγραφεί στην περιοχή , και συγκεκριμένα περισσότερο από δέκα φορές μεγαλύτερων από αυτόν που καταγράφηκε τον Ιούνιο του 1998 στα Αδανα .
Έχουν προβλεφθεί μεγάλα περιθώρια σχεδιασμού προκειμένου να διασφαλιστεί η ασφαλής λειτουργία του εργοστασίου σύμφωνα με τις περιβαλλοντικές συνθήκες της τοποθεσίας .
Η Επιτροπή τελεί επίσης εν γνώσει των ανησυχιών για την ενδεχόμενη πρόθεση χρήσης του σταθμού για την παραγωγή οπλικού υλικού .
Αναγνωρίζει ότι η Τουρκία έχει υπογράψει και επικυρώσει τη συνθήκη περί μη διάδοσης των πυρηνικών όπλων και ότι αργότερα σύναψε ευρεία συμφωνία διασφαλίσεων με τον Διεθνή Οργανισμό Ατομικής Ενέργειας .
Ευχαριστώ για την απάντηση .
Θέλω να σημειώσω τα εξής : η Τουρκία είναι τώρα υποψήφια χώρα .
Με αυτό το σχέδιο επιδιώκει να αυξήσει κατά 2 % το ενεργειακό της δυναμικό .
Συγχρόνως , επιδιώκει να αποκτήσει αντιδραστήρες τύπου Candu , από τον Καναδά , οι οποίοι έχουν ήδη χρησιμοποιηθεί για τα πυρηνικά όπλα του Πακιστάν και της Ινδίας , όπως προέκυψε .
Υπό την έννοια λοιπόν αυτή , υπάρχει σοβαρότατος κίνδυνος μήπως κάποιος ανόητος θεωρήσει ότι οι νέες γεωστρατηγικές ισορροπίες στον Καύκασο απαιτούν την ύπαρξη μιας χώρας κοντινής με πυρηνική τεχνολογία , στρατιωτικού χαρακτήρα .
Αυτά όσον αφορά το πολιτικό μέρος .
Στο τεχνικό τώρα μέρος .
Ο συντελεστής ασφαλείας σε τέτοιας μορφής έργα - και μιλώ ως μηχανικός - δεν έχει σχέση με την αύξηση κατά 10 ή 20 φορές των επιπέδων σε σχέση με την ασφάλεια κατάρρευσης .
Σα αυτές τις περιπτώσεις , όταν υπάρχει αβεβαιότητα , χρησιμοποιούνται προσομοιωτές .
Όμως , δεν μπορούμε να χρησιμοποιήσουμε προσομοιωτές σε ζητήματα που αφορούν την πυρηνική ενέργεια .
Υπό την έννοια αυτή , όλες οι περιοχές υψηλού σεισμικού κινδύνου πρέπει να αποκλείονται , ή αποκλείονται a priori , για πυρηνικές εγκαταστάσεις όπως αυτή .
Έτσι λοιπόν , και επειδή πλέον η δυνατότητα της Ευρωπαϊκής Ένωσης και της Επιτροπής είναι διαφορετική σε σχέση με την Τουρκία , καλόν είναι αυτή να συζητήσει ορισμένα ζητήματα και για την ασφάλεια της ευρύτερης περιοχής , αλλά και για την ειρηνική εξέλιξη της Τουρκίας μέσα στους κόλπους της Ευρωπαϊκής Ένωσης . .
( EN ) Πριν από λίγες εβδομάδες είχαμε μια συζήτηση στο Κοινοβούλιο για το θέμα της πυρηνικής ασφάλειας με ιδιαίτερη αναφορά στις υποψήφιες χώρες .
Έχω εξηγήσει τη θέση της Επιτροπής .
Πρέπει να δεχτείτε το γεγονός ότι δεν υπάρχει κοινοτικό κεκτημένο για την πυρηνική ασφάλεια .
Αυτό λοιπόν που κάναμε ήταν να χρησιμοποιήσουμε πολιτικά μέσα για να πείσουμε ορισμένες υποψήφιες χώρες ότι πρέπει να προβλέψουμε σχέδια παροπλισμού για ορισμένους αντιδραστήρες που θεωρούνται μη αναβαθμήσιμοι .
Στην περίπτωση της Τουρκίας τα πράγματα είναι διαφορετικά .
Το πυρηνικό εργοστάσιο δεν έχει ακόμη κατασκευαστεί .
Ήδη είπα πως η Τουρκία είναι συμβαλλόμενο μέρος της συνθήκης περί μη διάδοσης των πυρηνικών όπλων και της σύμβασης για την πυρηνική ασφάλεια .
Αν στη διάρκεια της κατασκευής αυτού του πυρηνικού εργοστασίου δούμε ότι υπάρχουν ανησυχίες για την ασφάλεια , θα το συζητήσουμε με την Τουρκία .
Αν το συμπέρασμα είναι ότι η Τουρκία σχεδιάζει να κατασκευάσει πυρηνικό εργοστάσιο που δεν πληροί τις συνήθεις ευρωπαϊκές προδιαγραφές ασφαλείας , τότε θα κάνουμε ό , τι κάναμε και με τη Λιθουανία , τη Σλοβακία και τη Βουλγαρία .
Κύριε Πρόεδρε , ο Επίτροπος είπε ότι η Τουρκία έχει υπογράψει τη συνθήκη περί μη διάδοσης των πυρηνικών όπλων και τις συνθήκες για την πυρηνική ασφάλεια : γιατί θα έπρεπε να υπάρχει οποιαδήποτε αμφιβολία ότι το πυρηνικό εργοστάσιο της Τουρκίας δεν θα είναι εξίσου ασφαλές με οποιοδήποτε άλλο στην Κοινότητα ; Θα μπορούσε ο Επίτροπος να υιοθετήσει μια κάπως αυστηρότερη θέση έναντι του κ. Σουλαδάκη στο θέμα αυτό ; .
( EN ) Είμαι της άποψης ότι κάθε βουλευτής του Κοινοβουλίου έχει το δικαίωμα να εκφράζει τις ανησυχίες και τους φόβους του .
Προσωπικά δεν συμμερίζομαι αυτές τις ανησυχίες .
Πιστεύω πως η Τουρκία αναγνωρίζει πλήρως τα πρότυπα και τα κριτήρια της σύμβασης για την πυρηνική ασφάλεια και της συνθήκης περί μη διάδοσης των πυρηνικών όπλων .
Ωστόσο , δεν υπάρχει αμφιβολία ότι η ευρωπαϊκή κοινή γνώμη ανησυχεί , και νομίζω πως είναι απόλυτα σωστό να τις συζητήσουμε εδώ στο Κοινοβούλιο .
Ερώτηση αριθ .
29 του κ.
( H-0786 / 99 ) : Θέμα : Όπλα που περιέχουν μη εμπλουτισμένο ουράνιο Έχει πραγματoπoιήσει η Επιτρoπή μελέτες σχετικά με τις συvέπειες που η διασυvoριακή ρύπαvση , η προκαλούμενη από τη χρήση όπλωv με μη εμπλoυτισμέvo oυράvιo στη διάρκεια της σύρραξης τoυ Κoσσυφoπεδίoυ μπορεί να έχει για τα κράτη μέλη της ΕΕ ; Εάv όχι , για πoιo λόγo δεν πραγματοποίησε σχετικές μελέτες ; Τον λόγο έχει εξ ονόματος της Επιτροπής η κυρία Wallstrφm . .
( EN ) Σας ευχαριστώ , κύριε Bowe , για την ερώτησή σας .
Η Ευρωπαϊκή Επιτροπή έχει παρακολουθήσει τις περιβαλλοντικές επιπτώσεις της σύρραξης από την αρχή της δράσης του ΝΑΤΟ .
Ήδη από τον περασμένο Ιούνιο η Επιτροπή χρηματοδότησε μια πρώτη μελέτη , η οποία πραγματοποιήθηκε από το περιφερειακό περιβαλλοντικό κέντρο για την Κεντρική και την Ανατολική Ευρώπη και που κατέληξε στο συμπέρασμα ότι δεν έχει προκληθεί οικολογική καταστροφή μεγάλης κλίμακας .
Οι μεταγενέστερες αποδείξεις και αναλύσεις δεν έχουν ανατρέψει αυτή την αρχική εκτίμηση .
Η Επιτροπή έχει επίσης συνεργαστεί στενά για την εκπόνηση της πρόσφατης έκθεσης που δημοσιεύθηκε στα πλαίσια του περιβαλλοντικού προγράμματος των Ηνωμένων Εθνών - Βαλκανική Ομάδα Δράσης .
Πρόκειται για τη λεπτομερέστερη και την πιο ολοκληρωμένη έκθεση που έχει εκπονηθεί μέχρι σήμερα σχετικά με τις περιβαλλοντικές επιπτώσεις της σύρραξης του Κοσσυφοπεδίου και τη συνιστώ σε όσους δεν την έχουν ακόμη διαβάσει .
Η χρήση όπλων με μη εμπλουτισμένο ουράνιο ήταν ένα από τα πολλά εξεταζόμενα θέματα , και η έκθεση είναι τώρα ευρέως διαθέσιμη και στο Διαδίκτυο .
Η Βαλκανική Ομάδα Δράσης ( ΒΟΔ ) αντιμετώπισε πολλές δυσκολίες , επειδή υπήρχαν ελάχιστες ή δεν υπήρχαν καθόλου πληροφορίες σχετικά με την πραγματική χρήση αυτών των όπλων στη διάρκεια της σύρραξης .
Δεν βρέθηκαν ενδείξεις μόλυνσης στο Κοσσυφοπέδιο κατά τη διερευνητική αποστολή της ΒΟΔ .
Ωστόσο , αυτό δεν αποκλείει το ενδεχόμενο μόλυνσης περιοχών του Κοσσυφοπεδίου από μη επλουτισμένο ουράνιο .
Βάσει μιας υπηρεσιακής αξιολόγησης σε συνδυασμό με μια διερευνητική αποστολή , η έκθεση καταλήγει στο συμπέρασμα ότι οι κίνδυνοι , αν υπάρχουν , περιορίζονται στην περιοχή γύρω από τον στόχο .
Μελλοντικές δράσεις προβλέπονται στο πλαίσιο του συμφώνου σταθερότητας για τη Νοτιοανατολική Ευρώπη .
Σχεδιάζεται επίσης ειδικό περιφερειακό περιβαλλοντικό πρόγραμμα ανασυγκρότησης , το οποίο θα αποτελέσει το πλαίσιο για την παροχή βοήθειας έκτακτης ανάγκης με στόχο την αντιμετώπιση των ζημιών που προκάλεσε ο πόλεμος , εάν απαιτηθεί τέτοιου είδους δράση .
Πρώτα απ ' όλα , κύριε Πρόεδρε , θα ήθελα να ευχαριστήσω την Επίτροπο γι ' αυτή τη χρησιμότατη απάντηση .
Είναι σαφές ότι η Επιτροπή έχει ασχοληθεί με το πρόβλημα αυτό , και χαίρομαι που αυτές οι εκθέσεις που έχουν εκπονηθεί μέχρι τώρα έχουν εξετάσει προσεκτικά το ζήτημα .
Θα ήθελα ωστόσο να επισημάνω πως η ανησυχία για τα όπλα με μη εμπλουτισμένο ουράνιο αφορά τον τρόπο με τον οποίο χρησιμοποιούνται .
Το ουράνιο αυτό μεταφέρεται με τον αέρα , εισπνέεται και μπορεί τώρα να έχει προσβάλει μέλη του πληθυσμού του Κοσσυφοπεδίου με πολύ πιο μακροπρόθεσμες επιπτώσεις από ό , τι υπολογιζόταν μέχρι σήμερα .
Αυτό φαίνεται να είναι το σενάριο που ανέκυψε μετά τη χρήση όπλων με μη εμπλουτισμένο ουράνιο στον πόλεμο του Κόλπου .
Θα ήθελα λοιπόν να ρωτήσω την Επιτροπή αν είναι διατεθειμένη να συνεχίσει την παρακολούθηση και για πόσον καιρό σκέφτεται ενδεχομένως να τη συνεχίσει στο μέλλον , ώστε να προσδιορίσει τις μακροπρόθεσμες επιπτώσεις όχι μόνο των όπλων με μη εμπλουτισμένο ουράνιο , αλλά και ορισμένες από τις υπόλοιπες επιπτώσεις στο περιβάλλον που γνωρίζουμε θετικά πως προκλήθηκαν σε περιορισμένο τουλάχιστον επίπεδο στο Κοσσυφοπέδιο .
Για πόσον καιρό θα συνεχίσετε να παρακολουθείτε τις επιπτώσεις αυτών των όπλων ; .
( EN ) Σας ευχαριστώ , κ. Bowe , για την ερώτηση αυτή .
Θα ήθελα να πω για άλλη μια φορά ότι δεν έχει ακόμη επιβεβαιωθεί πως χρησιμοποιήθηκε μη εμπλουτισμένο ουράνιο στη σύρραξη και ότι δεν έχει ανιχνευτεί μη εμπλουτισμένο ουράνιο κατά τη διαδικασία καθαρισμού του Κοσσυφοπεφίου .
Ωστόσο , αυτά τα συμπτώματα και αυτά τα προβλήματα που αναφέρατε θα μπορούσαν να είναι υπαρκτά και θα ήταν φυσικά αποτέλεσμα της χρήσης μη εμπλουτισμένου ουρανίου .
Αυτό αναφέρεται επίσης στην έκθεση .
Δεν έχουν ανιχνευτεί διασυνοριακές επιπτώσεις , και τα περισσότερα από τα όπλα θα έχουν χρησιμοποιηθεί στο έδαφος της Ομοσπονδιακής Δημοκρατίας της Γιουγκοσλαβίας .
Το πρόβλημα είναι ότι η σημερινή πολιτική απομόνωση της χώρας συνεπάγεται περιορισμένη πρόσβαση στην περιοχή .
Μεγάλη ευθύνη βαρύνει τα Ηνωμένα Έθνη γιατί συμμετείχαν στην έκθεση αυτή και επομένως πρέπει να επωμιστούν την ευθύνη .
Μέσω όμως αυτού του περιφερειακού και περιβαλλοντικού σχεδίου ανασυγκρότησης μπορούμε να συνεχίσουμε την παρακολούθηση και τη βοήθεια που μπορούμε να προσφέρουμε και αυτό είναι , προς το παρόν , το είδος πλαισίου που μπορούμε να χρησιμοποιήσουμε για το έργο της Ευρωπαϊκής Ένωσης .
Η παρακολούθηση του θέματος είναι σημαντική και δίνει επίσης στα κράτη μέλη , καθώς και στα Ηνωμένα Έθνη και την Επιτροπή , έδαφος για προβληματισμό όταν πρόκειται για ζήτημα που αφορά το στρατιωτικό απόρρητο και τις επιπτώσεις του στο περιβάλλον .
Μακροπρόθεσμα δίνει επίσης έδαφος για προβληματισμό όταν πρόκειται για τη χρήση τέτοιου είδους όπλων .
Κύριε Πρόεδρε , κυρία Επίτροπε , σε λίγους μήνες θα πάνε και πάλι εκατοντάδες χιλιάδες παραθεριστές στην Αδριατική για τις καλοκαιρινές διακοπές τους .
Όπως γνωρίζουμε από τα μέσα ενημέρωσης , κοντά στις ακτές έχουν εγκαταλειφθεί βόμβες και όπλα .
Μπορείτε να βεβαιώσετε ότι αυτό το καλοκαίρι οι παραθεριστές μπορούν να κάνουν μπάνιο στην Αδριατική χωρίς να διατρέχουν κίνδυνο ; Επίσης , κατά πόσον σχεδιάζονται μέτρα εξέτασης του ενδεχόμενου κινδύνου στην εν λόγω περιοχή ; .
( EN ) Μακάρι να μπορούσα να δώσω εγγυήσεις για πολλά πράγματα , αλλά δυστυχώς δεν είμαι σε θέση να το κάνω .
Οι κρίσεις μας βασίζονται σε εκθέσεις σαν αυτή και σε αποστολές που στέλνουμε για να προβούν σε επαληθεύσεις όπως αυτή .
Σε αυτές στηριζόμαστε όταν συμβουλεύουμε τους ανθρώπους τι να κάνουν .
Αυτό που διαπιστώσαμε είναι ότι ο πόλεμος μακροπρόθεσμα επηρεάζει το περιβάλλον και είναι επικίνδυνος .
Στον περιβαλλοντικό τομέα μόλις εγκρίναμε μια οδηγία για τη ρύπανση της θάλασσας , η οποία περιλαμβάνει επίσης τις σφαίρες και τα όπλα και άλλα πολλά , και πρόκειται για ένα σύστημα έγκαιρης προειδοποίησης .
Δυστυχώς , δεν είμαστε σε θέση να δώσουμε εγγυήσεις και το μόνο που μπορούμε να κάνουμε είναι να συνεχίσουμε την παρακολούθηση και να προσπαθήσουμε να ολκληρώσουμε την επιχείρηση καθαρισμού .
Θα ήθελα να ρωτήσω την Επίτροπο αν αληθεύει ότι οι στρατιώτες των ενόπλων δυνάμεων του ΝΑΤΟ , που έχουν σήμερα τη βάση τους στην περιοχή αυτή , υποβάλλονται σε ειδικούς ελέγχους κατά της πυρηνικής ραδιενέργειας , ενώ τα ίδια μέτρα δεν εφαρμόζονται σε αμάχους που ζουν στην περιοχή . .
( EN ) Δεν μπορώ να απαντήσω σε αυτή την ερώτηση .
Όσον αφορά τους ιατρικούς ελέγχους και τα συναφή , δεν διαθέτω όλες τις αναγκαίες πληροφορίες για να μπορώ να δώσω σωστή απάντηση .
Αυτό που ξέρουμε από περιβαλλοντική σκοπιά είναι ό , τι ήδη ανέφερα και ότι υπάρχει τώρα ένα περιβαλλοντικό σχέδιο ανασυγκρότησης , για τις ιατρικές όμως εξετάσεις δεν έχω καμία πληροφορία .
Μπορώ φυσικά να ερευνήσω για να δω μήπως μπορούμε να βρούμε τις απαιτούμενες πληροφορίες .
Ερώτηση αριθ .
30 του κ.
( H-0793 / 99 ) : Θέμα : Ορισμός αντιπροσώπου της Ευρωπαοκής Eνωσης για το Θιβέτ Σύμφωvα με στoιχεία της εv εξoρία ευρισκόμεvης Θιβετιαvής Κυβέρvησης , τo 1998 πάvω από 4000 Θιβετιαvoί κατέφυγαv , με κίvδυvo της ζωής τoυς , στα βoυvά τωv Iμαλαϊωv αvαζητώvτας τηv ελευθερία .
Πoλλoί από τoυς φυγάδες υπέστησαv σoβαρά κρυoπαγήματα και πoλλoί έχασαv τηv ζωή τoυς .
Η διακoμματική oμάδα εργασίας " Θιβέτ " είvαι εξαιρετικά αvήσυχη για τηv επιδειvoύμεvη κατάσταση στo Θιβέτ · είvαι σαφές ότι η πoλιτική πoυ ακoλoυθεί η Ευρωπαϊκή Έvωση απεδείχθη αvεπαρκής για vα επιτευχθεί κάπoια πρόoδoς στo πρόβλημα τωv σoβαρώv παραβιάσεωv τωv δικαιωμάτωv τoυ αvθρώπoυ πoυ διαπράττovται καθημεριvά στo Θιβέτ εις βάρoς τωv Θιβετιαvώv .
Η διακoμματική oμάδα εργασίας " Θιβέτ " , αvησυχώvτας βαθύτατα για τις συvεχιζόμεvες παραβιάσεις τωv δικαιωμάτωv τoυ αvθρώπoυ στo Θιβέτ και υπoστηρίζovτας τηv πρόταση τoυ Δαλάι Λάμα για έvαρξη διαλόγoυ με τηv Κιvεζική Κυβέρvηση πρoς επίλυση τoυ πρoβλήματoς στo Θιβέτ , ζητεί από τηv Επιτρoπή vα oρίσει ειδικό αvτιπρόσωπo της Ευρωπαϊκής Έvωσης για τo Θιβέτ , o oπoίoς θα μεριμvήσει για τηv αvτιμετώπιση αυτώv τωv σημαvτικώv για τηv Ευρωπαϊκή Έvωση πρoβλημάτωv της περιoχής και θα πρoσπαθήσει vα φέρει κovτά τις αρχές και τoυς αvτιπρoσώπoυς τoυ Θιβέτ και της Κίvας για τηv διεξαγωγή διαλόγoυ .
Πότε θα oρίσει η Επιτρoπή ειδικό αvτιπρόσωπo για τo Θιβέτ ; Τον λόγο έχει εξ ονόματος της Επιτροπής ο κ. Patten . .
( EN ) Πολλοί συμμερίζονται τις ανησυχίες που εξέφρασε το Ευρωπαϊκό Κοινοβούλιο στο θέμα του Θιβέτ .
Πάντα πίστευα στην ανάγκη να εκθέσουμε σθεναρά και ευθέως τις απόψεις μας για τα θέματα ανθρωπίνων δικαιωμάτων , συμπεριλαμβανομένου του Θιβέτ , στις κινεζικές αρχές .
Η Ευρωπαϊκή Ένωση το έπραξε στη Διάσκεψη Κορυφής Ευρωπαϊκής Ένωσης-Κίνας , που έλαβε χώρα στο Πεκίνο τον περασμένο μήνα , όπου πιέσαμε την Κίνα σε μια σειρά θεμάτων ανθρωπίνων δικαιωμάτων , συμπεριλαμβανομένου του Θιβέτ .
Για άλλη μια φορά ζητήσαμε επίμονα από την Κίνα να αρχίσει διάλογο με το Δαλάι Λάμα , αίτημα το οποίο επαναλαμβάνω προς τους Κινέζους .
Θα συνεχίσουμε να θέτουμε το ζήτημα του Θιβέτ στις κινεζικές αρχές .
Κάνουμε όμως και άλλα πράγματα : στον διάλογο Ευρωπαϊκής Ένωσης-Κίνας για τα ανθρώπινα δικαιώματα έχουμε εστιαστεί σε μια σειρά πρακτικών μέτρων , περιλαμβανομένης της αποστολής εμπειρογνωμόνων στο Θιβέτ , του σχεδιασμού προγραμμάτων αναπτυξιακής βοήθειας και δραστηριοτήτων εστιαζόμενων στην υγεία , την παιδεία και την κατάρτιση των Θιβετιανών .
Ο ορισμός ειδικού απεσταλμένου της Ευρωπαϊκής Ένωσης για το Θιβέτ είναι κυρίως απόφαση του Συμβουλίου , και το Κοινοβούλιο ίσως θα πρέπει να φροντίσει να θέσει το θέμα άμεσα στο Συμβούλιο .
Από την πλευρά μου όμως , δεν είμαι σίγουρος ότι κάτι τέτοιο θα ωφελήσει πολύ στην πράξη τις ενέργειές μας .
Είναι μάλλον απίθανο να επηρεάσει σημαντικά τις κινεζικές αρχές , και έχουμε ήδη αποτελεσματικούς διαύλους επικοινωνίας με την εξόριστη θιβετιανή κοινότητα .
Μέριμνά μου είναι επίσης να αποφύγουμε μια εκθετική αύξηση του αριθμού των ειδικών απεσταλμένων , όσο καλός κι αν είναι ο σκοπός .
Κύριε Πρόεδρε , κύριε Patten , φυσικά έχετε εξαίρετες εμπειρίες χάρη στη ζωή σας στην Κίνα και ξέρετε πολύ καλά πόσες προσπάθειες καταβάλλουν οι Θιβετιανοί για τη διεξαγωγή διαλόγου , που όμως παρακωλύονται .
Αν όμως η απάντησή σας είναι πως πρέπει να απευθυνθούμε στον " κύριο ΚΕΠΠΑ " , δηλαδή στον κύριο Solana , φοβάμαι πως ο προσανατολισμός αυτός ως προς την εξωτερική πολιτική είναι μονόπλευρος .
Η προσέγγισή σας , που ασφαλώς την ασπάζομαι επειδή είναι συνεκτική , εμπνέεται από το ζήτημα των ανθρωπίνων δικαιωμάτων .
Συμφωνώ απόλυτα ότι πρέπει να ασχοληθούμε με το ζήτημα των ανθρωπίνων δικαιωμάτων .
Η σύλληψη , ο βασανισμός και ο ακρωτηριασμός νέων γυναικών και πολλά άλλα παρόμοια είναι ασφαλώς θέμα για το οποίο θα μπορούσαμε να συζητάμε πολλά βράδια .
Αν το περιορίσουμε λέγοντας ότι γι ' αυτό είναι συνυπεύθυνο το Συμβούλιο , φοβάμαι ότι τα ζητήματα αυτά των ανθρωπίνων δικαιωμάτων δεν θα προβληθούν αρκετά .
Αν τονίζαμε από τη μια τη σημασία της οικονομίας και του εμπορίου , συμπεριλαμβάνοντας όμως παράλληλα και τα ανθρώπινα δικαιώματα , θα είχαμε ένα μέτρο , όπου θα στηριζόμασταν ουσιαστικά στην εταιρική σχέση με την Επιτροπή και δεν θα λέγαμε ότι είναι θέμα του Συμβουλίου . .
( EN ) Επιτρέψτε μου να διευκρινίσω στον αξιότιμο βουλευτή ποια είναι η θέση μας .
Είπα την πάσα αλήθεια όταν ανέφερα ότι ο ορισμός ειδικών απεσταλμένων είναι υπόθεση του Συμβουλίου .
Τυχαίνει βέβαια να χειριζόμαστε τις δημοσιονομικές συνέπειες , αλλά το Συμβούλιο αποφασίζει για τον διορισμό .
Ίσως ορισμένοι να πιστεύουν ότι το δημοσιονομικό θέμα θα πρέπει να εξεταστεί εν ευθέτω χρόνο .
Διαχωρίζουμε βεβαίως το θέμα αυτό , αφού έτσι έχει η κατάσταση , αλλά δεν σημαίνει ότι δεν έχουμε άποψη και αρμοδιότητα σε θέματα ανθρωπίνων δικαιωμάτων .
Ελπίζω ότι τους επόμενους μήνες η Επιτροπή θα μπορέσει να εκδώσει ανακοίνωση σχετικά με τα ανθρώπινα δικαιώματα επισημαίνοντας , μεταξύ άλλων , ότι δεν υπάρχει καμία απολύτως διάζευξη μεταξύ της μέριμνας για τα ανθρώπινα δικαιώματα στην Κίνα ή σε άλλα μέρη του κόσμου και των εμπορικών και άλλων συμφερόντων της Ευρωπαϊκής Ένωσης .
Πάντα πίστευα πως θα πρέπει όλοι να αναγνωρίσουμε πως οι χώρες με τις οποίες προτιμούμε να έχουμε συναλλαγές είναι οι χώρες που μεταχειρίζονται αξιοπρεπέστερα τους πολίτες τους - οπουδήποτε στον κόσμο .
Επαναλαμβάνω πως έχουμε γνωστοποιήσει στην Κίνα τη θέση μας σχετικά με το Θιβέτ .
Τους λίγους μήνες που είμαι Επίτροπος αυτό έχει γίνει δύο φορές , μία στη Νέα Υόρκη στη συνάντησή μας με τον Υπουργό Tang και πιο πρόσφατα στη συνάντηση στο Πεκίνο , και θα συνεχίσουμε να εκφράζουμε ανοικτά αυτή την ανησυχία .
Ας μου επιτραπεί να κάνω μια λογοτεχνική σύσταση στον αξιότιμο βουλευτή , που αναγνωρίζω ότι ενδιαφέρεται για τα θέματα αυτά : θα του συνιστούσα να διαβάσει ένα βιβλίο που δημοσιεύθηκε λίγο πριν από τα Χριστούγεννα και το οποίο έγραψε η Isabel Hilton , η διακεκριμένη δημοσιογράφος , και αφορά τα προβλήματα του Θιβέτ .
Κύριε Πρόεδρε , θέλω να αρχίσω τη συμπληρωματική ερώτησή μου με τον θιβετιανό χαιρετισμό που αποδίδεται ως " ευτυχία και ειρήνη " .
Στο Θιβέτ το ζήτημα δεν είναι μόνο τα ανθρώπινα δικαιώματα και το περιβάλλον , αλλά μια μοναδική πολιτιστική κληρονομιά που μπορεί να μεταδώσει και σε εμάς τους Ευρωπαίους σημαντικές αξίες όπως η ηρεμία , η βραδύτητα , η συμπόνια , compassion , όπως λέει ο Δαλάι Λάμα .
Το θέμα είναι τώρα τι μπορεί να κάνει η Επιτροπή για να υποστηρίξει πιο συγκεκριμένα την Αγιότητά του τον Δαλάι Λάμα σε μια ειρηνική λύση της υπόθεσης του Θιβέτ .
Επισημαίνω πως η απραξία θα οδηγήσει στην εξαφάνιση του θιβετιανού πολιτισμού και πληθυσμού . .
( EN ) Συμμερίζομαι σε μεγάλο βαθμό όσα είπε ο κύριος βουλευτής σχετικά με την πολιτιστική κληρονομιά και τη βουδιστική παράδοση .
Όπως και ο αξιότιμος βουλευτής , διάβασα και εγώ την αυτοβιογραφία του Δαλάι Λάμα .
Πρόκειται για μια εξαιρετικά συγκινητική περιγραφή όχι μόνο των ευθυνών του μέσα και απέναντι στο Θιβέτ , αλλά και των πνευματικών του απόψεων .
Η Επιτροπή , όπως και άλλοι , έχουν πιέσει για την έναρξη διαλόγου .
Ο Δαλάι Λάμα έχει καταστήσει σαφές ότι αυτό που επιθυμεί είναι ένας ειρηνικός διάλογος .
Πολύ θα ήθελα οι κινεζικές αρχές να είχαν απαντήσει με συνέπεια και θετικά σε αυτή την πρόταση του Δαλάι Λάμα .
Τον καιρό ή περί τον καιρό της επίσκεψης του Προέδρου Clinton στην Κίνα , ο Πρόεδρος της Λαϊκής Δημοκρατίας της Κίνας έδωσε την εντύπωση πως ο διάλογος είναι στην ημερήσια διάταξη .
Αυτό αφενός θα είναι ιδιαίτερα επωφελές για το Θιβέτ και για όλους όσους πιστεύουν στην ειρήνη και τη σταθερότητα στην Ασία και αφετέρου η πιθανή ανταπόκριση σε αυτές τις προσπάθειες έναρξης διαλόγου θα αποτελέσει μεγάλη τιμή για την κυβέρνηση της Λαϊκής Δημοκρατίας της Κίνας .
Ερώτηση αριθ .
31 της κ.
( H-0795 / 99 ) : Θέμα : H απόρριψη εκ μέρους της Επιτροπής της νομοθεσίας για χρηστή διοίκηση εντός της ΕΕ Σύμφωvα με δημoσιεύματα τoυ Τύπoυ , η Επιτρoπή απέρριψε τηv πρόταση τoυ διαμεσoλαβητή της ΕΕ Jacob Sφderman για τo δικαίωμα τoυ πoλίτη στη χρηστή διoίκηση εvτός της ΕΕ .
Παρ = όλo πoυ η ίδια η Επιτρoπή εvέκριvε τηv ιδέα της voμoθεσίας για χρηστή διoίκηση , τώρα δεv εγκρίvει μία αvαλυτική πρόταση πoυ υπoβλήθηκε αλλά απoφασίζει vα εκδώσει σειρά oλόκληρη συμπληρωματικώv κατευθυvτήριωv γραμμώv για τη βελτίωση της υπηρεσίας .
Είvαι ακριβή αυτά τα δημoσιεύματα ; Για πoιo λόγo εvεργεί η Επιτρoπή κατ = αυτό τov τρόπo και πώς μπoρεί vα εξηγήσει η Επιτρoπή τηv αvτίφαση μεταξύ τωv λόγωv και τωv έργωv της σχετικά με τη μεταρρύθμιση της διoίκησης της ΕΕ ; Θεωρεί η Επιτρoπή ότι αυτό πoυ συvέβη εvαρμovίζεται με τo πρόγραμμα πέvτε σημείωv πoυ συμφωvήθηκε μεταξύ τoυ Κoιvoβoυλίoυ και της Επιτρoπής τo Σεπτέμβριo , και είvαι έτoιμη η Επιτρoπή vα υπoβάλει αvαλυτική πρόταση για τη voμoθεσία σχετικά με τηv χρηστή διoίκηση σε μoρφή πoυ vα επιτρέπει και στo Κoιvoβoύλιo vα εκφράσει τηv άπoψή τoυ σχετικά ; Τον λόγο εξ ονόματος της Επιτροπής έχει ο κ. Patten . .
( EN ) Τα δημοσιεύματα του Τύπου στα οποία αναφέρθηκε η κυρία βουλευτής μου φαίνονται παραπλανητικά και ανακριβή .
Τον Νοέμβριο του 1999 η Επιτροπή ενέκρινε σε πρώτη ανάγνωση έναν κώδικα χρηστής διοικητικής συμπεριφοράς προς ενσωμάτωση στον Κανονισμό της .
Επί του παρόντος η Επιτροπή διεξάγει διαβουλεύσεις με εκπροσώπους του προσωπικού της σχετικά με το έγγραφο , διαδικασία που θα ολοκληρωθεί τους προσεχείς μήνες .
Στη συνέχεια η Επιτροπή θα εγκρίνει τον κώδικα σε δεύτερη ανάγνωση .
Πρέπει να σημειωθεί ότι η Επιτροπή έδωσε αμέσως συνέχεια στην απόφαση του Ευρωπαίου Διαμεσολαβητή της 28ης Ιουλίου 1999 στο πλαίσιο της έρευνας ιδίας πρωτοβουλίας που διενήργησε ο Διαμεσολαβητής σχετικά με τον κώδικα .
Η Επιτροπή θα ήθελε ιδίως να τονίσει ότι , κατά τη σύνταξη του κώδικα έλαβε υπόψη όλες τις συστάσεις του Ευρωπαίου Διαμεσολαβητή .
Ο κώδικας θα είναι ένα έγγραφο που θα αφορά αποκλειστικά τις σχέσεις της διοίκησης της Επιτροπής με το κοινό .
Θα εγκριθεί μέσω μιας νομικά δεσμευτικής απόφασης της Επιτροπής που θα δημοσιευθεί στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων .
Το έγγραφο συντάχθηκε λαμβάνοντας πλήρως υπόψη τις διατάξεις που περιέχονται στην πρόταση που κατάρτισε το γραφείο του Ευρωπαίου Διαμεσολαβητή .
Σύμφωνα με τις σχετικές διατάξεις των Συνθηκών , αρμόδιος νομοθέτης για την κατάρτιση του Κανονισμού της είναι η ίδια η Επιτροπή .
Ωστόσο , εξυπακούεται πως η Επιτροπή σέβεται την αρχή του τακτικού πολιτικού διαλόγου με το Ευρωπαϊκό Κοινοβούλιο για όλες τις πτυχές της διοικητικής μεταρρύθμισης .
Αξιότιμε κύριε Πρόεδρε , θα ήθελα να ευχαριστήσω τον αξιότιμο κύριο Επίτροπο και να ρωτήσω πότε προβλέπεται να τεθούν τελικά σε ισχύ αυτές οι ρυθμίσεις , λαμβανομένου υπ ' όψιν ότι υφίστανται ήδη από το 1997 . .
( EN ) Τα δημοσιεύματα του Τύπου ήταν παραπλανητικά .
Δεν νομίζω πως υπάρχει καμία διαφορά ανάμεσα σε εμάς και τον Διαμεσολαβητή .
Υπάρχει ένα πρόβλημα σχετικά με τη νομική βάση , στο οποίο έχουμε λάβει τις καλύτερες συμβουλές , και νομίζω ότι η τοποθέτησή μας είναι η σωστή .
Θέλω να επαναλάβω ότι , οι κύριοι βουλευτές οι οποίοι ενδιαφέρονται ιδιαίτερα για το θέμα αυτό , όπως η βουλευτής που έθεσε την ερώτηση , θα θέλουν να έχουν διάλογο σχετικά .
Είναι εξαιρετικά σημαντικό , και αναγνωρίζω την ανησυχία της κυρίας βουλευτού . - ( SV ) Θέλω να ευχαριστήσω την Επιτροπή για την πολύ θετική , όπως την αντιλαμβάνομαι , απάντηση .
Θα ήθελα για σιγουριά μια επιβεβαίωση ότι πραγματικά έτσι έχουν τα πράγματα , ότι δηλαδή η Επιτροπή δεν θεωρεί απαράδεκτο κάποιο σκέλος της πρότασης του κ. Jacob Sφderman αναφορικά με την Επιτροπή και τη χρηστή διοίκηση .
Αληθεύει πως όλα τα σκέλη της πρότασης θα εγκριθούν ως προς το περιεχόμενό τους ; .
( EN ) Επιτρέψτε μου να διαβάσω τι αναφέρεται στις σημειώσεις μου - και αφού αναφέρεται εδώ πρέπει να είναι αλήθεια !
" Θα ήθελα να τονίσω εκ νέου πως η Επιτροπή αποδέχεται όλες τις συστάσεις του Διαμεσολαβητή που περιέχονται στο σχέδιο συστάσεών του του Ιουλίου 1999 " .
Και τα δύο έγγραφα , δηλαδή το έγγραφο της Επιτροπής και η πρόταση του Διαμεσολαβητή , καλύπτουν ως επί το πλείστον τα ίδια θέματα .
Το μόνο ουσιαστικό πρόβλημα που έχει ανακύψει είναι η νομική βάση .
Θα μπορούσα να μιλήσω γι ' αυτό λεπτομερέστερα αν το επιθυμεί ο κύριος βουλευτής , αλλά δεν υπάρχει αμφιβολία ότι συμφωνούμε απολύτως με τον Διαμεσολαβητή για το σημαντικό αυτό θέμα .
Πολύ ευχαρίστως θα συμπεριλάβουμε στη βιβλιογραφία τις σημειώσεις του κ. Patten , ως άλλο ένα βιβλίο που θα έχουμε στο προσκέφαλό μας και θα μελετούμε οι βουλευτές .
Δεδομένου ότι ο συντάκτης της απουσιάζει , η ερώτηση αριθ .
32 καθίσταται άκυρη .
Ζητώ συγγνώμη από τον κ. Vitorino γι ' αυτή την κοινοβουλευτική αγένεια , για την οποία εκφράζω τη λύπη μου .
Σύμφωνα με τον Κανονισμό δεν χρειάζεται να απαντήσετε .
Σας εύχομαι ένα πολύ καλό απόγευμα .
Δεύτερο μέρος Ερωτήσεις προς τον κ. Nielson , τον οποίο αντικαθιστά ο κ. Patten Οι ερωτήσεις αριθ .
33 και 34 του δεύτερου μέρους της Ώρας των Ερωτήσεων προς την Επιτροπή απευθύνονταν στον κ. Nielsen .
Ο κ. Nielsen δεν μπορεί να παραστεί σήμερα διότι βρίσκεται στη Νότιο Αφρική .
Πρέπει να σας πω ότι η Αντιπρόεδρος της Επιτροπής , κ. Loyola de Palacio , μου απέστειλε μια ευγενική επιστολή , δίνοντας πλήρεις εξηγήσεις και ενημερώνοντάς με πως σε αυτές τις ερωτήσεις θα απαντήσει ο κ. Patten .
Ερώτηση αριθ .
33 της κ.
( H-0829 / 99 ) : Θέμα : Ενσωμάτωση της αρχής της ισότητας των ευκαιριών μεταξύ των φύλων στην πολιτική αναπτυξιακής βοήθειας της ΕΕ Το 1995 , το Συμβούλιο των Υπουργών κατήρτισε κατευθυντήριες γραμμές για την ενσωμάτωση της αρχής της ισότητας των ευκαιριών μεταξύ των φύλων ( mainstreaming ) σε όλες τις πολιτικές αναπτυξιακής βοήθειας της ΕΕ .
Σύμφωνα με τις κατευθυντήριες γραμμές , όλο το προσωπικό που ασχολείται με αναπτυξιακά θέματα πρέπει να παρακολουθεί μαθήματα συνεχούς επιμόρφωσης σε θέματα ισότητας ευκαιριών μεταξύ των φύλων ( gender mainstreaming ) , ωστόσο τα τελευταία χρόνια μόνο 50 άτομα επιμορφώθηκαν και δεν υπάρχει ακόμη καμία υποχρεωτική κατάρτιση στα θέματα αυτά στη Γενική Διεύθυνση για την αναπτυξιακή βοήθεια .
Προκειμένου να καταστεί δυνατή η ενσωμάτωση της αρχής της ισότητας των ευκαιριών μεταξύ των φύλων ( mainstreaming ) σε όλες τις δραστηριότητες , πρέπει αυτή η πτυχή να γίνει αναπόσπαστο τμήμα όλων των μορφών αναπτυξιακών πολιτικών , στρατηγικών ή δράσεων .
Για να καταστεί αυτό δυνατό , οι κατευθυντήριες γραμμές του Συμβουλίου στον τομέα του mainstreaming πρέπει να τεθούν πλήρως σε εφαρμογή .
Επί του παρόντος , το προσωπικό πρέπει να παρακολουθεί υποχρεωτική κατάρτιση σε θέματα ισότητας ευκαιριών μεταξύ των φύλων και η κατάρτιση 1-2 ημερών σε θέματα ισότητας ευκαιριών πρέπει να αποτελεί ουσιώδες μέρος των υποχρεωτικών εισαγωγικών μαθημάτων για τους νέους υπαλλήλους της Γενικής Διεύθυνσης για την αναπτυξιακή βοήθεια .
Είναι διατεθειμένη η Επιτροπή να λάβει αυτά τα μέτρα ; .
( EN ) Θα ήθελα κατ ' αρχάς να τονίσω πόσο λυπάται ο συνάδελφός μου κ. Nielsοn που δεν μπορεί να παραστεί .
Ωστόσο , οι κύριοι βουλευτές που ενδιαφέρονται για τα αναπτυξιακά αυτά θέματα θα γνωρίζουν πόσο σημαντική είναι η αποστολή του , η προσπάθειά του δηλαδή να διασφαλίσει την επιβίωση της συμφωνίας μας με τη Νότιο Αφρική .
Η Επιτροπή είναι διατεθειμένη να εξετάσει το ενδεχόμενο εισαγωγής των θεμάτων ισότητας των φύλων και ανάπτυξης στα λεγόμενα εισαγωγικά μαθήματα για τους νέους υπαλλήλους , κάτι που ήδη γίνεται , αλλά , ομολογώ , όχι σε συστηματική βάση .
Μπορούν επίσης να εισαχθούν στην κατάρτιση των υπαλλήλων που μετατίθενται στις αντιπροσωπείες σε διάφορες περιοχές .
Τότε η κατάρτιση θα πραγματοποιείται αυτόματα χωρίς να είναι υποχρεωτική .
Σχεδιάζουμε επίσης να συμπεριλάβουμε την κατάρτιση στα θέματα αυτά στο πλαίσιο της βασικής κατάρτισης που παρακολουθούν οι υπάλληλοί μας στη διαχείριση κύκλου προγραμμάτων .
Στο μέτρο του δυνατού , θέλουμε αυτό το είδος κατάρτισης να ενσωματώνεται αυτόματα στα προγράμματα εξαρχής αντί να πρέπει να αντιμετωπιστεί χωριστά και μεταγενέστερα .
Η άποψή μου ως πρώην Υπουργός Ανάπτυξης είναι ότι , τα θέματα ισότητας των φύλων θα πρέπει να συμπεριλαμβάνονται από την αρχή και να αντιμετωπίζονται ως αναπόσπαστο μέρος της κατάρτισης παρά να μετατρέπονται σε ένα είδος προαιρετικής προσθήκης .
Η επιδίωξη της ισότητας των φύλων θα πρέπει να διέπει σε όλα τα επίπεδα το έργο της Γενικής Διεύθυνσης για την αναπτυξιακή βοήθεια και όχι να προστίθεται σαν συμπλήρωμα .
Φυσικά , αυτό πρέπει να οδηγήσει στην αναδιατύπωση των αναπτυξιακών στόχων και στρατηγικών , καθώς και στη μεταλλαγή θεσμικών οργάνων και διαδικασιών , ώστε να αντικατοπτρίζονται καλύτερα οι προτεραιότητες και οι ανάγκες τόσο των γυναικών όσο και των ανδρών .
Επιπλέον , πρέπει να ληφθούν μέτρα κατά των διαφορών που εδράζονται στο φύλο .
Η ισότητα πρέπει να διέπει όχι μόνο δράσεις και προγράμματα , αλλά και όλους τους γενικότερους στόχους , τα σχέδια δράσης και τις στρατηγικές .
Απ ' ό , τι φαίνεται , είμαστε σύμφωνοι επ ' αυτού .
Όμως , οι διευθυντές τμημάτων και μονάδων είναι αυτοί που έχουν την ευθύνη να δοθεί η αρμόζουσα προσοχή σε θέματα ισότητας .
Αν οι διευθυντές δεν έχουν την απαιτούμενη επαγγελματική ικανότητα , δεν γίνεται τίποτα - η αρχή της ισότητας ευκαιριών μεταξύ των φύλων ( gender mainstreaming ) μένει στα αζήτητα .
Ελάχιστοι στη Γενική Διεύθυνση για την αναπτυξιακή βοήθεια , δηλαδή διευθυντές μονάδων και άλλοι διευθυντές ανώτερων επιπέδων , συμμετείχαν στους κύκλους μαθημάτων που διοργανώθηκαν σχετικά με θέματα ισότητας των φύλων .
Ένας μόνο διευθυντής συμμετείχε για μισή ημέρα στην κατάρτιση σχετικά με την ισότητα των φύλων .
Φυσικά , αυτό είναι απαράδεκτο .
Τι προτίθεται να κάνει η Επιτροπή ώστε να φροντίσει να συμμετέχουν οι διευθυντές μονάδων και οι διευθυντές ανώτερων επιπέδων στην αναγκαία κατάρτιση σε θέματα ισότητας ευκαιριών μεταξύ των φύλων ; Η κατάρτιση σε τέτοιου είδους θέματα συμπεριλαμβανόταν στον υποχρεωτικό κύκλο εισαγωγικών μαθημάτων για τους νεοπροσληφθέντες , αλλά ήταν δύο μόνο ώρες ανά κύκλο μαθημάτων .
Ωστόσο , αυτό το περιορισμένης έκτασης εκπαιδευτικό θέμα καταργήθηκε από όλους τους κύκλους εισαγωγικών μαθημάτων που διοργανώθηκαν τελευταίως .
Όπως επισημαίνω στην ερώτησή μου , γι ' αυτό το θέμα απαιτούνται όχι μόνο μία με δύο ώρες , αλλά μία με δύο ημέρες .
Η ερώτησή μου είναι η εξής : είναι πραγματικά διατεθειμένη η Επιτροπή να συνεχίσει μέχρι τέλους τις εγκεκριμένες κατευθυντήριες γραμμές σε ό , τι αφορά το gender mainstreaming στη Γενική Διεύθυνση για την αναπτυξιακή βοήθεια ; .
( EN ) Και βέβαια παίρνω την αρχή της ισότητας των ευκαιριών μεταξύ των φύλων πολύ σοβαρά και το ίδιο κάνει και ο συνάδελφός μου Επίτροπος Nielson .
Δεν θα έπρεπε να συνεχίσω να μιλάω για βιβλία , όμως μόλις διάβασα το βιβλίο του David Landis Barnhill για το τι κάνει μερικές χώρες να ευημερούν και άλλες χώρες να ευημερούν λιγότερο , και είναι ενδιαφέρον πόση σημασία αποδίδει στα θέματα ισότητας των φύλων , στην οικονομική ευημερία και στην πολιτική σταθερότητα των κοινωνιών , που υπάρχουν εδώ και χιλιετίες .
Δεύτερον , κατά τη γνώμη μου , ενώ η κατάρτιση για την οποία μιλάμε δεν θα πρέπει να είναι υποχρεωτική - άλλωστε δεν υπάρχει υποχρεωτική κατάρτιση για κανένα θέμα στην Επιτροπή - θα πρέπει όμως να είναι απαραίτητη .
Και , αφού θα πρέπει να είναι απαραίτητη , ήλπιζα ότι όλοι θα εξασφάλιζαν πως θα έχουν επαρκή κατάρτιση σε θέματα ισότητας των φύλων .
Το ίδιο ισχύει για όλους , ανεξάρτητα από τον βαθμό αρχαιότητας .
Δεν είναι κάτι που οι παλαιότεροι υπάλληλοι πρέπει να θεωρούν αναγκαίο για τους νεότερούς τους , πιστεύοντας όμως πως οι ίδιοι είναι πολύ μεγάλοι ή πως έχουν πολύ μεγάλο βαθμό για να παρακολουθήσουν την εν λόγω κατάρτιση .
Τρίτον , μία από τις καλύτερες προσεγγίσεις αυτού του θέματος είναι να ενσωματώσουμε την ισότητα ευκαιριών μεταξύ των φύλων ως σημαντικό και εγκάρσιο θέμα στα πιο δημοφιλή προγράμματα μαθημάτων για τους υπαλλήλους που ασχολούνται με την ανάπτυξη , και πάνω απ ' όλα ίσως στο πρόγραμμα διαχείρισης κύκλου προγραμμάτων , που είναι το κλειδί για την ορθή διαχείριση των επιτόπιων προγραμμάτων .
Συμμερίζομαι λοιπόν σε μεγάλο βαθμό όσα είπε η αξιότιμη βουλευτής .
Ελπίζω η προσέγγιση που ακολουθούμε να αποδειχτεί πρακτική και να αποδείξει παράλληλα την ανάγκη να δώσουμε στο θέμα αυτό την προσοχή που του αξίζει .
Ερώτηση αριθ .
34 του κ.
( H-0831 / 99 ) : Θέμα : Βοήθεια για την Κεντρική Ασία Σε ποιο ύψος ανέρχεται η αναπτυξιακή βοήθεια και η ανθρωπιστική βοήθεια που χορηγεί η Επιτροπή στα κράτη της Κεντρικής Ασίας και πώς αξιολογεί το αποτέλεσμα των παροχών αυτών ; Ερωτήσεις προς την κ. Διαμαντοπούλου .
( EN ) Από το 1991 η Κοινότητα έχει χορηγήσει σημαντική οικονομική βοήθεια στα Νέα Ανεξάρτητα Κράτη , συμπεριλαμβανομένων των χωρών της Κεντρικής Ασίας .
Το μεγαλύτερο μέρος της βοήθειας της Ευρωπαϊκής Ένωσης έχει χορηγηθεί στα πλαίσια του προγράμματος TACIS .
Το 1998 και το 1999 το Κιργιστάν , το Καζακστάν , το Ουζμπεκιστάν και το Τουρκμενιστάν έλαβαν τεχνική βοήθεια ύψους 75 εκατ. ευρώ .
Η βοήθεια αυτή ωφέλησε όλους τους τομείς , και ιδίως τη γεωργία , την ανάπτυξη υποδομών , την ιδιωτική οικονομία και την ενίσχυση των θεσμών .
Για λόγους ασφαλείας το Τατζικιστάν δεν μπόρεσε να επωφεληθεί πλήρως από το TACIS , ωστόσο το 1998 και το 1999 τέθηκε σε εφαρμογή σχέδιο αποκατάστασης ύψους 7,2 εκατ. ευρώ .
Πέρα από τα εθνικά προγράμματα , η Ευρωπαϊκή Ένωση έχει στηρίξει σημαντικές περιφερειακές δράσεις στους τομείς της ενέργειας , των μεταφορών και του περιβάλλοντος .
Τα προγράμματα επισιτιστικής ασφάλειας στην Κεντρική Ασία ξεκίνησαν το 1996 , ενώ τα δύο προηγούμενα χρόνια η Ευρωπαϊκή Ένωση πρόσφερε ανθρωπιστική βοήθεια σε είδος .
Από τα προγράμματα αυτά επωφελήθηκε το Κιργιστάν και σε μικρότερο βαθμό το Τατζικιστάν .
Η χρηματοδότηση για προγράμματα ΜΚΟ στο Τατζικιστάν ανήλθε σε 7,42 εκατ. ευρώ το 1998 και το 1999 .
Την ίδια περίοδο το Κιργιστάν έλαβε 17 εκατ. ευρώ .
Από το 1993 , το Ευρωπαϊκό Γραφείο Ανθρωπιστικής Βοήθειας Εκτάκτου Ανάγκης της Επιτροπής , το ECHO , στηρίζει ενεργά τις πιο ευπαθείς ομάδες και τομείς στο Τατζικιστάν και στο Κιργιστάν .
Το 1998 και το 1999 χορηγήθηκαν στο Κιργιστάν 3,8 εκατ. ευρώ και το Τατζικιστάν έλαβε πάνω από 35 εκατ. ευρώ , κυρίως για τρόφιμα , ιατρικό εξοπλισμό , ύδρευση και αποχέτευση .
Η συχνή παρακολούθηση και οι εκτιμήσεις της κατάστασης έχουν δείξει πως η βοήθεια της Ευρωπαϊκής Ένωσης συντελεί στη σταθερότητα αυτών των χωρών , και ως εκ τούτου στην εν εξελίξει ειρηνευτική διαδικασία .
Κύριε Πρόεδρε , κύριε Επίτροπε , η Κεντρική Ασία και η Κασπία Θάλασσα απειλούν να γίνουν τα Βαλκάνια του 21ου αιώνα .
Γι ' αυτό , έχει μεγάλη σημασία η σταθεροποίηση , ειδικά και στα μεγάλα κράτη Τουρκμενιστάν και Ουζμπεκιστάν .
Θέλω συνεπώς να σας ρωτήσω , πράγμα που εμπίπτει άλλωστε στη δική σας αρμοδιότητα , πώς εξελίσσονται οι διαπραγματεύσεις για την εταιρική συμφωνία με τις δύο αυτές χώρες , δηλαδή πώς εξελίσσονται οι πολιτικές σχέσεις .
Αυτό άλλωστε είναι ακριβώς το δικό σας πεδίο .
Επίσης , ρωτώ - και αυτό εμπίπτει στην αρμοδιότητα του συναδέλφου Nielson - τι συμβαίνει με την οικολογική συνεργασία , ειδικά σε ό , τι αφορά το νερό και την προβληματική των μονοκαλλιεργειών βάμβακα που έχουν ως αποτέλεσμα υπερβολική ξηρασία . .
( EN ) Στη Διάσκεψη Κορυφής της Κωνσταντινούπολης , πριν από μερικές εβδομάδες , είχαμε την ευκαιρία να συναντηθούμε και να συζητήσουμε με ορισμένες από τις δημοκρατίες της Κεντρικής Ασίας , με τις οποίες αδημονώ να ενισχύσουμε τη σχέση μας .
Μπορώ να διαβιβάσω στον αξιότιμο βουλευτή , αν το επιθυμεί , λεπτομερή ανάλυση του σταδίου στο οποίο βρίσκεται ακριβώς η διαπραγμάτευση των συμφωνιών εταιρικής σχέσης και συνεργασίας με καθεμία από τις δημοκρατίες της Κεντρικής Ασίας .
Όλοι προφανώς θα ελπίζουν ότι η πρόβλεψή του για το τι μπορεί να γίνει στο μέλλον είναι απαισιόδοξη .
Δεν έχω όμως καμία αμφιβολία ότι ορθώς εφιστά την προσοχή στη στρατηγική σημασία της Κεντρικής Ασίας .
Ακουσα και στο παρελθόν τον κύριο βουλευτή να μιλάει για τον Καύκασο .
Έχει απόλυτο δίκιο να λέει ότι μια Ένωση που μιλά για πρόληψη των συγκρούσεων θα πρέπει να εξετάζει τι μπορεί να κάνει στις συγκεκριμένες αυτές περιοχές για να διασφαλίσει ότι δεν θα επαναληφθεί στο μέλλον το είδος της σύγκρουσης που προκάλεσε τόσο μεγάλη καταστροφή στα Βαλκάνια και που μας στοίχισε πολύ περισσότερα από ό , τι θα έπρεπε να ξοδέψουμε σε διαφορετική περίπτωση , αν είχαμε λάβει περισσότερα προληπτικά μέτρα -εφόσον αυτά ήταν εφικτά .
Επομένως , οι παρατηρήσεις του αξιότιμου βουλευτή για τη στρατηγική σημασία αυτών των περιοχών είναι πολύ εύστοχες .
Συνεισφέρουμε σε προγράμματα στην περιοχή που έχουν κάποιον οικολογικό αντίκτυπο .
Τα επισιτιστικά προγράμματά μας συνδέονται άμεσα με διαρθρωτικές μεταρρυθμίσεις στη γεωργία καθώς και με την ανακούφιση της φτώχειας .
Τα προγράμματα αυτά καθαυτά έχουν στόχο να διασφαλίσουν μια ισχυρότερη θέση της γεωργίας σε αυτές τις κοινωνίες , ώστε αυτή να μη συνιστά απλά λεηλασία της γης .
Υπάρχει μια οικολογική πτυχή στην οποία πρέπει να συνεχίσουμε να δίνουμε προτεραιότητα .
Είναι επίσης πολύ αξιοπρόσεκτο πως ο βουλευτής και συντάκτης της ερώτησης χειροκρότησε την απάντηση του κ. Επιτρόπου , κάτι που δεν συνηθίζεται .
Και μάλιστα στην προκειμένη περίπτωση ο κ. Επίτροπος δεν τον παρέπεμψε σε βιβλιογραφία .
Ευχαριστώ πολύ , κύριε Patten , για τις σημερινές ομιλίες σας .
Ερώτηση αριθ .
35 του κ.
( Η-0778 / 99 ) : Θέμα : Ελληνικό σχέδιο δράσης για την Απασχόληση Σύμφωvα με τα απoτελέσματα της αξιoλόγησης τωv Σχεδίωv Δράσης για τηv Απασχόληση , η Ελλάδα μαζί με τηv Iταλία απoτελoύv τov κυριότερo στόχo παρατηρήσεωv της Επιτρoπής όσov αφoρά τηv ασυvέπειά τoυς για τα μέτρα και τις πoλιτικές εvίσχυσης της απασχόλησης .
Η έκθεση αvαφέρει ότι στηv Ελλάδα και τηv Iταλία δεv έχoυv ακόμη επιτευχθεί oι στόχoι για τη βελτίωση της " απασχoλησιμότητας " , και είvαι αβέβαιo αv oι πoλιτικές πoυ πρόκειται vα εφαρμoσθoύv επιτρέψoυv τηv ικαvoπoίηση τωv oδηγιώv πoυ αφoρoύv τηv πρόληψη και αvτιμετώπιση της μακρoχρόvιας αvεργίας .
Αvαφέρεται επίσης για τηv Ελλάδα ότι δεv έχει καvέvα σχεδιασμό για τη μεσoμακρoπρόθεσμη λήψη μέτρωv πoυ vα αφoρoύv στη μείωση τωv φoρoλoγικώv-ασφαλιστικώv επιβαρύvσεωv στηv εργασία και τηv ικαvoπoιητική χρήση τωv πόρωv τoυ ΕΚΤ για τηv εvίσχυση τωv πoλιτικώv απασχόλησης , αλλά και ότι δεv υπάρχoυv συγκεκριμέvα στoιχεία για τηv απασχόληση .
Θα μπoρoύσε η Επιτρoπή vα με πληρoφoρήσει εάv η Ελληvική κυβέρvηση έχει αvαλάβει συγκεκριμέvες δεσμεύσεις , και πoιές είvαι αυτές , για τo πώς θα αvτιμετωπίσει τo πρόβλημα της απασχόλησης τωv vέωv και τωv αvέργωv μακράς διαρκείας , και εάv έχει θεσπίσει και εφαρμόζει έvα κατάλληλo σύστημα εvτoπισμoύ , καταγραφής και ελέγχoυ της αυξoμείωσης της αvεργίας , ή μήπως τα περισσότερα από τα μέτρα εξακoλoυθoύv vα περιoρίζovται στηv απαρίθμηση τωv αvέργωv ; Όσον αφορά την ερώτηση του κ. Παπαγιαννάκη , στη δέσμη μέτρων του 1999 για την απασχόληση , η Επιτροπή πρότεινε ορισμένες συστάσεις για την Ελλάδα , με στόχο να βελτιώσει την απόδοση των μέτρων για την απασχόληση .
Τα σημαντικότερα από αυτά αφορούν την ανάγκη να ενισχυθεί η προσπάθεια για τη μεταρρύθμιση των δημοσίων υπηρεσιών , όπου υπάρχει πρόβλημα .
Να αναβαθμιστεί το στατιστικό σύστημα παρακολούθησης και να εφαρμοσθούν προληπτικές πολιτικές σύμφωνα με τις κατευθυντήριες γραμμές 1 και 2 του πακέτου για την απασχόληση .
Πρέπει να πούμε ότι η ελληνική κυβέρνηση , στα πλαίσια της εφαρμογής της πολιτικής για την ανεργία , έχει δύο συγκεκριμένα προγράμματα το 1999 : " ναι στην επαγγελματική ζωή " και " ξανά στη δουλειά " .
Για τα προγράμματα αυτά δεν έχουμε ακόμη τελικά αποτελέσματα , ώστε να δούμε αν έχουν επιτευχθεί οι ποσοτικοί στόχοι .
Σήμερα , η ελληνική κυβέρνηση αναγνωρίζει το πρόβλημα που υπάρχει όσον αφορά τη μη δυνατότητα καταγραφής των εισροών και εκροών ανθρώπινου δυναμικού προς τις θέσεις απασχόλησης και γι αυτό έχει δεσμευθεί , πρώτον , για την αναδιοργάνωση των δημοσίων υπηρεσιών απασχόλησης της χώρας , δεύτερον , για τη δημιουργία αποτελεσματικών κέντρων προαγωγής της απασχόλησης - έχει ήδη ξεκινήσει το πρόγραμμα αυτό , αλλά δεν έχει ολοκληρωθεί - τρίτο , για την εισαγωγή συστήματος ηλεκτρονικών καρτών απασχόλησης και τη χρήση κατάλληλων ηλεκτρονικών συστημάτων για να μπορέσει να παρακολουθήσει όλες αυτές τις πολιτικές .
Στο νέο πρόγραμμα που έχει υποβληθεί για την περίοδο 2000-2006 και το οποίο χρηματοδοτείται από το Κοινωνικό Ταμείο θα πρέπει , με την υποστήριξη και της Επιτροπής , να χρησιμοποιηθούν και οι πόροι και οι πολιτικές για την υλοποίηση των στόχων που προανέφερα .
Η Επιτροπή θα παρακολουθήσει από κοντά την ελληνική κυβέρνηση για την εκπλήρωση των δεσμεύσεων τις οποίες έχει αναλάβει .
Ευχαριστώ την κυρία Επίτροπο για την απάντησή της .
Ωστόσο , κυρία Επίτροπε , βρισκόμαστε στην εξής κατάσταση .
Έχουμε τη δεύτερη θέση στο ύψος της ανεργίας στην Ευρώπη , δηλαδή 11,3 % - δεν την είχαμε παλιά ­ , έχουμε τη μεγαλύτερη αύξηση ανεργίας , ξοδεύουμε τα λιγότερα για τους ανέργους , δηλαδή λιγότερο από 1 % του ΑΕΠ όταν οι άλλες χώρες ξοδεύουν 3-4 % ( π.χ.
Γαλλία , Βέλγιο και Γερμανία ) και δεν είναι φανερό πώς χρησιμοποιήθηκαν τα χρήματα του Κοινωνικού Ταμείου που δόθηκαν , μεταξύ άλλων , για να καταπολεμηθει η ανεργία .
Μου λέτε ότι κάνατε κάποιες συστάσεις ως Επιτροπή .
Το δέχομαι και χαίρομαι γι ' αυτό και μακάρι να τηρηθούν οι συστάσεις .
Ωστόσο , έχω το ερώτημα εδώ και πάρα πολύ καιρό : τι έγινε με τις προηγούμενες πολιτικές ; Έχει βρει κανένας εργασία ; Πόσοι βρήκαν εργασία ; Πέρυσι και πρόπερσι , αν δεν μπορείτε να μας πείτε για φέτος .
Τι έγινε με την κατάρτιση : Αυτά τα περίφημα κέντρα κατάρτισης είναι για να βρίσκουν δουλειά αυτοί που καταρτίζουν ή αυτοί που καταρτίζονται ; Έχουμε κάποιους αριθμούς ; Έχουμε , επομένως , τη δυνατότητα κάπως να ελέγξουμε το τί γίνεται με αυτήν την πολιτική της ελληνικής κυβέρνησης ; Κύριε Παπαγιαννάκη , αυτό στο οποίο θα μπορούσα να απαντήσω είναι ότι πραγματικά η ελληνική κυβέρνηση θα πρέπει να εντείνει την προσπάθειά της για την ηλεκτρονική στατιστική καταγραφή για την ύπαρξη δομών , ώστε να μπορούν τα προγράμματα τα οποία υλοποιούνται να δίνουν και τα ποσοτικά αποτελέσματα στα οποία αναφέρεσθε , αλλά και να μπορεί να υπάρξει μια παρακολούθηση , με βάση την οποία θα μπορούν να διαμορφωθούν οι πολιτικές .
Η Ελλάδα έχει παρουσιάσει αύξηση του ποσοστού απασχόλησης και - απ ' ό , τι βλέπω εδώ - αύξηση της παραγωγικότητας .
Αυτό που η Επιτροπή μπορεί να κάνει αφορά τις συγκεκριμένες κατευθυντήριες γραμμές .
Όπως ξέρετε , οι κατευθυντήριες γραμμές , για τις οποίες κάθε χώρα κρίνεται , είναι 22 .
Αφορούν την πρόσβαση στην κατάρτιση , την ποσοστιαία σε άνδρες και γυναίκες πρόσβαση στην κατάρτιση και τα ειδικά μέτρα για τους μακροχρόνια ανέργους .
Η Επιτροπή θα προσπαθήσει , για όλες αυτές τις συγκεκριμένες κατευθύνσεις , να ποσοτικοποιήσει τα δεδομένα και να έχει στη διάθεσή της συγκεκριμένα στοιχεία , με βάση την υλοποίηση του καινούργιου κοινοτικού πλαισίου του 2000-2006 .
Ερώτηση αριθ .
36 του κ.
( H-0782 / 99 ) : Θέμα : Η δανική ρύθμιση προσυνταξιοδότησης Μπoρεί η Επιτρoπή vα αvακoιvώσει εάv έχει εγκριθεί η δαvική ρύθμιση πρoσυvταξιoδότησης στo σύvoλό της και εάv υπάρχει ακόμη κάποια ασυμφωvία μεταξύ της Δαvίας και της Επιτρoπής σε άλλoυς κoιvωvικoύς τoμείς ; Με το δανικό συνταξιοδοτικό σύστημα , το Efterlψn , μπορούν να συνταξιοδοτηθούν μόνον όσοι κατοικούν στη Δανία και όσοι συμπλήρωσαν τις απαιτούμενες περιόδους εργασίας στη χώρα αυτή .
Υπάρχουν εργαζόμενοι οι οποίοι έχουν παραπονεθεί στην Ευρωπαϊκή Επιτροπή γιατί δεν έχουν δικαίωμα συνταξιοδότησης .
Οι δανικές αρχές δεν θεωρούν ότι είναι υποχρεωμένες από την κοινοτική νομοθεσία να καταβάλουν αυτή την αποζημίωση στους προσυνταξιοδοτημένους εργαζόμενους , όταν αυτοί δεν πληρούν τις προϋποθέσεις που τίθενται από το νόμο της Δανίας .
Πρέπει να σημειωθεί ότι ο κανονισμός που ισχύει και αφορά τα συστήματα κοινωνικής ασφάλισης δεν αναφέρεται επί του παρόντος σε θέματα προσυνταξιοδότησης και η Επιτροπή έχει προτείνει ορισμένες τροποποιήσεις στον κανονισμό , οι οποίες όμως εκκρεμούν ενώπιον του Συμβουλίου .
Μέχρι σήμερα , δεν υπάρχει νομολογία του Ευρωπαϊκού Δικαστηρίου σχετικά με το Efterlψn , αλλά θα μπορούσε βάσιμα να υποστηριχθεί ότι οι προϋποθέσεις της κατοικίας είναι ασύμβατες με τις γενικές ρήτρες που ισχύουν σήμερα για την απαγόρευση των διακρίσεων βάσει της ιθαγένειας .
Οι υπηρεσίες της Ευρωπαϊκής Επιτροπής έχουν ξεκινήσει μια διαδικασία κοινών συναντήσεων και συνεδριάσεων με τη δανική κυβέρνηση , ώστε να μπορέσει να υπάρξει μια κοινή γλώσσα και αντιμέτωπιση .
Σχετικά με το θέμα αυτό , η τελευταία συνάντηση έγινε τον Νοέμβριο του 1999 και περιμένουμε τις τελικές προτάσεις των υπηρεσιών για το εάν θα ξεκινήσει η διαδικασία παράβασης κατά της Δανίας .
Παρατήρησα ότι η Επίτροπος δεν έδωσε άμεση απάντηση στην ερώτηση , κάτα πόσον η δαvική ρύθμιση πρoσυvταξιoδότησης αναγνωρίζεται στο σύνολό της από την Επιτροπή , αλλά προκύπτει έμμεσα ότι η απάντηση είναι αρνητική .
Θα ήθελα να παρακαλέσω την Επίτροπο να επιβεβαιώσει ρητά ότι η ρύθμιση δεν αναγνωρίζεται από την Επιτροπή .
Στη συνέχεια , η Επίτροπος εξέφρασε κάτι περισσότερο από υπαινιγμό , βάσει του οποίου αντιμετωπίζεται σοβαρά το ενδεχόμενο να παραπεμφθεί ολόκληρο το θέμα της δαvικής ρύθμισης πρoσυvταξιoδότησης ενώπιον του Δικαστηρίου στο Λουξεμβούργο , με αφετηρία ακριβώς το γεγονός ότι γίνονται πραγματικές διακρίσεις σε βάρος των μη Δανών μισθωτών που δεν πληρούν τις προϋποθέσεις εξαιτίας του γεγονότος ότι δεν είχαν έμμισθη εργασία για το διάστημα που θεωρείται απαραίτητο κατά το δανικό σύστημα .
Θα ήθελα να ρωτήσω την Επίτροπο εάν μπορεί να αναφέρει κάποια κατά προσέγγιση χρονικά περιθώρια γι ' αυτό το θέμα , διότι πρόκειται για ένα ζήτημα που απαιτεί διασαφήνιση στις πολιτικές συζητήσεις για τα κοινωνικά θέματα στη Δανία .
Τέλος , θα ήμουν ευγνώμων εάν η Επίτροπος μπορούσε να αναλύσει πιο ενδελεχώς αυτό το θέμα .
Κύριε βουλευτά , αυτό που θα ήθελα να τονίσω είναι ότι , τόσο στη Δανία όσο και σε πολλές άλλες χώρες , υπάρχουν προβλήματα ερμηνείας των οδηγιών και μεταφοράς των οδηγιών στα εθνικά δίκαια .
Εδώ έχουμε μια τέτοια περίπτωση και βρίσκεται σε εξέλιξη μια συζήτηση μεταξύ της δανικής κυβέρνησης και της Επιτροπής , ώστε να μπορέσει να λυθεί το θέμα με το καλύτερο δυνατό τρόπο , προς όφελος των εργαζομένων που πληρούν τις προϋποθέσεις και που , σύμφωνα με το υπάρχον καθεστώς , έχουν δικαίωμα σ ' αυτήν τη συνταξιοδότηση .
Θα ήθελα να συνεχίσω από την τελευταία αυτή παρατήρηση και να πω δυο λόγια .
Καλώ την Επιτροπή να καταστήσει απολύτως σαφές πως οι αντιρρήσεις της Επιτροπής , ως έχουν , δεν παραβιάζουν με κανέναν τρόπο τα δικαιώματα των Δανών υπηκόων να επωφελούνται από αυτό το συνταξιοδοτικό πρόγραμμα , αλλά ότι απλώς η Επιτροπά μεριμνά , και έχει το δικαίωμα να το κάνει δυνάμει της κοινοτικής νομοθεσίας , για την εφαρμογή του προγράμματος σε όλους τους δικαιούχους πολίτες της ΕΕ .
Νομίζω ότι η απάντηση είναι σύντομη και σαφής .
Φυσικά , είναι όπως το αναφέρατε .
Δεν θα υπάρξει κανένα πρόβλημα με τους δανούς πολίτες και δεν είναι εκεί το πρόβλημα .
Το πρόβλημα αφορά δανούς ή άλλους πολίτες , οι οποίοι κατοικούν εκτός Δανίας .
Ερώτηση αριθ .
37 του κ.
( H-0791 / 99 ) : Θέμα : Οδηγία για τον χρόνο εργασίας Δύvαται η Επιτρoπή vα αvαφέρει σε πoίες εvέργειες πρoτίθεται vα πρoβεί για vα εξασφαλίσει επίπεδo πρoστασίας ισoδύvαμo πρoς εκείvo πoυ πρoβλέπει η Οδηγία τoυ 1993 για τov χρόvo εργασίας στoυς χαμηλά στηv ιεραρχία voσoκoμειακoύς ιατρoύς oι oπoίoι είχαv απoκλεισθεί από τηv εv λόγω oδηγία και επίσης και από τηv πρόταση oδηγίας τoυ Συμβoυλίoυ πρoς τρoπoπoίηση της Οδηγίας 93 / 104 / CE ( COM ( 98 ) 0662-C4-0715 / 98- 98 / 318 ( SYN ) ) ; Υπάρχει μία πρόταση οδηγίας για την τροποποίηση της οδηγίας όσον αφορά το χρόνο εργασίας των ασκούμενων γιατρών που εργάζονται στα νοσοκομεία .
Το περιεχόμενο της πρότασης αφορά την κατά μέσο όρο 48ωρη εβδομαδιαία εργασία των γιατρών , με δυνατότητα , μετά από διαπραγμάτευση , αυτή να φθάσει μέχρι τις 54 ώρες .
Στο θέμα αυτό υπάρχει συμφωνία ανάμεσα στο Συμβούλιο , την Επιτροπή και το Κοινοβούλιο , ως προς το περιεχόμενο , και διαφωνία όσον αφορά τη μεταβατική περίοδο για την υλοποίηση της οδηγίας .
Έτσι , η πρόταση του Κοινοβουλίου είναι 4 χρόνια , της Επιτροπής είναι 7 και του Συμβουλίου είναι 13 χρόνια .
Η πρόταση αυτή εξακολουθεί να αποτελεί αντικείμενο συζητήσεων μεταξύ του Συμβουλίου και του Κοινοβουλίου , βάσει της διαδικασίας της συναπόφασης .
Αν και υπάρχει αυτή η διαφωνία , πρέπει να υπογραμμίσουμε ότι στο περιεχόμενο υπάρχει συμφωνία των τριών οργάνων και γίνεται η μεγαλύτερη δυνατή προσπάθεια , ώστε αυτό το ιδιαίτερα σημαντικό και ευαίσθητο θέμα , που αφορά έναν εξαιρετικά μεγάλο αριθμό εργαζομένων γιατρών σ ' όλη την Ευρώπη , να μπορέσει να έχει μια κοινή αντιμετώπιση .
Ερώτηση αριθ .
38 της κ.
( H-0805 / 99 ) Θέμα : Μέτρα για την προώθηση της ισότητας ανδρών και γυναικών Ο Πρόεδρoς Prodi αvακoίvωσε τη σύσταση oμάδας εργασίας Επιτρόπωv πoυ θα έχει ως στόχo τηv πρoώθηση μέτρωv για τηv ισότητα αvδρώv και γυvαικώv ( mainstreaming ) .
Πoιoι Επίτρoπoι μετέχoυv σε αυτήv τηv oμάδα ; Πόσες φoρές έχoυv συvαvτηθεί μέχρι σήμερα ; Πoια συγκεκριμέvα μέτρα έχoυv συζητήσει ; Η ερώτηση έχει επιμέρους θέματα .
Αφορά την ειδική επιτροπή της Επιτροπής που ασχολείται με θέματα ισότητας .
Οι Επίτροποι οι οποίοι συμμετέχουν είναι ο Πρόεδρος Prodi , ο Αντιπρόεδρος κ. Kinnock , η κ. Reding και εγώ .
Οι συνεδριάσεις της επιτροπής είναι ανοικτές και η πρώτη συνεδρίαση έγινε στις 11 Ιανουαρίου του 2000 .
Συζητήθηκαν τρία σοβαρά θέματα : το πρώτο είναι η πρώτη συζήτηση για το πέμπτο πρόγραμμα για τις γυναίκες , που έγινε η πρώτη ανάλυσή του από εμένα , το δεύτερο θέμα αφορούσε την έκθεση του κ. Busquin για την έρευνα για την συμμετοχή των γυναικών στην έρευνα και την επιστήμη και το τρίτο αφορούσε τον κ. Kinnock , που ενημέρωσε την Επιτροπή για την προσπάθεια που γίνεται ώστε να ληφθεί υπόψη η διάσταση της ισότητας των δύο φύλων στη συνολική μεταρρύθμιση που γίνεται σήμερα στην Κοινότητα .
Ευχαριστώ πολύ , κυρία Επίτροπε , για την απάντησή σας , αν και πρέπει να εκφράσω τη λύπη μου που αυτή η ομάδα εργασίας καθυστέρησε τόσο να συνεδριάσει , δεδομένης της μείζονος σημασίας αυτού του θέματος .
Eμείς υπολογίζαμε ότι αυτή η Επιτροπή θα ξεκινούσε από την αρχή να εργάζεται για την επίτευξη μεγαλύτερης ισότητας των φύλων .
Ελπίζω στο μέλλον να αλλάξουν τα πράγματα και οι συνεδριάσεις να είναι συχνές , διότι υπάρχουν πολλά θέματα που απαιτούν την προσοχή της Επιτροπής προκειμένου να δράσει καταλλήλως και να φέρει σε πέρας το συντομότερο δυνατόν τα μέτρα που διευκολύνουν μια μεγαλύτερη ισότητα των φύλων .
Κυρία βουλευτή , πρόκειται για προτροπή και όχι για ερώτηση .
Εάν όμως η κ. Επίτροπος θέλει να κάνει κατήχηση ή να εκφράσει καλές προθέσεις · Θα μου δώσετε όμως την ευκαιρία να πω μόνο μια κουβέντα : θα συμφωνήσω ότι έπρεπε νωρίτερα να συνέλθει η επιτροπή , αλλά μας αποζημιώνει το περιεχόμενο , γιατί πάρθηκαν αμέσως σημαντικές αποφάσεις .
Ερώτηση αριθ .
39 του κ.
( H-0807 / 99 ) : Θέμα : Κοινοτική πρωτοβουλία EQUAL Στις 13.10.1999 η Επιτρoπή υιoθέτησε τηv κoιvoτική πρωτoβoυλία EQUAL , η oπoία απoσκoπεί στη διασυvoριακή συvεργασία , ώστε vα βρεθoύv και vα αvαπτυχθoύv , vέoι τρόπoι καταπoλέμησης της διάκρισης και της αvισότητας στηv αγoρά εργασίας και κυρίως όσov αφoρά όσoυς ζητoύv άσυλo .
Μέσα στα πλαίσια αυτά , κάθε κράτoς μέλoς θα υπoβάλει πρoτάσεις μέσω εvός κoιvoτικoύ πρoγράμματoς πρωτoβoυλίας πoυ θα καλύπτει τηv επικράτειά τoυ .
Με πoιά κριτήρια η Επιτρoπή θα δέχεται ή θα απoρρίπτει τα πρoγράμματα αυτά τωv κρατώv μελώv ; Πoιό όργαvo της Koιvότητας θα ελέγχει τη χρηματoδότηση της διευθυvτικής oμάδας , όσo και της επoπτεύoυσας επιτρoπής , καθώς επίσης και τηv πιστή και καλή εφαρμoγή τoυ πρoγράμματoς ; Εχovτας υπόψη ότι η συvεισφoρά τoυ Ευρωπαϊκoύ Κoιvωvικoύ Ταμείoυ για τηv περίoδo 2000-2006 θα αvέρχεται σε 2,487 δισ. ευρώ καθώς και ότι η πρωτoβoυλία EQUAL είvαι κoιvής χρηματoδότησης με τα κράτη μέλη , πoιό θα είvαι τo πoσoστό συvεισφoράς της Ελλάδoς ; .
Η πρωτοβουλία EQUAL δεν περιορίζεται σε ορισμένες ομάδες ανθρώπων .
Αφορά την αντιμετώπιση των διακρίσεων στον χώρο της εργασίας .
Η απόφαση για την πρωτοβουλία αυτή πάρθηκε στο Βερολίνο και τότε αποφασίστηκε ότι λαμβάνει υπόψη της και συμπεριλαμβάνονται στις δράσεις της και οι επαγγελματικές ομάδες των ατόμων που ζητούν άσυλο .
Το λέω σαν ένα σημαντικό στοιχείο της πρωτοβουλίας αυτής .
Το πρόγραμμα της κοινοτικής πρωτοβουλίας κάθε κράτους μέλους πρέπει να ανταποκρίνεται στους κανονισμούς , οι οποίοι είναι οι ίδιοι με τον κανονισμό του Κοινωνικού Ταμείου , δηλαδή το EQUAL υπάγεται στον κανονισμό του Κοινωνικού Ταμείου .
Έχει υποβληθεί στο Κοινοβούλιο και περιμένουμε τον επόμενο μήνα την γνωμοδότηση του Κοινοβουλίου .
Πρέπει να τονίσω ότι ανταποκρίνεται η πρωτοβουλία EQUAL σε εθνικές ανάγκες και σε εθνικούς σχεδιασμούς , οι οποίοι ορίζονται σύμφωνα με την συμφωνημένη ευρωπαϊκή στρατηγική .
Υπεύθυνοι σε πρώτο βαθμό και για την σύσταση των κοινών φορέων και για την υποβολή των προτάσεων και για την επιλογή αυτών οι οποίοι θα υλοποιήσουν τα προγράμματα , αλλά και για τον έλεγχο σε πρώτο βαθμό είναι τα κράτη μέλη , είναι οι εθνικές κυβερνήσεις .
Εντός της Ευρωπαϊκής Επιτροπής είναι η Γενική Διεύθυνση για την Απασχόληση , η οποία είναι αρμόδια για την υλοποίηση και παραπέρα βέβαια ο δημοσιονομικός έλεγχος ασκείται και από την Γενική Διεύθυνση Δημοσιονομικού Ελέγχου και από την Υπηρεσία Πρόληψης της Απάτης και το Ευρωπαϊκό Ελεγκτικό Συνέδριο .
Τελευταία ερώτηση είναι το ποσό που έχει χορηγηθεί .
Στην Ελλάδα χορήγηθηκαν 98 εκατ .
ECU και σααυτά η υποχρέωση συμμετοχής είναι 80 % , ενώ για τις νησιωτικές περιοχές και κυρίως για τα αποκεντρωμένα ελληνική νησιά , η συμμετοχή της πρωτοβουλίας φθάνει στο 85 % με ίδια συμμετοχή αντίστοιχα 15 % .
Κύριε Πρόεδρε , οι κατευθυντήριες γραμμές για την κοινοτική πρωτοβουλία EQUAL , και ιδιαίτερα οι τέσσερις ενέργειες που περιγράφονται σα αυτήν , έχω την άποψη ότι οδηγούν σε ένα πολύ περίπλοκο γραφειοκρατικό , αλλά παραδόξως και αδιαφανές σχήμα .
Για παράδειγμα , αναρωτιέται κανείς με ποιούς τρόπους θα αποδεικνύει μια αναπτυξιακή σύμπραξη ότι έχει πνεύμα συνεργασίας ή ικανότητα αντιπροσώπευσης , όπως απαιτεί η ενέργεια 2 στην παράγραφο 33 των οδηγιών .
Από την άλλη μεριά , η υποχρέωση διακρατικής συνεργασίας και οι πολύπλοκες απαιτήσεις του σχεδιασμού και της υλοποίησης μιας αναπτυξιακής σύμπραξης μοιραία παραπέμπουν σε μεγάλα σχήματα , που αυτά και μόνο έχουν την ικανότητα ανταπόκρισης στις απαιτήσεις αυτές .
Αυτό όμως έρχεται σε αντίθεση με την διακηρυγμένη βούληση των γενικών στόχων για αποκεντρωμένα σχέδια δράσης , και μάλιστα στο επίπεδο της τοπικής αυτοδιοίκησης και των αγροτικών περιοχών .
Αλλά ταυτόχρονα κάνει και την συμμετοχή των πραγματικά μειονεκτούντων , όπως αυτών που ζητούν άσυλο , μεταναστών και άλλων , ή αδύνατη ή συμβολική .
Τελικά , αν λάβει κανείς υπόψη το συνολικό ποσό που είναι μάλλον μικρό - 2,8 δις ευρώ για 15 κράτη και τόσο φιλόδοξους στόχους - φοβούμαι πώς το μόνο που τελικά θα καταφέρουμε να αποδείξουμε είναι ότι η ανεργία είναι κακό πράγμα .
Πρώτον , θα έλεγα ότι πραγματικά θα μας βοηθούσατε ιδιαίτερα , μια και βρισκόμαστε στη φάση της επεξεργασίας από το Κοινοβούλιο , να κάνετε συγκεκριμένες προτάσεις , τις οποίες θα λάβουμε υπόψη μας .
Δεύτερον , πρέπει να πω ότι η πρωτοβουλία EQUAL δεν έχει σαν στόχο την μείωση , ούτε μπορεί να αντιμετωπίσει το θέμα της μείωσης της ανεργίας , ή την υποστήριξη για την ενίσχυση της απασχόλησης .
Γιααυτόν τον στόχο υπάρχει η ευρωπαϊκή στρατηγική για την απασχόληση , υπάρχει το Κοινωνικό Ταμείο , με πάρα πολύ μεγάλα ποσά και με εξαιρετικά μεγάλους πόρους , ιδιαίτερα για τις χώρες όπως η Ελλάδα .
Η πρωτοβουλία EQUAL έχει μια συγκεκριμένη αποστολή .
Να ενθαρρύνει , να βοηθήσει την προώθηση , να δημιουργήσει στατιστικά δεδομένα , να δημιουργήσει μελέτες και φορείς που θα υποστηρίξουν τις ομάδες εκείνες του πληθυσμού που έχουν προβλήματα διάκρισης .
Αυτό λοιπόν που ζητάμε είναι συνεργασία μεταξύ τοπικών ομάδων , φορέων της αυτοδιοίκησης , μεταξύ των χωρών , ώστε να υπάρχει ανταλλαγή εμπειριών , που είναι αυτό που κυρίως ζητάμε , και να μεταφέρει την εμπειρία η μία χώρα στην άλλη ώστε να μπορέσει να αναπαραχθεί .
Σα αυτή την λογική έχει δομηθεί η πρωτοβουλία , για αυτό είναι ανάλογος και ο προϋπολογισμός της , και ο στόχος μας είναι όσο γίνεται να εμπλακούν αναπτυξιακοί φορείς , μη κυβερνητικές οργανώσεις , τοπικές εξουσίες , ώστε να φθάσει όσο γίνεται πιο κοντά στους πολίτες .
Ερώτηση αριθ .
40 του κ.
( H-0808 / 99 ) : Θέμα : Αρθρο 13 της ΣΕΕ και Απασχόληση Τo σχέδιo Οδηγίας της Επιτρoπής , πoυ θεσπίζει έvα γεvικό πλαίσιo για τηv ίση μεταχείριση στηv απασχόληση και τηv άσκηση επαγγέλματoς , πρoβλέπει εξαίρεση για τις θρησκευτικές oργαvώσεις ( Αρθρo 4.2 ) .
Θα μπoρoύσε άραγε η Επιτρoπή vα ενημερώσει τo Κoιvoβoύλιo για τις πρoϋπoθέσεις και τις oμάδες που αναφέρονται στα πλαίσια τoυ άρθρoυ 13 της Συνθήκης για την Ευρωπαϊκή Ένωση , οι οποίες αναμένεται vα επηρεαστoύv από την εν λόγω εξαίρεση ; Πριν από ένα μήνα η Επιτροπή υπέβαλε πρόταση για την αντιμετώπιση της ίσης μεταχείρισης στην απασχόληση , σύμφωνα με την επιταγή της Συνθήκης για την υλοποίηση του άρθρου 13 .
Η απαγόρευση της διάκρισης είναι ο κανόνας σααυτό το πακέτο οδηγιών και προγραμμάτων το οποίο υποβάλαμε .
Ύστερα όμως από πρόταση της Επιτροπής και μετά από δύο χρόνια περίπου διαβούλευσης με κοινωνικούς φορείς , με κράτη μέλη , με το Ευρωπαϊκό Κοινοβούλιο , υπάρχουν ορισμένες εξαιρέσεις .
Και οι εξαιρέσεις αυτές αφορούν τα επαγγέλματα εκείνα τα οποία πρέπει να ασκηθούν από άτομα με γνήσια επαγγελματική εξειδίκευση .
Και θα πω ένα πολύ συγκεκριμένο παράδειγμα για να γίνει κατανοητό .
Σε ένα θρησκευτικό σχολείο , είναι λογικό να ζητηθεί και να γίνει δεκτή η εξαίρεση , ο δάσκαλος να είναι του δόγματος που υπηρετεί το συγκεκριμένο θρησκευτικό σχολείο .
Αυτή λοιπόν τη μορφή έχουν αυτές οι εξαιρέσεις .
Είναι σαφές ότι δεν αποτελεί γενική εξαίρεση , αλλά αυτές οι διαφορές μεταχείρισης που επιτρέπουν στα κράτη μέλη να έχουν ειδικές διατάξεις δικαιολογούνται μόνο όταν αναφέρονται σααυτήν την ειδική επαγγελματική εξειδίκευση .
Πρόκειται για μια στρεβλή ερμηνεία του τερματισμού των διακρίσεων .
Για παράδειγμα , τα θρησκευτικά σχολεία κάλλιστα θα μπορούσαν να πουν σε έναν Ρωμαιοκαθολικό π.χ. : δεν θέλουμε να σε προσλάβουμε γιατί είσαι ομοφυλόφιλος ή γιατί είσαι λεσβία .
Εδώ παρατηρούμε πως η Επιτροπή ενισχύσει μια ιεραρχία καταπίεσης .
Σίγουρα αυτό που θα πρέπει να γίνει , και ελπίζω ότι θα συμφωνείτε , κυρία Επίτροπε , είναι να προσλαμβάνεται το άτομο σε μια θέση βάσει των ικανοτήτων του και δεν πρέπει να διατηρούμε τέτοια μισαλλοδοξία και προκατάληψη , όσο ειλικρινείς κι αν είναι .
Θα τονίσω ότι η εξαίρεση αυτή δεν έχει τη μορφή της άρνησης εργασίας για οποιοδήποτε λόγο .
Για αυτό που αναφέρατε , για λόγο γενετήσιου προσανατολισμού , για θέμα εθνικής διακρίσεως ή οτιδήποτε άλλο .
Δίνει την δυνατότητα , και μόνον όπου χρειάζονται ειδικά προσόντα που έχουνε άμεση σχέση με τη δραστηριότητα , να γίνεται η επιλογή .
Έχουμε δηλαδή μια θετική διάκριση .
Στο παράδειγμα που αναφέρατε , στο καθολικό σχολείο είναι λογικό ο δάσκαλος να είναι καθολικός .
Και αυτή μόνο η μορφή εξαίρεσης μπορεί να γίνει αποδεκτή .
Ερώτηση αριθ .
41 της κ.
( H-0813 / 99 ) Θέμα : Προώθηση της απασχόλησης των γυναικών στις ιδιαίτερα μειονεκτικές περιοχές Λαμβάνοντας υπόψη τα τεράστια προβλήματα που αντιμετωπίζουν οι γυναίκες σε ορισμένες ιδιαίτερα μειονεκτικές περιοχές προκειμένου να εξασφαλίσουν θέση εργασίας και δεδομένου ότι πολύ συχνά δεν διαθέτουν τους ελάχιστους απαιτούμενους οικονομικούς πόρους , κάποια παράδοση είτε στον επιχειρηματικό , είτε στο συντεχνιακό τομέα , καθώς και σχετικές δυνατότητες επιμόρφωσης και κατοικούν σε αγροτικές ζώνες στις οποίες το 80 % του πληθυσμού πλήττεται από την φτώχεια , τι μέτρα ή ενέργειες προβλέπονται για να ξεπεράσουν οι γυναίκες αυτές τους κοινωνικούς φραγμούς που αντιμετωπίζουν στο περιβάλλον τους ; Πρόκειται να προτείνει η Επιτροπή πολιτικές που θα παρέχουν ελάχιστες έστω δυνατότητες για να αντιμετωπιστούν οι οριακές αυτές καταστάσεις , που είναι , ωστόσο , πραγματικές ; Θα εξακολουθήσουν να εξαιρούνται οι γυναίκες αυτές από τις νέες πολιτικές για την απασχόληση ; Για τις μειονεκτικές περιοχές της Ευρώπης είναι σαφές ότι υπάρχει η πολιτική συνοχής και για την πολιτική συνοχής υπάρχει η συνεργασία και η κοινή δράση και των Διαρθρωτικών Ταμείων και του Κοινωνικού Ταμείου και του Αγροτικού Ταμείου .
Θα πρέπει να πούμε ότι οι διαθέσιμοι πόροι για τις περιοχές με προβλήματα είναι το ένα τρίτο του συνολικού προϋπολογισμού .
Οι περιφερειακές αυτές πολιτικές οι οποίες υλοποιούνται βεβαίως κάτω από τις κοινά συμφωνημένες ευρωπαϊκές κατευθυντήριες γραμμές σε κάθε κράτος μέλος - δηλαδή το κάθε κράτος μέλος έχει την ευθύνη της υλοποίησης αυτού του προγράμματος - έχουν ως στόχο την αύξηση των ευκαιριών εργασίας και στις γυναίκες και στους άνδρες .
Θα πρέπει να πούμε ότι το 70 % της χρηματοδότησης για την περίοδο 2000-2006 , που είναι 195 δις ευρώ , θα χορηγηθεί στις λιγότερο ευνοημένες περιφέρειες της Ευρώπης .
Ιδιαίτερα τώρα όσον αφορά το θέμα της πρόσβασης των γυναικών στις ευκαιρίες οι οποίες παρουσιάζονται , πρέπει να πούμε ότι , πρώτον , μέσα από το Κοινωνικό Ταμείο υπάρχει ένας ολόκληρος πυλώνας , τον οποίο πρέπει να υλοποιούν τα κράτη μέλη , που αναφέρεται στην ισότητα των ευκαιριών , δηλαδή ειδικές πολιτικές όπου πρέπει να χρησιμοποιούνται οι πόροι του Κοινωνικού Ταμείου και αφορούν τις γυναίκες .
Δεύτερον , στην πρωτοβουλία LEADER , η οποία αυτή την στιγμή μελετάται , δίνεται ιδιαίτερη προτεραιότητα στις στρατηγικές ανάπτυξης που στοχεύουν στην ιδιαίτερη υποστήριξη των γυναικών σε μικρές επιχειρήσεις στον αγροτικό τομέα , στον αγροτουρισμό , με στόχο να αυξηθεί η παρέμβαση των γυναικών στις αγροτικές περιοχές .
Ευχαριστώ , κυρία Επίτροπε , διότι μου δώσατε μια απάντηση με καλές προθέσεις και διατυπωμένη με ακρίβεια , την οποία αξιολογώ αναλόγως .
Μολαταύτα , σας διαβεβαιώνω ότι με τα υφιστάμενα μέσα - τα οποία αναφέρατε - δεν φθάνουμε σε αυτές τις ιδιαίτερα μειονεκτικές περιοχές .
Διότι πρόκειται για περιοχές όπου οι ελλείψεις πολλαπλασιάζονται σε σημείο τέτοιο που θα μπορούσαμε να τις συγκρίνουμε με κάποιες άλλες περιοχές , με τις οποίες διατηρούμε σχέσεις συνεργασίας , όπου δεν υπάρχει σχεδόν τίποτα .
Συνεπώς , η ερώτησή μου είναι εάν εσείς θα μπορούσατε να εξετάσετε τη δυνατότητα να εφαρμοστούν και γι ' αυτές τις γυναίκες σε ιδιαίτερα μειονεκτικές περιοχές , όπου όλα είναι αρνητικά , κάποιες πολιτικές χορήγησης μικροπιστώσεων , που είχαν αποτελέσματα στη συνεργασία .
Γνωρίζω πολύ καλά τα προγράμματα που αναφέρετε .
Μπορώ να σας διαβεβαιώσω ότι δεν φθάνουμε εκεί όπου υπάρχει η μεγαλύτερη ανάγκη .
Με αυτές τις διατάξεις της διαρθρωτικής πολιτικής - που γνωρίζω πολύ καλά - με τις διατάξεις του προγράμματος LEADER και του προγράμματος για την ανάπτυξη της υπαίθρου δεν κατορθώνουμε να προωθήσουμε , όπως είναι αναγκαίο , την απασχόληση των γυναικών στις ιδιαίτερα μειονεκτικές περιοχές .
Συνεπώς , παρακαλώ να εξετάσετε την πιθανότητα εφαρμογής πολιτικών χορήγησης μικροπιστώσεων .
Η κ. Επίτροπος συναινεί και σημειώνει προσεκτικά όσα είπε η κυρία Izquierda Rojo .
Ερώτηση αριθ .
42 του κ.
( H-0817 / 99 ) : Θέμα : Τα σχέδια της Επιτροπής όσον αφορά την παρουσίαση ενός νέου προγράμματος κοινωνικής δράσης Είναι σημαντικό να παρουσιάσει η Επιτροπή το συντομότερο δυνατό ένα νέο πρόγραμμα κοινωνικής δράσης όπου θα ορίζονται συγκεκριμένα σχέδια και όπου θα περιλαμβάνεται χρονοδιάγραμμα εφαρμογής , τόσο για τις νομοθετικές εργασίες , όσο και για τον τομέα της κοινωνικής προστασίας , καθώς και πρωτοβουλίες για τη σύναψη συμφωνιών-πλαίσιο σε ό , τι αφορά τον κοινωνικό διάλογο .
Ποια συγκεκριμένα σχέδια έχει η Επιτροπή αναφορικά με την παρουσίαση ενός νέου πρόγραμματος κοινωνικής δράσης ; Υπολογίζουμε ότι το νέο πρόγραμμα όσον αφορά την κοινωνική δράση της Επιτροπής για την επόμενη πενταετία θα είναι έτοιμο στο τέλος του καλοκαιριού του 2000 .
Για να ολοκληρωθεί το πρόγραμμα αυτό και για να μπορέσουμε να το παρουσιάσουμε , θα πρέπει πρώτα να ολοκληρωθεί η διαβούλευση με το Κοινοβούλιο , τους κοινωνικούς εταίρους και τις μη κυβερνητικές οργανώσεις .
Μια συζήτηση η οποία τώρα ξεκινά , αλλά θα πρέπει να λάβουμε υπόψη τα αποτελέσματα της Λισαβώνας .
Στο Ευρωπαϊκό Συμβούλιο της Λισαβώνας γίνεται μία προσπάθεια για μια καινούργια προσέγγιση του θέματος του κοινωνικού αποκλεισμού , της σύνδεσης του κοινωνικού αποκλεισμού με την κοινωνία της πληροφορίας και με την οικονομική πολιτική και τις μεταρρυθμίσεις .
Τα αποτελέσματα αυτά θα είναι πολύ σημαντικά για την τελική διαμόρφωση του κοινωνικού προγράμματος της Επιτροπής .
Έχω επαναλάβει στο Ευρωπαϊκό Κοινοβούλιο ότι τον Απρίλιο θα γίνει μια κοινή συνάντηση μεταξύ του Κοινοβουλίου και της Επιτροπής , μετά τη συνάντηση της Λισαβώνας , ώστε να συζητηθούν όλες οι πλευρές για την τελική κατάρτιση του κοινωνικού προγράμματος για το 2000-2006 .
Είναι σαφές ότι το επικείμενο πρόγραμμα κοινωνικής δράσης θα πρέπει να λάβει υπόψη την εξέλιξη π.χ. στον τομέα της τεχνολογίας των πληροφοριών και ότι πρέπει να είναι σύγχρονο και να τεθεί εγκαίρως σε εφαρμογή .
Μπορείτε όμως να επιβεβαιώσετε επίσης αυτό που θίγω στην ερώτηση μου , ότι δηλαδή το πρόγραμμα θα διαμορφωθεί έτσι , ώστε να υπάρχει ένα συγκεκριμένο χρονοδιάγραμμα για τις διάφορες νομοθετικές εργασίες στον κοινωνικό τομέα , βάσει των σχεδίων της Επιτροπής , καθώς και για τις πρωτοβουλίες που σχεδιάζει η Επιτροπή σε ό , τι αφορά τον κοινωνικό διάλογο μεταξύ των εταίρων της αγοράς εργασίας ; Έχουμε ανάγκη να δούμε ποιες συγκεκριμένες εναλλακτικές λύσεις θα επιδιώξει η Επιτροπή την προσεχή περίοδο και ποιες πρωτοβουλίες θα αναλάβει σε ό , τι αφορά τη σύναψη συμφωνιών .
Μπορώ να συμφωνήσω απόλυτα μαζί σας , πρώτον , στο ότι θα ληφθεί υπόψη η κοινωνία της πληροφορίας - ήταν κάτι που το ανέφερα και εγώ .
Ο κοινωνικός αποκλεισμός , το πρόγραμμα για τις γυναίκες , η προσπάθεια που κάνουμε στο χώρο της κοινωνικής προστασίας , όλα πρέπει να ειδωθούν πλέον κάτω από το πρίσμα της νέας πραγματικότητας της κοινωνίας της πληροφορίας .
Δεύτερον , είναι σαφές ότι για τις πρωτοβουλίες θα υπάρξουν και χρονοδιαγράμματα μέσα στα οποία θα πρέπει να υλοποιηθούν και συστηματική παρακολούθηση .
Αυτό για το οποίο δεν μπορώ να δεσμευθώ είναι η αναφορά σας στο νομοθετικό έργο στο χώρο της κοινωνικής ασφάλισης που , όπως ξέρετε , δεν συμπεριλαμβάνεται στα άρθρα της Συνθήκης και δεν υπάρχει νομική βάση για θέματα κοινωνικής ασφάλισης στη Συνθήκη .
Δεδομένου ότι ο συντάκτης της απουσιάζει , η ερώτηση αριθ .
43 καθίσταται άκυρη .
Ερώτηση αριθ .
44 της κ.
( H-0819 / 99 ) : Θέμα : Οι δυνατότητες συμμετοχής των ατόμων με ειδικές ανάγκες στην ελεύθερη διακίνηση στην ΕΕ Σύμφωνα με το άρθρο 13 της Συνθήκης του Αμστερνταμ , κάθε πολίτης θα πρέπει να μπορεί να επωφελείται από την ελεύθερη διακίνηση στην Ένωση .
Όμως για τα άτομα με ειδικές ανάγκες που χρειάζονται ειδικά μέσα μεταφοράς και προσωπική φροντίδα , η ελεύθερη διακίνηση εξακολουθεί να είναι εξαιρετικά περιορισμένη .
Ποιά μέτρα προτίθεται να λάβει η Επιτροπή προκειμένου να διευκολύνει τις δυνατότητες των ατόμων με ειδικές ανάγκες ώστε να επωφεληθούν από την ελεύθερη διακίνηση ; Στις 26 Νοεμβρίου 1999 , η Ευρωπαϊκή Επιτροπή ενέκρινε ένα πακέτο μέτρων για την καταπολέμηση των διακρίσεων .
Όσον αφορά το συγκεκριμένο πακέτο και τα άτομα με ειδικές ανάγκες , υπάρχει οδηγία που επικεντρώνεται στην καταπολέμηση των διακρίσεων , ειδικά στον χώρο της εργασίας .
Η Ευρωπαϊκή Επιτροπή πιστεύει ότι η πρωτοβουλία αυτή για την καταπολέμηση των διακρίσεων θα συμβάλει στο υψηλότερο επίπεδο απασχόλησης των ατόμων με ειδικές ανάγκες και , τελικά , και στην προαγωγή της ελεύθερης κυκλοφορίας των ατόμων .
Βεβαίως , είναι ιδιαίτερα σημαντικό να υπάρξει πρόσβαση των ατόμων με ειδικές ανάγκες στα μέσα μεταφοράς , στις υπηρεσίες , στις κάθε είδους εγκαταστάσεις , ώστε τα άτομα με ειδικές ανάγκες να έχουν τη δυνατότητα της ελεύθερης κυκλοφορίας .
Η Ευρωπαϊκή Επιτροπή ενέκρινε πρόταση οδηγίας σχετικά με ειδικές διατάξεις για λεωφορεία , πούλμαν και άλλα οχήματα , ώστε να υπάρχει σ ' αυτά δυνατότητα πρόσβασης ατόμων και με κινητικά προβλήματα , ατόμων που χρησιμοποιούν και αναπηρική καρέκλα .
Επιπλέον , πρέπει να πούμε ότι στις 4 Ιουνίου 1998 το Συμβούλιο ενέκρινε σύσταση για εισαγωγή πανευρωπαϊκού υποδείγματος κάρτας στάθμευσης για άτομα με ειδικές ανάγκες και αυτό αποσκοπεί στο να βοηθήσει την ελεύθερη παρουσία τους με μια κοινή κάρτα σε όλες τις χώρες μέλη , ώστε να μπορούν να επωφεληθούν από όλους τους οργανωμένους χώρους στάθμευσης που υπάρχουν στην Ευρώπη .
Ευχαριστώ την Επίτροπο για την απάντηση .
Η ερώτησή μου αφορά πρωτίστως τις δυνατότητες των ατόμων με κινητικά προβλήματα να διασχίζουν τα σύνορα στην Ευρώπη .
Για κάποιον που κάθεται σε αναπηρικό καροτσάκι και χρειάζεται επιπλέον να συνοδεύεται από μια αποκλειστική βοηθό ή κάποιον συνεργάτη για να τα καταφέρει η μετάβαση από το Gφteborg σε κάποιο μέρος στην υπόλοιπη Ευρώπη για διακοπές ή για εκπαιδευτικό ταξίδι , είναι πολύ δαπανηρή υπόθεση .
Είμαι ευγνώμων για την υιοθέτηση εκ μέρους της Επιτροπής ενός σχεδίου δράσης .
Ωστόσο , για να διασχίσει στην πράξη τα σύνορα κάποιος που έχει ένα κινητικό πρόβλημα , προϋπόθεση είναι να υπάρχουν οικονομικοί πόροι και δυνατότητες .
Θα ήταν ενδιαφέρον να πληροφορηθούμε αν η Επιτροπή προτίθεται επίσης να διαθέσει οικονομικούς πόρους για τα άτομα με κινητικά προβλήματα , ώστε να μπορούν και αυτά να έχουν περισσότερες δυνατότητες από όσες τους επιτρέπει το αναπηρικό καροτσάκι να ταξιδέψουν στον κόσμο .
Αναφέρθηκα στην οδηγία την οποία έχει προτείνει η Επιτροπή για την υποχρεωτική διαμόρφωση των μέσων μαζικής μετακίνησης , ώστε να μπορούν να χρησιμοποιηθούν από τα άτομα με ειδικές ανάγκες .
Αυτό δεν έχει προωθηθεί από το Συμβούλιο · είναι σε μία φάση διαβούλευσης .
Νομίζω ότι μια τέτοια στρατηγική απόφαση μπορεί να ληφθεί σε ευρωπαϊκό επίπεδο .
Θεωρώ εξαιρετικά δύσκολο να εξειδικευθούμε σε προγράμματα ενίσχυσης και για τη μεταφορά του κάθε ατόμου χωριστά .
Αυτό είτε γίνεται μέσα από ειδικά προγράμματα που υπάρχουν στην εκπαίδευση , στους νέους , στις γυναίκες και στις ανταλλαγές , είτε πρέπει να αποτελέσει θέμα εθνικής πολιτικής .
Ερώτηση αριθ .
45 του κ.
( H-0006 / 00 ) : Θέμα : Εφαρμογή της Οδηγίας για την απόσπαση εργαζομένων 96 / 71 / EK Η οδηγία για την απόσπαση εργαζομένων ακόμα δεν εφαρμόζεται στη Δανία , παρόλο που η προθεσμία έχει λήξει .
Στο νομοσχέδιο που έχει υποβληθεί στη βουλή της Δανίας δεν συμπεριλαμβάνονται διατάξεις που να ρυθμίζουν τα δικαιώματα των εργαζομένων που απορρέουν από συλλογικές συμβάσεις .
Σύμφωνα με το άρθρο 3 ( 8 ) της οδηγίας οι όροι εργασίας και απασχόλησης πρέπει να είναι σύμφωνοι προς " τις συλλογικές συμβάσεις που έχουν συναφθεί από τις πλέον αντιπροσωπευτικές σε εθνικό επίπεδο οργανώσεις των κοινωνικών εταίρων και που εφαρμόζονται στο σύνολο του εθνικού εδάφους " .
Παρόμοια εφαρμογή μιας σύμβασης δεν μπορεί , χωρίς νομική βάση , να επιβληθεί στα συμβαλλόμενα μέρη , εκτός του μεμονωμένου πλαισίου .
Για το λόγο αυτό υπάρχουν δύο λύσεις : ή η οδηγία δεν μπορεί να εφαρμοσθεί στη Δανία ή η οδηγία υποχρεώνει τη Δανία να εισαγάγει γενικές συμβάσεις .
Μπορεί η Επιτροπή να επιβεβαιώσει ότι η οδηγία για την απόσπαση εργαζομένων δεν μπορεί να εφαρμοσθεί στη Δανία στο μέτρο που αφορά συλλογικές συμβάσεις που εφαρμόζονται γενικώς ( βλ .
Αρθρο 3 ( 1 ) ) δεδομένου ότι στο δίκαιο της Δανίας δεν υπάρχουν τέτοιες γενικές συμβάσεις ; Εάν όχι , μπορεί μήπως η Επιτροπή να ανακοινώσει με ποιον τρόπο θα πρέπει , ως προς την εν λόγω πτυχή , να εφαρμοσθεί η οδηγία ; Η οδηγία της Ευρωπαϊκής Ένωσης σχετικά με την απόσπαση των εργαζομένων καθορίζει ότι οι υποχρεωτικοί κανόνες που αφορούν τους όρους και τις συνθήκες απασχόλησης οι οποίοι ισχύουν στη χώρα υποδοχής πρέπει να ισχύουν και για τους εργαζομένους οι οποίοι έχουν αποσπασθεί σ ' αυτή τη χώρα .
Αυτό που ορίζεται είναι ότι μπορούν να ισχύουν δύο πράγματα : ή η νομοθεσία της χώρας υποδοχής ή οι συλλογικές συμβάσεις οι οποίες έχουν αναγορευθεί σε κανόνες γενικής εφαρμογής για ένα δεδομένο κλάδο .
Επειδή η Δανία δεν διαθέτει σύστημα αναγόρευσης συλλογικών συμβάσεων σε κανόνες γενικής εφαρμογής , πρέπει να προβλέψει στη νομοθεσία εφαρμογής ότι , εκτός από τις ισχύουσες συνθήκες εργασίας που καθορίζονται από τη νομοθεσία , οι ώρες συλλογικών συμβάσεων που έχουν γενική εφαρμογή και έχουν συναφθεί από τις πιο αντιπροσωπευτικές οργανώσεις ισχύουν για τους αποσπασμένους εργαζομένους .
Δηλαδή , πολύ απλά , η Δανία έχει δύο επιλογές · ή να θεσπίσει νομοθεσία , ή πάλι με νομοθετικό τρόπο να επιλέξει μία συλλογική σύμβαση την οποία να ενεργοποιήσει νομικά .
Γίνεται συζήτηση ανάμεσα στην Ευρωπαϊκή Επιτροπή και τη Δανία και αναμένεται από τη Δανία να κοινοποιήσει τη μεταφορά της οδηγίας αυτής και στο εθνικό της δίκαιο .
Η προθεσμία που είχε για να απαντήσει στις ερωτήσεις της Επιτροπής έληξε στις 6 Δεκεμβρίου 1999 .
Δεν έχουμε απάντηση .
Περιμένουμε και θα δούμε ποιά θα είναι τα επόμενα βήματα .
Σας ευχαριστώ για τη σαφέστατη απάντηση , η οποία - εάν την ερμηνεύω σωστά - λέει ότι η οδηγία για την απόσπαση συνεπιφέρει την υποχρέωση εκ μέρους του δανικού κράτους να θεσπίσει ένα σύστημα με συλλογικές συμβάσεις γενικής εφαρμογής .
Είναι μια σαφέστατη απάντηση , αλλά οφείλω να τονίσω πως είναι επίσης μια απάντηση που θέτει τα δανικά σωματεία , τη δανική κυβέρνηση και τη δανική Βουλή σε μια άκρως δυσχερή θέση από πολιτική σκοπιά , διότι είναι γνωστό πως υπάρχουν ορισμένα θεμελιώδη προβλήματα , όσον αφορά τη σχέση ανάμεσα στο δανικό μοντέλο , που βασίζεται σε πάρα πολύ μεγάλο βαθμό στις συλλογικές συμβάσεις εργασίας , και στο μοντέλο της ηπειρωτικής Ευρώπης , το οποίο προϋποθέτει νομοθετικές ρυθμίσεις .
Τούτη η ασυμφωνία και η αντιστοιχία στην οποία αναφέρεστε , κυρία Επίτροπε , αφορούν πρωτίστως μιαν άλλη οδηγία , ήτοι την οδηγία για το ωράριο εργασίας .
Ωστόσο , τώρα μπορούμε ήδη να προβλέψουμε μια νέα προειδοποιητική επιστολή και μια επερχόμενη διαδικασία επί παραβάσει της Συνθήκης , ως αποτέλεσμα της απροθυμίας ή της εκπεφρασμένης δήλωσης εκ μέρους της δανικής κυβέρνησης ότι δεν επιθυμεί την εφαρμογή νομοθεσίας και τη δρομολόγηση συλλογικών συμβάσεων με γενική εφαρμογή .
Πρώτον , δεν υπάρχει καμία προσπάθεια να αλλάξει ούτε το σύστημα της Δανίας ούτε το σύστημα καμίας άλλης χώρας .
Όπως απάντησα και πριν , υπάρχει πάντοτε ένα πρόβλημα ερμηνείας των οδηγιών της Ευρωπαϊκής Επιτροπής και γιατί έχουν ένα πολύ γενικό πλαίσιο , αλλά και γιατί τα συστήματα είναι πολύ διαφορετικά από χώρα σε χώρα .
Ως προς την ερώτηση που θέσατε , το συγκεκριμένο πρόβλημα δεν το έχει μόνο η Δανία .
Δεν έχει μόνον η Δανία ανοικτά ζητήματα .
Πέντε χώρες έχουν κάνει τη μεταφορά στην εθνική τους νομοθεσία και οι υπόλοιπες βρίσκονται σε διαδικασία συζήτησης .
Αυτό , λοιπόν , που πρέπει να γίνει , και γι ' αυτό έγιναν και διαβούλευση και συζητήσεις μεταξύ της Επιτροπής και της δανικής κυβέρνησης , όπως και των άλλων κυβερνήσεων , είναι να βρεθεί ο καλύτερος τρόπος , ώστε κάτι που έχει αποφασισθεί σε ευρωπαϊκό επίπεδο από όλες τις χώρες και αποτελεί ένα γενικό πλαίσιο , να μπορεί να περιλάβει και τους εργαζόμενους άλλων χωρών που αποσπώνται στη Δανία .
Και προς αυτή την κατεύθυνση αναμένουμε την κίνηση της δανικής και άλλων εννέα κυβερνήσεων .
Ευχαριστώ πολύ , κυρία Επίτροπε , για τον χρόνο που διαθέσατε .
Κατορθώσατε να εκπληρώσετε τον σημερινό στόχο σας , να απαντήσετε δηλαδή σε όλες τις ερωτήσεις .
Σας συγχαίρουμε .
Δεδομένου ότι εξαντλήθηκε ο χρόνος που έχει οριστεί για την Ώρα των Ερωτήσεων προς την Επιτροπή , οι ερωτήσεις 46 έως 68 θα απαντηθούν γραπτώς.4 Η Ώρα των Ερωτήσεων έληξε .
( Η συνεδρίαση διακοπείσα στις 19.50 συνεχίζεται στις 21.00 )
 
Απαλλαγή 1997 Η ημερήσια διάταξη προβλέπει την συζήτηση της έκθεσης ( Α5-0004 / 2000 ) της κ. van der Laan , εξ ονόματος της Επιτροπής Ελέγχου του Προϋπολογισμού , σχετικά με τη χορήγηση απαλλαγής στην Επιτροπή και το κλείσιμο των λογαριασμών όσον αφορά τον γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων για το οικονομικό έτος 1997 ( τμήμα I-Κοινοβούλιο , II-Συμβούλιο , III-Επιτροπή , IV-Δικαστήριο και V-Ελεγκτικό Συνέδριο ) ( SEC ( 1998 ) 520 - C4-0350 / 1998 , SEC ( 1998 ) 522 - C4-0351 / 1998 , SEC ( 1998 ) 519 - C4-0352 / 1998 ) .
Η κυρία Επίτροπος δεν έχει φθάσει μέχρι στιγμής , όμως ελπίζω και περιμένω να έρθει μέσα στα επόμενα λεπτά .
Προτείνω να αρχίσουμε όμως , ελπίζοντας ότι η κ. Επίτροπος , αν είναι ακόμη στο γραφείο της , θα μπορέσει να παρακολουθήσει από εκεί τις αγορεύσεις , ιδιαίτερα δε εκείνη της εισηγήτριας .
Κύριε Πρόεδρε , είμαι βέβαιη ότι θα υπάρχει ένας πραγματικά βάσιμος λόγος για τον οποίο η κ. Schreyer δεν βρίσκεται μεταξύ μας , γιατί διαφορετικά η απουσία της θα ήταν αδικαιολόγητη .
Θα ήθελα να αρχίσω ευχαριστώντας τους συναδέλφους μου για τη συνεργασία τους κατά τη σύνταξη της έκθεσης .
Η έκθεση δεν θα ήταν αυτή που είναι χωρίς αυτό το πνεύμα συνεργασίας .
Κύριε Πρόεδρε , στις αρχές του περασμένου χρόνου ανεστάλη η χορήγηση απαλλαγής για το 1997 επειδή το Κοινοβούλιο δεν μπορούσε να χορηγήσει απαλλαγή σε μια υπηρεσιακή Επιτροπή , η οποία δεν ήταν σε θέση να αναλάβει δεσμεύσεις για το μέλλον .
Στο ψήφισμα που εξέδωσε τότε , το Κοινοβούλιο ανέφερε ότι η απαλλαγή θα μπορούσε να χορηγηθεί μόνον εφόσον υποβάλλονταν από τη νέα Επιτροπή σοβαρές και τολμηρές μεταρρυθμιστικές προτάσεις .
Η έκθεση αυτή εμφανίζεται σε μια καθοριστικής σημασίας στιγμή , την παραμονή των μεταρρυθμίσεων του κ. Kinnock .
Το Κοινοβούλιο έχει μια καταπληκτική ευκαιρία να επηρεάσει σε μεγάλο βαθμό τις μεταρρυθμίσεις .
Ευθύς εξ αρχής προέκυψε από τα πρώτα σχέδια ότι η Επιτροπή θα έκανε πολύ σημαντικές υποχωρήσεις .
Ζητήσαμε μια ρύθμιση για τους υπαλλήλους που καταγγέλλουν παρατυπίες , και αυτό έγινε .
Το Κοινοβούλιο ήθελε τον διαχωρισμό του δημοσιονομικού ελέγχου και των ελεγκτικών εξουσιών , και αυτό έγινε .
Ζήτησε έναν κώδικα συμπεριφοράς για τους Επιτρόπους και τα ιδιαίτερα γραφεία τους , και αυτό έγινε .
Κάλεσε την Επιτροπή να αποποιηθεί τα υπερβολικά της προνόμια , και αυτό έγινε επίσης .
Τέλος , η Επιτροπή ανέλαβε τη δέσμευση να συνεργαστεί με το Κοινοβούλιο στον τομέα του SEM-2000 .
Παράλληλα , θα προωθηθούν ουσιαστικές αλλαγές στα Γραφεία Τεχνικής Βοήθειας .
Αυτά είναι τα πρώτα θετικά βήματα από τα οποία προκύπτει ότι , εάν θέλει το Κοινοβούλιο , όχι μόνο μπορούν να γίνουν αλλαγές , αλλά και να υλοποιηθούν γρήγορα οι προτάσεις .
Εμείς όμως θέλουμε και άλλα .
Η Επιτροπή πρέπει να υποβάλει ένα φιλόδοξο και τολμηρό μεταρρυθμιστικό πρόγραμμα .
Αυτό είναι εκ των ων ουκ άνευ , και μάλιστα όχι μόνο για τη χρηστή δημόσια διοίκηση , αλλά επειδή αποτελεί απαραίτητη προϋπόθεση για την αποκατάσταση της εμπιστοσύνης των πολιτών στην Ευρώπη .
Ζητούμε από την Ευρωπαϊκή Επιτροπή να αναλάβει σαφείς δεσμεύσεις όσον αφορά τα σημεία που ακολουθούν .
Πρώτον , το Κοινοβούλιο πρέπει να έχει πλήρη πρόσβαση σε όλα τα έγγραφα της Επιτροπής .
Από την άλλη πλευρά , θα πρέπει να θεσπίσουμε σύντομα μια εσωτερική ρύθμιση για να διασφαλιστεί το απόρρητο ορισμένων εγγράφων .
Όσον αφορά την παροχή πληροφοριών , θα ήθελα να επισημάνω στην Επιτροπή ότι ανησυχούμε όλως ιδιαιτέρως για τα σχέδια που έχουν υποβληθεί σχετικά με την πρόσβαση του κοινού σε έγγραφα .
Εάν τα σχέδια αυτά ισχύουν , θα οπισθοδρομήσουμε πάρα πολύ σε σχέση με τη σημερινή κατάσταση .
Πρέπει να πάψει να υπάρχει αυτή η κατάσταση , όπου οικονομικά εύρωστες οργανώσεις οι οποίες διαθέτουν εκπροσώπους στις Βρυξέλλες μπορούν να παίρνουν πληροφορίες , ενώ οι απλοί πολίτες όχι .
Δεν είναι δυνατόν ένας δημόσιος φορέας να έχει την πνευματική ιδιοκτησία δημόσιων εγγράφων .
Επίσης , θέλουμε μια σαφή περιγραφή των καθηκόντων των υπαλλήλων , έτσι ώστε όσοι έχουν αντιρρήσεις συνείδησης να μπορούν πιο εύκολα να αντιταχθούν σε ανήθικες ή παράνομες εντολές .
Παράλληλα , σε περίπτωση που το Ελεγκτικό Συνέδριο ανακαλύπτει ελλείψεις που παρατηρούνται επί δύο συναπτά έτη , την ευθύνη πρέπει να αναλαμβάνουν τα ανώτατα στελέχη , και πρέπει να υπάρχουν και ανάλογες επιπτώσεις στις σταδιοδρομίες .
Τέλος , πρέπει να βελτιωθεί η συνεργασία μεταξύ του Ελεγκτικού Συνεδρίου της Ευρωπαϊκής Ένωσης και των εθνικών ελεγκτικών συνεδρίων .
Το Κοινοβούλιο καλεί την Επιτροπή να υποβάλει στις 31 Μαρτίου του τρέχοντος έτους ένα πρώτο σχέδιο των μεταρρυθμίσεων στην πολιτική εξωτερικής βοήθειας .
Δεν μπορεί πλέον να υπάρχει μια Ευρώπη με σημαντική οικονομική δύναμη , αλλά χωρίς πολιτική επιρροή , επειδή , όταν υπάρχει ανάγκη , δεν μπορεί να προσφέρει αποτελεσματική βοήθεια σε περιοχές οι οποίες χρειάζονται τη βοήθεια αυτή πάρα πολύ .
Σχετικό παράδειγμα είναι η Γάζα .
Είναι απαράδεκτο να υπάρχει εκεί ένα νοσοκομείο , το οποίο αποπερατώθηκε από την Επιτροπή το 1996 και όπου μέχρι σήμερα δεν έχει νοσηλευθεί ούτε ένας ασθενής .
Κύριε Πρόεδρε , από το 1996 και μετά η χορήγηση απαλλαγής προσέλαβε ιδιαίτερη πολιτική σημασία .
Σήμερα αποτελεί ένα από ισχυρότερα μέσα εξουσίας που διαθέτει το Κοινοβούλιο , και για τον λόγο αυτό πρέπει να χρησιμοποιείται με ιδιαίτερη προσοχή .
Συνεπώς , θα πρέπει πιθανότατα να χορηγήσουμε την απαλλαγή .
Όμως , δεν παραδίδουμε το όπλο αυτό χωρίς να τοποθετήσουμε και μια ωρολογιακή βόμβα .
Η απαλλαγή για το 1999 θα χορηγηθεί μόνον εφόσον πάψουν να υφίστανται όλες οι οικονομικές παρατυπίες που εντοπίσθηκαν από το Ελεγκτικό Συνέδριο .
Τέλος , αυτή η έκθεση για τη χορήγηση απαλλαγής απευθύνεται βεβαίως στην Επιτροπή .
Αυτό όμως δεν σημαίνει ότι δεν πρέπει να φροντίσει και το Κοινοβούλιο να βάλει σε τάξη τα του οίκου του .
Όσο δεν διαθέτουμε συγκεκριμένο καθεστώς , δεν θα είμαστε αξιόπιστοι ως κινητήρια μεταρρυθμιστική δύναμη της Ευρωπαϊκής Ένωσης .
Η μεταρρύθμιση των θεσμικών οργάνων είναι απαραίτητη προϋπόθεση για την περαιτέρω ανοικοδόμηση της Ευρώπης .
Για να γίνει αποτελεσματική και δίκαιη , η Ευρώπη πρέπει να είναι ανοικτή και δημοκρατική .
Όλα τα θεσμικά όργανα πρέπει να κάνουν ό , τι μπορούν για να συνεργαστούν για την ανοικοδόμηση αυτής της Ευρώπης .
Κύριε Πρόεδρε , η Επιτροπή Βιομηχανίας αποφάσισε να καταρτίσει έκθεση σχετικά με τη χορήγηση απαλλαγής για το 1997 , μολονότι τούτο δεν της ζητήθηκε ρητά .
Καταρτίσαμε τη γνωμοδότηση γιατί θεωρήσαμε ότι η κοινοβουλευτική αυτή περίοδος όφειλε να αρχίσει με τον τρόπο με τον οποίο προτιθέμεθα να συνεχίσουμε , διασφαλίζοντας δηλαδή ότι φροντίζουμε να αξιοποιούνται σωστά τα χρήματα των Ευρωπαίων φορολογούμενων .
Κατά τη διάρκεια των εργασιών μας για την έκθεση αυτή κατέστη σαφές ότι υπάρχουν επίμονα προβλήματα σε τομείς δαπανών υπό τον έλεγχο του προϋπολογισμού μας .
Τα προβλήματα αυτά δεν αφορούν αποκλειστικά το 1997 και φαίνεται ότι χωρίζονται σε δύο κατηγορίες .
Εν πρώτοις , η Επιτροπή έχει την τάση να ξεκινά πολύ φιλόδοξα προγράμματα , ιδιαίτερα σε τρίτες χώρες , χωρίς επαρκή εκτίμηση των πρακτικών προβλημάτων εφαρμογής και διάθεσης των απαραίτητων πόρων .
Δεύτερον , υπάρχουν σοβαρές ελλείψεις διαχείρισης στην Επιτροπή , ιδιαίτερα σε σχέση με τον συντονισμό των υπηρεσιών και τη διαχείριση των εξωτερικών συμβάσεων .
Γνωρίζω ότι όλα τα θεσμικά όργανα ευθύνονται έως έναν βαθμό για την αύξηση του φόρτου εργασίας της Επιτροπής και εν μέρει για την έλλειψη πόρων .
Όμως , αυτό δεν μπορεί να δικαιολογήσει όλα τα προβλήματα .
Οι πολίτες της Ευρώπης προσδοκούν , και έχουν δικαίωμα να προσδοκούν , χρηστή διαχείριση των ευρωπαϊκών οργάνων .
Αυτός είναι ο λόγος για τον οποίο επιθυμώ να επαναλάβω τις παρατηρήσεις των συναδέλφων μου σχετικά με τη σημασία της διαδικασίας της μεταρρύθμισης που υποσχέθηκαν στους Ευρωπαίους οι κ.κ.
Prodi και Kinnock .
Ό , τι είδα από τη μεταρρυθμιστική διαδικασία φαίνεται ικανοποιητικό .
Είδα ορισμένα από τα έγγραφα του κ. Kinnock σήμερα , άκουσα ορισμένα από όσα μας είπε .
Είμαι απόλυτα πεπεισμένη ότι , εάν εμείς και οι πολιτικοί της Ευρώπης τον υποστηρίξουμε , θα συντελεσθεί το είδος της μεταρρύθμισης που χρειαζόμαστε .
Όμως , χρειαζόμαστε αυτή τη διαδικασία μεταρρύθμισης .
Πολλά από τα γενικά θέματα τα οποία θίγηκαν στην έκθεση της επιτροπής μας καλύπτονται από την έκθεση της κ. van der Laan .
Πρόκειται για μια εξαίρετη έκθεση , και επιθυμώ να τη συγχαρώ για το έργο της .
Φαίνεται ότι εντοπίζει εύστοχα όλα τα θέματα χωρίς να συνίσταται απλώς , όπως ορισμένες εκθέσεις του παρελθόντος , σε μια σειρά από λεπτομέρειες .
Επιπλέον , τα ομαδοποιεί , και αυτό είναι πολύ σημαντικό .
Θα επιθυμούσα να επιστήσω την προσοχή σας σε δύο θέματα .
Το πρώτο αφορά την πυρηνική ασφάλεια στην Ανατολική Ευρώπη .
Πρόκειται για ένα θέμα που πρέπει να κατανοήσουμε .
Η Επιτροπή Ανεξάρτητων Εμπειρογνωμόνων τόνισε ότι η Ευρωπαϊκή Επιτροπή δεν το χειρίζεται ορθά .
Το πρόβλημα αυτό πρέπει να λυθεί .
Το δεύτερο θέμα αφορά τους μηχανισμούς ελέγχου .
Χρειαζόμαστε από την Επιτροπή πληροφορίες οι οποίες θα μας επιτρέψουν να ελέγχουμε τις δαπάνες .
Πρέπει να μας παρασχεθεί σωστή πληροφόρηση με κατάλληλο τρόπο , και όλοι οφείλουμε να αντιμετωπίσουμε όλη αυτή τη διαδικασία πολύ πιο σοβαρά από ό , τι στο παρελθόν , όταν αντιμετωπιζόταν σαν μια γραφειοκρατική διαδικασία που έπρεπε να ολοκληρωθεί όσο το δυνατόν ταχύτερα .
Ελπίζω οι αξιότιμοι συνάδελφοί μου βουλευτές να εγκρίνουν τους λόγους για τη χορήγηση απαλλαγής για το 1997 και , ταυτόχρονα , η Επιτροπή να συνεχίσει τη διαδικασία μεταρρύθμισης , η οποία έχει καθυστερήσει πάρα πολύ .
Μόνο έτσι μπορούμε να δημιουργήσουμε ένα νέο ήθος στην Επιτροπή και ταυτόχρονα να αποκαταστήσουμε την εμπιστοσύνη του κοινού .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , η Ολομέλεια πρέπει σήμερα να λάβει πλέον απόφαση σχετικά με τη χορήγηση απαλλαγής στην Επιτροπή για το οικονομικό έτος 1997 , την οποία είχε αρνηθεί στις 4 Μαΐου του περασμένου έτους .
Για τον λόγο αυτό πρέπει να αναρωτηθούμε εν όψει αυτού του πραγματικά ιστορικής σημασίας για την ΕΕ γεγονότος : Τι άλλαξε ; Τι βελτιώθηκε ; Ποια πράγματα θα δικαιολογούσαν σήμερα τη χορήγηση της απαλλαγής ; Αφενός έχουμε - μερικώς τουλάχιστον - μια νέα Επιτροπή .
Έγιναν πάρα πολλές δηλώσεις προθέσεων και εξαγγελίες μεταρρυθμίσεων , που δεν είναι όμως πολύ συγκεκριμένες .
Μέχρι τώρα αποφεύγεται η δημιουργία κωδίκων συμπεριφοράς για τα μέλη της Επιτροπής και τα ιδιαίτερα γραφεία τους .
Πληροφορήθηκα επίσης τις διευκρινίσεις που έδωσε σήμερα το πρωί η κ. Schreyer για την προσφυγή κατά των δύο τραπεζών και την υποστήριξη της δημιουργίας ποινικής προστασίας των οικονομικών συμφερόντων της ΕΕ .
Αυτά αποτελούν επίσης θετικά σημάδια .
Ωστόσο , θα πρέπει να παραδεχτεί κανείς ότι δεν κοστίζουν και πολλά στην Επιτροπή .
Η Επιτροπή εξήγγειλε ότι θα γνωστοποιήσει το σχέδιο του μεταρρυθμιστικού προγράμματος τον Φεβρουάριο του 2000 .
Μόνο που οι εξαγγελίες και οι δηλώσεις προθέσεων είναι διαφορετικό πράγμα από την υλοποίηση των υποσχέσεων .
Οι προσπάθειες της Επιτροπής όμως μπορούν να αξιολογηθούν μόνο βάσει των συγκεκριμένων αποτελεσμάτων τους , αφού μόνον έτσι μπορεί να αντισταθμιστεί η τεράστια απώλεια εμπιστοσύνης των πολιτών στην ΕΕ , που προκλήθηκε από την ανεπάρκεια και τις μηχανορραφίες .
Επομένως , ο απολογισμός που μπορούμε να κάνουμε μετά τον Μάϊο του 1999 δεν είναι σε καμία περίπτωση κατ ' ανάγκη υπέρ της χορήγησης απαλλαγής .
Αν παρ ' όλα αυτά χορηγηθεί απαλλαγή στην Επιτροπή για τον προϋπολογισμό του 1997 , αυτό θα συμβεί επειδή θα της δείξουμε για άλλη μια φορά εκ των προτέρων μεγάλη εμπιστοσύνη .
Αν οι πολίτες μας δείξουν κατανόηση γι ' αυτή τη νέα προκαταβολική εμπιστοσύνη του δημοκρατικά εκλεγμένου ελεγκτικού οργάνου , του Κοινοβουλίου , εν όψει των σοβαρών παραπτωμάτων της προηγούμενης Επιτροπής , που φυσικά βαρύνουν τη νέα , είναι άλλο θέμα .
Επιπλέον , και αυτό είναι βέβαια σημαντικό για τη γενική εντύπωση που έχει ο πληθυσμός , το Ελεγκτικό Συνέδριο - απ ' όσα τουλάχιστον γνωρίζω - δεν μπόρεσε μέχρι σήμερα να κάνει θετική δήλωση αξιοπιστίας από τότε που θεσπίστηκε .
Παρ ' όλα αυτά , πρεσβεύω τη χορήγηση απαλλαγής για το 1997 και παρακαλώ επίσης τους συναδέλφους να λάβουν θετική απόφαση , διότι έτσι γίνεται μια τομή και σηματοδοτείται μια νέα αρχή και μπορεί να δοθεί στη σημερινή Επιτροπή μια ευκαιρία για μια νέα αρχή που θα είναι ορατή και προς τα έξω , προκειμένου να μπορέσει να αντεπεξέλθει στην ομολογουμένως βαριά κληρονομιά της .
Αυτό όμως σημαίνει ότι θα πρέπει μελλοντικά να παρακολουθούνται και να διευκρινίζονται πλήρως όλες οι παρατυπίες και οι απάτες .
Αν λοιπόν χορηγηθεί στην Επιτροπή η απαλλαγή για το 1997 , αυτό δεν πρέπει σε καμία περίπτωση να θεωρηθεί απαλλακτικό για το παρελθόν ή άδεια για μελλοντική κακή δημοσιονομική διαχείριση .
Διότι , όπως είναι γνωστό , η φιλία σταματά όταν τίθεται θέμα χρημάτων .
Αυτό ισχύει και για τη σχέση των πολιτών με τα ευρωπαϊκά θεσμικά όργανα .
Και η φιλία , που στη συγκεκριμένη περίπτωση είναι η εμπιστοσύνη στην αξιοπιστία της εργασίας των ευρωπαϊκών θεσμικών οργάνων , είναι σήμερα περισσότερο απαραίτητη παρά ποτέ .
Ιδιαίτερα η επικείμενη διεύρυνση της ΕΕ με την προσχώρηση των κρατών της Κεντρικής και Ανατολικής Ευρώπης θα επιφέρει μεγάλης έκτασης προβλήματα και επιβαρύνσεις και στις εσωτερικές δομές και στις διοικητικές διαδικασίες .
Μια Επιτροπή που κλυδωνίζεται από οικονομικά σκάνδαλα πολύ γρήγορα θα μπορούσε να γίνει έρμαιο συμφερόντων και στόχων που πραγματικά δεν συμπεριλαμβάνονται στους στόχους της Συνθήκης του Αμστερνταμ .
Δυστυχώς , τα προβλήματα του παρελθόντος , και ιδιαίτερα του έτους που αφορά η έκθεση , εμφανίστηκαν ειδικά στους τομείς ενίσχυσης που αποκτούν μεγαλύτερη σημασία εξαιτίας της διεύρυνσης , όπως π.χ. τα διαρθρωτικά ταμεία και η χρησιμοποίηση Γραφείων Τεχνικής Βοηθείας .
Αυτές οι παρατυπίες πρέπει να σταματήσουν το συντομότερο , γιατί δεν μπορούμε να ζητάμε από τα νέα κράτη μέλη πράγματα που δεν τηρούμε εμείς , οι παλιοί .
Ούτε και αποτελεί λύση να αλληλοκατηγορούνται η Επιτροπή και τα κράτη μέλη επιρρίπτοντας την ευθύνη οι μεν στους δε .
Ως εισηγήτρια για τον προϋπολογισμό 1998 δηλώνω από τώρα ότι στο διάστημα που θα ακολουθήσει θα παρακολουθήσω πολύ προσεκτικά εάν και πώς θα υλοποιήσει η Επιτροπή τις μεταρρυθμιστικές προτάσεις της και πώς θα διαμορφώσει τις σχέσεις της με το Κοινοβούλιο , ειδικά στον συγκεκριμένο τομέα .
( Χειροκροτήματα ) ) Κύριε Πρόεδρε , είμαι βέβαιη πως η Επιτροπή θα ανακουφιστεί ακούγοντας πως η χορήγηση απαλλαγής για το 1997 είναι απίθανο να έχει τις ίδιες συνέπειες με τη χορήγηση απαλλαγής για το 1996 , η οποία , όπως όλοι γνωρίζετε πολύ καλά , είχε ως αποτέλεσμα να εξαναγκαστεί η Επιτροπή Santer σε παραίτηση .
Η Ομάδα του Κόμματος των Ευρωπαίων Σοσιαλιστών θα υπερψηφίσει τη χορήγηση απαλλαγής .
Είμαι βέβαιη πως και αυτό θα σας καθησυχάσει .
Όμως , αυτό δεν σημαίνει πως είμαστε ικανοποιημένοι και πως όλα είναι ρόδινα .
Είναι σαφές πως η ριζική μεταρρύθμιση της Επιτροπής έπρεπε να έχει γίνει προ πολλού .
Σημαίνει ωστόσο ότι αναγνωρίζουμε πως έχουν γίνει ορισμένα βήματα προς τη σωστή κατεύθυνση .
Απλώς επιθυμώ να τονίσω ορισμένα σημεία τα οποία εμείς , ως Σοσιαλιστές , υποβάλλουμε εν είδει τροπολογιών .
Ελπίζουμε ότι θα υπερψηφιστούν γιατί είναι σημαντικά , δεδομένου ότι θα επηρεάσουν τη μελλοντική μεταρρύθμιση .
Το πρώτο αφορά την ασυλία των κοινοτικών υπαλλήλων : θα πρέπει να αίρεται εάν και όταν το ζητά ένας εθνικός εισαγγελέας .
Η δίωξη των κοινοτικών υπαλλήλων οι οποίοι είναι ένοχοι απάτης και διαφθοράς πρέπει να καταστεί ευκολότερη .
Έχει ζωτική σημασία να σημειωθεί ότι πολύ συχνά η Επιτροπή δεν υλοποίησε τις μεταρρυθμίσεις που είχε προτείνει το Ελεγκτικό Συνέδριο .
Η έκθεση του Ελεγκτικού Συνεδρίου έχει κάποιον λόγο ύπαρξης και η αντίδρασή μας σε αυτή έχει επίσης έναν λόγο ύπαρξης , και είναι σημαντικό να δίδεται συνέχεια σε αυτή .
Προ ολίγου άκουσα πως η Επιτροπή πρόκειται να συστήσει μια ελεγκτική επιτροπή προόδου .
Έστω κι αν δεν ακούσουμε τίποτε άλλο , γνωρίζουμε ότι η πορεία είναι προς τη σωστή κατεύθυνση όσον αφορά τις μεταρρυθμίσεις που επιθυμούμε να υλοποιηθούν .
Πολύ συχνά διατυπώσαμε συστάσεις οι οποίες δεν υλοποιήθηκαν , μολονότι επανειλημμένα δηλώσατε πως επρόκειτο να τις υλοποιήσετε .
Στο μέλλον επιθυμούμε να δίδεται συνέχεια σε μεγαλύτερη έκταση .
Το άλλο θέμα είναι η πρόσβαση σε εμπιστευτικά έγγραφα .
Στο παρελθόν είχαμε προβλήματα , όσον αφορά την ευθύνη μας να χορηγήσουμε απαλλαγή , γιατί δεν είχαμε πρόσβαση στα έγγραφα τα οποία έπρεπε να έχουμε στη διάθεσή μας .
Αντιλαμβανόμαστε ότι είμαστε συνυπεύθυνοι στο σημείο αυτό και ότι , όταν μας διατίθενται έγγραφα , θα πρέπει να διασφαλίζουμε ότι τα εμπιστευτικά έγγραφα παραμένουν πράγματι εμπιστευτικά .
Για τον σκοπό αυτό καταθέσαμε τροπολογία .
Ένα θέμα στο οποίο έγινε αναφορά στην έκθεση van der Laan αφορά το όλο ζήτημα του νοσοκομείου της Γάζας .
Η κατάσταση εκεί είναι εντελώς απαράδεκτη .
Δεν θα την ανεχθούμε για πολύ καιρό ακόμη και επιθυμούμε να αναληφθεί άμεση δράση σχετικά με το θέμα .
Θα ήθελα να συγχαρώ την κ. Lousewies van der Laan .
Συνήθως απαξιώ να εκφράζω συγχαρητήρια , αλλά νομίζω ότι η εν λόγω εισηγήτρια εκπόνισε μια πολύ πειστική έκθεση και αξίζει τις ευχαριστίες μας .
Κύριε Πρόεδρε , συνάδελφοι , κυρία Επίτροπε , ας παραδεχθούμε πως βρισκόμαστε σε μια κάπως παράξενη κατάσταση .
Συζητάμε για τη χορήγηση απαλλαγής για έναν χρόνο που έχει περάσει , ταυτόχρονα όμως αναφερόμαστε και στην ευθύνη της Επιτροπής .
Θα ήθελα να αναφερθώ στα προβλήματα τα οποία έχουν συσσωρευτεί .
Η απάντηση στο ερώτημα εάν θα χορηγήσουμε απαλλαγή ή όχι εξαρτάται κατά κάποιον τρόπο και από το σημείο στο οποίο δίνουμε έμφαση .
Πρόκειται για μια Επιτροπή η οποία δεν υφίσταται πλέον .
Υπάρχει μια νέα Επιτροπή .
Στην προκειμένη περίπτωση είναι λογικό να χορηγηθεί απαλλαγή , γιατί δεν μπορούμε να κατηγορήσουμε το σημερινό μέλος της Επιτροπής για τίποτα όσον αφορά το οικονομικό έτος 1997 .
Όμως , τα προβλήματα εξακολουθούν να υπάρχουν και μαζί με αυτά αρχίζουν να δημιουργούνται και αμφιβολίες .
Εμείς πρέπει τώρα να αποφασίσουμε σχετικά με τις καλές προθέσεις της Επιτροπής , χωρίς όμως να έχουμε στη διάθεσή μας μια δομημένη επισκόπηση αυτών των καλών προθέσεων .
Ο κ. Kinnock θα υποβάλει την πρότασή του τον άλλο μήνα .
Όλοι αναμένουμε με αδημονία την πρόταση αυτή , τώρα όμως που πρέπει να αποφασίσουμε για τη χορήγηση απαλλαγής δεν την έχουμε στη διάθεσή μας .
Είναι σαφές ότι πρόκειται για ένα δίλημμα το οποίο απασχόλησε και την εισηγήτρια .
Το εν λόγω δίλημμα επεκτείνεται πολύ πέρα από τους τομείς στους οποίους αναφέρθηκα ήδη .
Πάρτε για παράδειγμα τις δεσμεύσεις της Επιτροπής .
Εδώ τα πράγματα φαίνονται καλά .
Διάβασα μερικά έγγραφα του κ. Kinnock και μπορώ να πω ότι μας εμπνέουν απόλυτη εμπιστοσύνη .
Θα ήθελα όμως να αναφέρω δύο παραδείγματα , τα οποία καθιστούν σαφές ότι δεν είναι αυτονόητο πως οι καλές προθέσεις που εξέφρασε η Επιτροπή θα οδηγήσουν και σε ένα ικανοποιητικό αποτέλεσμα .
Πρόκειται για τη δημοσιοποίηση και τον εμπιστευτικό χαρακτήρα των εγγράφων .
Η προηγούμενη ομιλήτρια αναφέρθηκε ήδη στο θέμα .
Σήμερα κυκλοφορεί ένα έγγραφο στους κόλπους της Επιτροπής , όχι σε χαμηλό αλλά σε υψηλό επίπεδο , όπου η δημοσιότητα περιορίζεται αντί να αυξηθεί .
Πρόκειται για ένα απλό παράδειγμα το οποίο καθιστά σαφές πως οι όμορφες υποσχέσεις δεν οδηγούν κατ ' ανάγκη και σε καλά αποτελέσματα .
Το ίδιο ισχύει και για τους υπαλλήλους που καταγγέλλουν παρατυπίες .
Ο κ. Kinnock αναφέρθηκε με εντυπωσιακά λόγια στο θέμα αυτό , ταυτόχρονα όμως , τη στιγμή που πρέπει να αποφασίσουμε , είναι εντελώς ασαφές τι θα συμβεί π.χ. με τέτοιου είδους περιπτώσεις υπαλλήλων που δεν μπορούν να εκφραστούν στο εσωτερικό ενός θεσμικού οργάνου , αλλά επιθυμούν να αποταθούν στον έξω κόσμο , στον Τύπο , στο Κοινοβούλιο .
Δεν έχει δοθεί ακόμη απάντηση σε αυτά τα ουσιαστικής σημασίας ερωτήματα .
Συνεπώς , ενώ εμείς πρέπει σήμερα να αποφασίσουμε , εξακολουθούν να υπάρχουν αμφιβολίες για τις υποσχέσεις της Επιτροπής .
Αυτό ισχύει για παράδειγμα και για τα πολύ συγκεκριμένα σχέδια στα οποία αναφέρθηκε η Επιτροπή Βιομηχανίας .
Είμαι της γνώμης ότι η Επιτροπή και ο κ. Kinnock πρέπει να γνωστοποιήσουν τις καλές τους προθέσεις , να υποβάλουν κατάλληλα σχέδια για την πολιτική προσωπικού και για την οικονομική διαχείριση .
Όμως , κάθε Επίτροπος ο οποίος έχει αναλάβει έναν τομέα , όπου στο παρελθόν διαπιστώθηκαν σοβαρές ελλείψεις , πρέπει να υποβάλει τα κατάλληλα σχέδια για τη βελτίωση της κατάστασης και να μην περιοριστεί σε εντυπωσιακές , αλλά εντελώς γενικές προτάσεις .
Επί του παρόντος η πολιτική μας ομάδα τηρεί στάση υπομονής και ανοχής έναντι της Επιτροπής , επειδή δεν μπορεί να την καταστήσει υπεύθυνη για τα πολλά λάθη του παρελθόντος .
Όμως , η υπομονή έχει και τα όριά της .
Πρέπει να υπάρξει σαφής πρόοδος .
Προς το παρόν έχουμε εμπιστοσύνη πως η Επιτροπή θα υποβάλει τις κατάλληλες προτάσεις , το αποτέλεσμα όμως δεν εξασφαλίζεται αυτομάτως .
Τέλος , κύριε Πρόεδρε , η χορήγηση απαλλαγής για το 1996 ήταν η αρχή του τέλους της προηγούμενης Επιτροπής .
Θα ήθελα να εκφράσω την ελπίδα ή μάλλον να απαιτήσω από τη σημερινή Επιτροπή να μεριμνήσει ώστε η χορήγηση απαλλαγής για το 1997 να είναι η αρχή της πραγματικής μεταρρύθμισης της οικονομικής πολιτικής της , γιατί διαφορετικά η απαλλαγή αυτή δεν θα έχει κανένα απολύτως νόημα .
Η απόφαση που θα προκύψει από την εξέταση του θέματος της απαλλαγής για την Επιτροπή πρέπει να εδραιωθεί σε ό , τι πραγματικά συνέβη κατά το εν λόγω οικονομικό έτος , εν προκειμένω , το 1997 .
Στην Ομάδα μας δυσκολευόμαστε να δούμε πώς η οικονομική διαχείριση για το έτος 1997 υπήρξε κατά κάποιον ουσιαστικό τρόπο καλύτερη από αυτή του 1996 .
Για το έτος αυτό απορρίψαμε τη χορήγηση απαλλαγής .
Κατά συνέπεια , θα ψηφίσουμε εναντίον της χορήγησης απαλλαγής και για το έτος 1997 .
Θεωρούμε ότι αυτή η εικόνα που έχουμε επιβεβαιώνεται από τον έλεγχο του Ελεγκτικού Συνεδρίου .
Είναι θετικό και αναγκαίο να εξαγγέλλονται μεταρρυθμίσεις .
Ωστόσο , εξακολουθεί να εκκρεμεί η υλοποίηση των εξαγγελιών σε ό , τι αφορά , πέραν των άλλων , τη διαφάνεια .
Γι ' αυτόν τον λόγο θα υπερψηφίσουμε το αίτημα που διατυπώνεται στο ψήφισμα για την υλοποίηση των μεταρρυθμίσεων , αλλά θα καταψηφίσουμε τη χορήγηση απαλλαγής .
Κύριε Πρόεδρε , κατ ' αρχάς δεν μπορώ να εκφράσω παρά θετικά λόγια για την πραγματικά εξαιρετική δουλειά της κυρίας Van der Laan στη συγκεκριμένη έκθεση .
Η Ομάδα Ένωσης για την Ευρώπη των Εθνών δεν μπορεί να ψηφίσει υπέρ της έγκρισης του κλεισίματος των λογαριασμών του προϋπολογισμού για το 1997 .
Η έκθεση για την αποκαλούμενη απαλλαγή περιέχει μια περιεκτική και άκρως επικριτική ανάλυση των λογαριασμών .
Στηρίζουμε αυτές τις επικριτικές παρατηρήσεις , και γι ' αυτόν τον λόγο πρέπει να τονίσω ότι θεωρούμε εντελώς παράλογο , βάσει αυτών των πληροφοριών , να δώσουμε την έγκρισή μας .
Δεν στάθηκε εφικτό για το Ελεγκτικό Συνέδριο να δώσει μια δήλωση αξιοπιστίας , η οποία θα αναγνωρίζει τη νομιμότητα των πράξεων που περιλαμβάνουν οι λογαριασμοί , και θεωρούμε άκρως προβληματικό το γεγονός ότι ως μέλη αυτού του Κοινοβουλίου είμαστε αναγκασμένοι να ψηφίσουμε υπέρ λογαριασμών χωρίς να είμαστε βέβαιοι για τη νομιμότητα των πράξεων .
Η πλειοψηφία εξαρτά την ενδεχόμενη έγκριση από το αν η Επιτροπή θα δρομολογήσει μια σειρά μεταρρυθμίσεων , οι οποίες θα διασφαλίσουν ότι δεν πρόκειται να επαναληφθούν όσα ξέρουμε πως συνέβησαν κατά την προηγούμενη θητεία της Επιτροπής .
Πρέπει να επαναλάβω ότι πρόκειται για έναν άκρως ατυχή συνδυασμό των ευθυνών της παλιάς Επιτροπής για το 1997 και των ευθυνών της νέας Επιτροπής για το μέλλον .
Φρονούμε πως η νέα Επιτροπή δεν πρέπει σε καμία απολύτως περίπτωση να επωμιστεί ευθύνες του παρελθόντος .
Φρονούμε ότι είναι σφάλμα να αναφερόμαστε στις ευθύνες της Επιτροπής ως θεσμικού οργάνου .
Τα σφάλματα έως το 1999 οφείλονται σε όσους είχαν την ευθύνη έως τότε , και όσο για το τι μπορεί να κάνει επ ' αυτού η νέα Επιτροπή , αυτό ακριβώς έχουμε δυνατότητα να δούμε τώρα .
Με τη συγκεκριμένη παράδοξη διαδικασία το Κοινοβούλιο χάνει το δικαίωμα να αποδώσει ευθύνες για τις θέσεις του 1997 εκεί όπου ανήκουν , τουτέστιν στην προηγούμενη Επιτροπή .
Ήταν ο προϋπολογισμός του 1996 που ενοχοποίησε την προηγούμενη Επιτροπή και οι λογαριασμοί του προϋπολογισμού του 1997 είναι εξίσου επιβαρυντικοί .
Υπό το φως όλων αυτών δεν υπάρχει κανείς λόγος να δεχθούμε τη χορήγηση απαλλαγής .
Όσον μάλιστα αφορά το ψήφισμα για την εκκαθάριση των λογαριασμών , θα απόσχουμε από την ψηφοφορία , ενώ αναφορικά με την πρόταση ψηφίσματος θα δώσουμε βαρύτητα κυρίως στις πολυάριθμες ορθές οδηγίες και θα ψηφίσουμε υπέρ .
Κύριε Πρόεδρε , η απόφαση χορήγησης απαλλαγής για το οικονομικό έτος 1997 είχε αναβληθεί , επειδή η τότε Επιτροπή είχε ήδη παραιτηθεί πριν από την ημερομηνία που προβλεπόταν για τη λήψη της αντίστοιχης απόφασης και ήταν πλέον μόνο υπηρεσιακή .
Σήμερα προτείνεται στην έκθεση της κ. van der Laan - για την εκπόνηση της οποίας εργάστηκε πολύ και επιμελώς , και την ευχαριστούμε θερμά γι ' αυτό - να χορηγηθεί στην Επιτροπή απαλλαγή για το 1997 .
Θα μπορούσε να αναρωτηθεί κανείς πώς χορηγείται στη σημερινή Επιτροπή απαλλαγή για την εκτέλεση του προϋπολογισμού της προκατόχου της - το θέμα αυτό έθιξε μόλις προ ολίγου ο κ. Camre - εφόσον μάλιστα δεν της χορηγήθηκε απαλλαγή για το προηγούμενο έτος , το 1996 .
Έτσι όμως είναι τα πράγματα .
Μαζί με την εντολή η νέα Επιτροπή οφείλει να αναλάβει και την ευθύνη για τα καλά , αλλά και για τα άσχημα του παρελθόντος .
Εφόσον βάσει του συστήματος συλλογικής ευθύνης η απαλλαγή μπορεί να χορηγηθεί στην Επιτροπή μόνο στο σύνολό της - το ίδιο ισχύει και για την άρνηση ή την αναβολή χορήγησης απαλλαγής - δεν παίζει επίσης κανέναν ρόλο πλέον το γεγονός ότι τέσσερεις Επίτροποι που ανήκαν στην παλιά Επιτροπή , η οποία δεν έχει λάβει ακόμη απαλλαγή , βρίσκονται και πάλι μεταξύ των μελών της νέας Επιτροπής .
Το ζήτημα αυτό έπρεπε να είχε τεθεί κατά τον διορισμό της νέας Επιτροπής .
Αν το Κοινοβούλιο εγκρίνει αυτή την εβδομάδα την πρόταση της Επιτροπής Ελέγχου του Προϋπολογισμού και χορηγήσει την απαλλαγή , δεν πρέπει αυτό να εκληφθεί από την Επιτροπή ως εντολή εν λευκώ .
Διότι κατά τη δική μου γνώμη το τρίτο μέρος της έκθεσης της κ. van der Laan είναι το σημαντικότερο , δηλαδή η πρόταση ψηφίσματος .
Οι οκτώ κατηγορίες εντολών που περιέχει συνιστούν οργανικό μέρος της απαλλαγής , και η απόφασή μας θεωρεί προϋπόθεση την εκτέλεσή τους .
Κατά τη διαδικασία χορήγησης απαλλαγής για τα επόμενα έτη - ήδη γίνεται επεξεργασία της απαλλαγής για το 1998 - το Κοινοβούλιο θα πρέπει να εξετάσει διεξοδικά μήπως έδωσε πολύ γρήγορα προκαταβολική εμπιστοσύνη στην Επιτροπή για το 1997 .
Σύντομα θα έχουμε κριτήρια , όταν δηλαδή η Επιτροπή υποβάλει το μεταρρυθμιστικό της πρόγραμμα .
Κατά τη διαδικασία χορήγησης απαλλαγής για το 1998 θα εξετάσουμε αν υπάρχει αποδοτικότητα , διαφάνεια και υπευθυνότητα καθώς και σε βάθος πληροφόρηση της αρμόδιας για την απαλλαγή αρχής .
Κύριε Πρόεδρε , η συνάδελφος van der Laan συνιστά χορήγηση απαλλαγής για το οικονομικό έτος 1997 , και εμείς το εκλαμβάνουμε ως χειρονομία καλής θέλησης απέναντι στη νέα Επιτροπή , όπως είπαν και οι προηγούμενοι ομιλητές .
Η απαλλαγή χορηγείται βάσει της δήλωσης ότι η Επιτροπή σκοπεύει να προβεί σε ευρείες μεταρρυθμίσεις .
Αυτό γράφει το εδάφιο 1 του ψηφίσματος .
Όποιος όμως πιστεύει ότι μετά την άρνηση χορήγησης απαλλαγής για το 1996 τώρα όλα αποκαθίστανται με τη χορήγηση απαλλαγής για το 1997 κάνει μεγάλο λάθος !
Κατά την άποψή μου , το κύριο ερώτημα που έμεινε αναπάντητο είναι κατά πόσον η νέα Επιτροπή είναι πραγματικά διατεθειμένη να δεχθεί τον έλεγχο της ιδίας και των υπαλλήλων της από το Κοινοβούλιο και τη δικαιοσύνη .
Ένα παράδειγμα : ένα από τα πρώτα ζητήματα που αντιμετωπίσαμε ως νεοσυσταθείσα Επιτροπή Ελέγχου του Προϋπολογισμού ήταν η επονομαζόμενη περίπτωση Flιchard , δηλαδή απάτες που έχουν σχέση με την εξαγωγή βουτύρου στην πρώην Σοβιετική Ένωση στις αρχές της δεκαετίας του ' 90 .
Στις 7 Ιανουαρίου 1994 είχε αποφασισθεί από υψηλόβαθμους υπαλλήλους της Επιτροπής η απαλλαγή της εν λόγω εταιρείας από το μεγαλύτερο μέρος του προστίμου ύψους σχεδόν 18 εκατ. ευρώ , που ουσιαστικά έπρεπε να καταβάλει .
Αυτό ήταν ξεκάθαρη παράβαση του ισχύοντος κοινοτικού δικαίου .
Εμείς το πληροφορηθήκαμε από μια ανώνυμη επιστολή μόλις στο τέλος του 1998 .
Όλα όσα άκουσα έως σήμερα από μέλη της Επιτροπής του κ. Prodi για το ζήτημα αυτό μπορούν να συνοψιστούν στο εξής : ας μη συνεχίσουμε να σκαλίζουμε τόσο παλιές υποθέσεις και ας στραφούμε καλύτερα στο μέλλον .
Το τερατώδες της υπόθεσης είναι ότι τότε οι εμπλεκόμενοι γενικοί διευθυντές και διευθυντές μας είχαν δηλώσει γεμάτοι αθωότητα ότι τα συνοπτικά πρακτικά της αποφασιστικής σημασίας συνεδρίασης της 7ης Ιανουαρίου 1994 είχαν δυστυχώς εξαφανιστεί μυστηριωδώς , αν και υπήρχαν μάλιστα σε περισσότερα του ενός αντίγραφα .
Ο καθένας από εκείνους που συμμετείχαν είχε λάβει το δικό του αντίγραφο , δυστυχώς όμως κανένα από όλα αυτά δεν ήταν δυνατόν να βρεθεί , κανένα !
Αυτό είναι ένα σημείο στο οποίο δεν μπορεί κανείς να πει πλέον σε καμία περίπτωση : καλά , ας το ξεχάσουμε !
Πρόκειται για ένα γεγονός που θα έπρεπε να περιλαμβάνεται στον κατάλογο της OLAF με τις προς εξέταση υποθέσεις που σχετίζονται με εσωτερικά ζητήματα , αλλά , από όσα γνωρίζω , εξακολουθεί να μην περιέχεται σε αυτόν .
Το γεγονός αυτό είναι όμως επίσης ένα από εκείνα που θα έπρεπε να κοινοποιηθούν στις αρμόδιες δικαστικές αρχές , γιατί σε τελευταία ανάλυση η εξαφάνιση εγγράφων και πρακτικών δεν αποτελεί ηρωισμό , παρά τιμωρείται σαφώς σύμφωνα με το άρθρο 241 του βελγικού ποινικού κώδικα .
Το μόνο που μπορώ να πω είναι πως θα επανέλθουμε ασφαλώς σε αυτό στο πλαίσιο της διαδικασίας χορήγησης απαλλαγής για το 1998 .
Κύριε Πρόεδρε , ενθυμούμαστε όλοι ότι , το Κοινοβούλιο αποφάσισε να αναβάλει τη χορήγηση απαλλαγής για το οικονομικό έτος 1997 αναμένοντας δεσμεύσεις από τη νέα Ευρωπαϊκή Επιτροπή σχετικά με την εσωτερική μεταρρύθμιση .
Ως απάντηση , η Επιτροπή ανέλαβε ορισμένες δεσμεύσεις και ενέκρινε βεβαίως πολλά μεταρρυθμιστικά μέτρα .
Είναι δίκαιο να λεχθεί πως ο νέος Πρόεδρος , κ. Prodi , και η ομάδα του δεσμεύτηκαν αναμφίβολα να εφαρμόσουν τις απαιτήσεις που καθόρισε το Ευρωπαϊκό Κοινοβούλιο αναφορικά με τον δημοσιονομικό έλεγχο .
Εντούτοις , η μεταρρύθμιση της Ευρωπαϊκής Επιτροπής πρέπει να θεωρηθεί στο πλαίσιο της συζήτησης , η οποία πρόκειται να διεξαχθεί ενόψει της προσεχούς Διακυβερνητικής Διάσκεψης και της μεταρρύθμισης των διαφόρων πολιτικών και πρωτοβουλιών της ΕΕ .
Οι ισχύουσες συνθήκες της ΕΕ θα τροποποιηθούν προκειμένου να διασφαλιστεί , για παράδειγμα , η επιτυχία της διαδικασίας διεύρυνσης .
Δεν αμφιβάλλω ότι στη συζήτηση αυτή θα αναλυθούν περαιτέρω μεταρρυθμίσεις των θεσμικών οργάνων της ΕΕ .
Όμως , από την πλευρά των μικρών κρατών μελών είναι σημαντικό η μεταρρύθμιση της Ευρωπαϊκής Επιτροπής να γίνει κατά τρόπο που να διασφαλίζει ότι τα μικρά κράτη μέλη θα συνεχίσουν να εκπροσωπούνται στην Επιτροπή .
Κύριε Πρόεδρε , η Επιτροπή πρόκειται να λάβει απαλλαγή για το 1997 , αλλά στην πραγματικότητα δεν την αξίζει .
Για το 1997 την ευθύνη φέρει η προηγούμενη Επιτροπή και γι ' αυτό η νέα θεωρεί πως δεν μπορεί να την επωμιστεί .
Πράγματι , όντως η εκτέλεση του προϋπολογισμού για το 1997 ενέπιπτε στις αρμοδιότητες της προηγούμενη Επιτροπής .
Ωστόσο , η νέα Επιτροπή έχει αναλάβει την υποχρέωση να διαλευκάνει τα παλιά σκάνδαλα , και εδώ οφείλω να ομολογήσω ότι δεν είμαι και ιδιαίτερα εντυπωσιασμένος .
Η νοοτροπία από τις παλιές εποχές να κρύβουμε τα σκουπίδια κάτω από το χαλί και να καλύπτουμε τους φίλους μας δυστυχώς καλά κρατεί .
Υπάρχουν ορισμένοι που θεωρούν ότι μας συμφέρει περισσότερο να θάψουμε τους παλιούς αμαρτήσαντες και να κάνουμε μια νέα αρχή .
Θεωρώ ότι δεν μπορούμε να κάνουμε μια νέα αρχή εάν δεν βάλουμε πρώτα πραγματικά τάξη .
Αναφέρομαι εδώ ειδικά στα παλιά σκάνδαλα του ECHO .
Είμαι αφάνταστα εξοργισμένος με τις δυσκολίες που προκύπτουν σχετικά με την παράδοση των εγγράφων που αφορούν την υπόθεση αυτή .
Είμαι εισηγητής για το ECHO στην Επιτροπή Ελέγχου του Προϋπολογισμού και δυσκολεύομαι πάρα πολύ να επιτελέσω το έργο μου , όταν η Επιτροπή αρνείται να μου παράσχει τις απαραίτητες πληροφορίες .
Απ ' έξω μοιάζει σαν να θέλει να κρύψει κάτι η Επιτροπή , και οι έρευνές μου με οδηγούν δυστυχώς στο ίδιο συμπέρασμα .
Η Επιτροπή δεν αναφέρει όλα όσα ξέρει και συνεπώς επαναλαμβάνει την παλιά , συνήθη πρακτική της .
Αυτή ακριβώς η πρακτική ήταν που οδήγησε στην πτώση της Επιτροπής .
Ως εκ τούτου , δεν μπορώ παρά να συμφωνήσω με την έκκληση να δοθεί στο Κοινοβούλιο άνευ όρων πρόσβαση στα διοικητικά έγγραφα , γιατί διαφορετικά δεν μπορούμε να κάνουμε τη δουλειά μας .
Κύριε Πρόεδρε , κυρία εισηγήτρια , αξιότιμοι κυρίες και κύριοι βουλευτές , ελπίζω ότι μπορώ να απαντήσω καταφατικά στην ερώτηση αν αξίζουμε τη χορήγηση απαλλαγής .
Αλλωστε , η διαδικασία χορήγησης απαλλαγής για τον προϋπολογισμό συνιστά μαζί με την έκθεση του Ελεγκτικού Συνεδρίου πληροφόρηση του φορολογουμένου για το εάν και σε ποιο μέτρο τα κονδύλια του προϋπολογισμού χρησιμοποιήθηκαν με φειδώ και σύμφωνα με τις πολιτικές προτεραιότητες , για τα σφάλματα που έγιναν , κυρίως όμως και για τις ενέργειες που έγιναν για την αντιμετώπιση των σφαλμάτων αυτών .
Η κοινή γνώμη γνωρίζει ότι το Ευρωπαϊκό Κοινοβούλιο δεν αντιμετωπίζει τη διαδικασία χορήγησης απαλλαγής σαν υπόθεση ρουτίνας , παρά την εκτελεί με μεγάλη ακρίβεια .
Αυτό το γνωρίζει και η Επιτροπή από τον περασμένο χρόνο , όπου το Κοινοβούλιο αρνήθηκε τη χορήγηση απαλλαγής , πράγμα που με τη σειρά του οδήγησε στην παραίτηση της παλιάς Επιτροπής .
Έτσι , με τη σημερινή συζήτηση για την απαλλαγή για το 1997 τερματίζεται μια μακρόχρονη διαδικασία , η οποία πέρασε ουσιαστικά από όλα τα σημαντικά ζητήματα που εμπίπτουν στην αρμοδιότητα της Επιτροπής με την ευρεία της έννοια .
Η έκθεση της κ. van der Laan αναφέρεται σε όλα αυτά τα θεσμικά όργανα .
Είναι μια πολύ φιλόδοξη έκθεση , η οποία επικεντρώνεται στα μεταρρυθμιστικά βήματα που εγκαινιάσθηκαν και προ πάντων σε εκείνα που πρέπει να εγκαινιασθούν .
Η Επιτροπή συμμερίζεται τις φιλοδοξίες της εισηγήτριας .
Κυρία van der Laan , επιτρέψτε μου να σας συγχαρώ για την πραγματικά πολύ φιλόδοξη έκθεσή σας .
Θα ήθελα τώρα να αναφερθώ πιο αναλυτικά σε ορισμένα σημεία της έκθεσης .
Πρόκειται από τη μια για το ζήτημα που δικαιολογημένα καταλαμβάνει μεγάλο μέρος της έκθεσης , και συγκεκριμένα τη μεταβίβαση καθηκόντων σε εξωτερικούς φορείς .
Στην επιτροπή συζητήσαμε διεξοδικά γι ' αυτό , και στο πλαίσιο της διαδικασίας εκτέλεσης του προϋπολογισμού για το 2000 .
Η Επιτροπή υποσχέθηκε στο Κοινοβούλιο ότι πολύ σύντομα θα προβεί στις απαραίτητες ενέργειες .
Για τον τομέα των Γραφείων Τεχνικής Βοήθειας ο τομέας της εξωτερικής πολιτικής παίζει τον πιο σημαντικό ρόλο .
Ο συνάδελφος Chris Patten , μαζί με τους άλλους Επιτρόπους που είναι αρμόδιοι για την εξωτερική πολιτική , συνέστησε ήδη από το τέλος του περασμένου χρόνου μια ομάδα αναθεώρησης που εξετάζει με ταχύτατους ρυθμούς τα καθήκοντα των σημερινών Γραφείων Τεχνικής Βοηθείας καθώς και ποια από αυτά τα καθήκοντα θα πρέπει στο μέλλον να εκτελούνται με διαφορετικό τρόπο .
Η ομάδα αυτή έθεσε ως στόχο να υποβάλει αμέσως μετά την υποβολή του συνολικού μεταρρυθμιστικού πακέτου ειδικές προτάσεις για τον τομέα της εξωτερικής πολιτικής .
Προφανώς , η Επιτροπή δεν θα μπορέσει να υποβάλει αναλυτική πρόταση για το ειδικό αυτό σημείο στις 31 Μαρτίου , ελπίζουμε όμως ότι θα το κάνει πολύ σύντομα μετά από αυτή την ημερομηνία .
Στην έκθεσή σας παραπέμπετε στο γενικό σχέδιο , που αποτελεί στοιχείο του μεταρρυθμιστικού πακέτου .
Όμως , ήθελα επίσης να αναφέρω ότι , ειδικά για τον τομέα της εξωτερικής πολιτικής , προετοιμάζονται μέτρα σύμφωνα και με το πνεύμα της έκθεσης του κ. Bourlanges .
Αλλα αιτήματα που προβάλλονται στην έκθεση έχουν ως στόχο την αύξηση της διαφάνειας .
Και ως προς αυτό θέλω να σας διαβεβαιώσω ότι θίγοντάς το , θίγετε έναν από τους στόχους της Επιτροπής ως προς τη μεταρρύθμιση .
Η Επιτροπή θέλει να είναι ανοιχτή και να περιορίζει τις πληροφορίες που δίνει στο Σώμα μόνο προκειμένου να προστατευθούν συμφέροντα που χρήζουν προστασίας .
Είμαι αισιόδοξη ότι τα ζητήματα αυτά θα μπορέσουν να ρυθμιστούν με τη διοργανική συμφωνία .
Η Επιτροπή θα βελτιώσει επίσης το περιεχόμενο της ενημέρωσής της ως προς την εκκαθάριση λογαριασμών , προσθέτοντας στοιχεία πέρα από τη νομική υποχρέωση που έχει σήμερα , όπως ζητεί το Κοινοβούλιο και το Ελεγκτικό Συνέδριο .
Κατά τη συζήτηση για την έκθεση του Ελεγκτικού Συνεδρίου είχα ήδη υποσχεθεί να δεχθώ το συγκεκριμένο σημείο που περιέχεται και στην έκθεση , δηλαδή να πραγματοποιείται συστηματική παρακολούθηση , επειδή το θεωρώ αναγκαίο .
Μετά από την πρότασή μου η Επιτροπή έχει ήδη αποφασίσει πως οι ελεγκτές πρέπει να διαχειρίζονται ήδη για το 1999 τους λογαριασμούς με τρόπο που να ανταποκρίνεται στην κριτική που άσκησε το Ελεγκτικό Συνέδριο , δηλαδή να γίνεται χωριστά η λογιστική καταχώρηση των προκαταβολών , προκειμένου να είναι διαθέσιμες οι σχετικές πληροφορίες .
Η καταπολέμηση της απάτης θα ενταθεί περισσότερο .
Σήμερα το πρωί μιλήσαμε ήδη εν συντομία και για την OLAF .
Επιτρέψτε μου να μνημονεύσω για άλλη μια φορά την αύξηση του προσωπικού που προβλέπεται στον προϋπολογισμό 2000 .
Κυρία Stauner , η προσφυγή που ανέφερα σήμερα το πρωί δεν έχει απλώς εξαγγελθεί , παρά έχει ήδη κατατεθεί .
Πιστεύω ότι και αυτό δείχνει πως η Επιτροπή δεν είναι διατεθειμένη να δεχθεί το γεγονός ότι ορισμένα θεσμικά όργανα δεν θέλουν να συμμορφωθούν με τη ρύθμιση αυτή που αποφασίστηκε από το Κοινοβούλιο και το Συμβούλιο .
Αντίθετα , η ρύθμιση αφορά όλα τα θεσμικά όργανα της Ευρωπαϊκής Κοινότητας .
Τέλος , απαιτείτε βελτίωση του διαλόγου , περισσότερο διάλογο με τα κράτη μέλη για τις βελτιώσεις που είναι απαραίτητες στα ζητήματα που αφορούν τη διάθεση κοινοτικών πόρων .
Και εδώ υποστηρίζω τα αιτήματά σας και θα φροντίσω να υλοποιηθούν , στο μέτρο που αυτό αφορά την Επιτροπή .
Για τα ζητήματα του νοσοκομείου της Γάζας και του παλαιστινιακού κοινοβουλίου μπορώ να σας ανακοινώσω ότι το νοσοκομείο θα είναι ανοιχτό από τις 15 Ιουλίου και στη διάθεση των εξωτερικών ασθενών , ενώ για τους εσωτερικούς θα είναι ανοιχτό από τις 15 Οκτωβρίου 2000 .
Δεύτερον , η Επιτροπή στις 31 Μαρτίου θα ενημερώσει το Κοινοβούλιο για τις προόδους στο ζήτημα του νοσοκομείου και της επιλογής των συμβούλων που θα προετοιμάσουν τα έγγραφα για την προκήρυξη της ανέγερσης του παλαιστινιακού κοινοβουλίου .
Όλα τα μεταρρυθμιστικά μέτρα που ανέφερα αποτελούν μέρος ενός γενικού σχεδίου .
Ο συνάδελφός μου κ. Kinnock θα σας παρουσιάσει εξ ονόματος της Επιτροπής το γενικό σχέδιο και θα μιλήσει για τις πολιτικές προτεραιότητες αυτής της Προεδρίας καθώς και για το αναλυτικό σχέδιο με στόχο ένα συγκεκριμένο , και κυρίως ελέγξιμο και κατανοητό χρονοδιάγραμμα .
Η υλοποίηση των σχεδίων αυτών σκοπεύει να προσδώσει στην Ευρωπαϊκή Ένωση στο σύνολό της και στα ευρωπαϊκά θεσμικά όργανα μεγαλύτερη αποτελεσματικότητα και διαφάνεια .
Το Κοινοβούλιο έχει καθήκον να ελέγχει τις δραστηριότητες της Επιτροπής , κυρίως στο πλαίσιο της διαδικασίας χορήγησης απαλλαγής .
Η Επιτροπή συναισθάνεται πραγματικά πόσο συγκεκριμένα και με πόση ακρίβεια διεξάγει το Κοινοβούλιο τον έλεγχο αυτόν .
Αυτός είναι ένας επιπλέον λόγος που αισθάνομαι χαρά διότι αξιολογείτε θετικά τα μεταρρυθμιστικά μέτρα που εγκαινιάζονται και είσαστε διατεθειμένοι να δώσετε αίσιο τέλος στη διαδικασία απαλλαγής για το 1997 .
Ευχαριστώ πολύ , κυρία Επίτροπε Schreyer !
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
 
Συνέχειες στη δεύτερη έκθεση της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων Η ημερήσια διάταξη προβλέπει τη συζήτηση της έκθεσης ( Α5-0001 / 2000 ) του κ. van Hulten , εξ ονόματος της Επιτροπής Ελέγχου του Προϋπολογισμού , σχετικά με τα μέτρα που πρέπει να ληφθούν με βάση τη δεύτερη έκθεση της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων για τη μεταρρύθμιση της Επιτροπής Κύριε Πρόεδρε , την ίδια εποχή πέρυσι το Ευρωπαϊκό Κοινοβούλιο συγκρότησε μια Επιτροπή Ανεξάρτητων Εμπειρογνωμόνων με πρόεδρο τον κ. Middelhoek για τη διερεύνηση καταγγελιών απάτης , νεποτισμού και διαφθοράς στην Ευρωπαϊκή Επιτροπή .
Στις 15 Μαρτίου η εν λόγω επιτροπή δημοσίευσε την πρώτη έκθεσή της συμπεραίνοντας ότι : " γίνεται δύσκολο να βρεθεί κάποιος που να έχει το παραμικρό αίσθημα ότι είναι υπεύθυνος " .
Εντός λίγων ωρών μετά τη δημοσίευση της έκθεσης ο Πρόεδρος κ. Santer ανακοίνωσε την παραίτηση ολόκληρης της ομάδας του .
Η παραίτηση σήμανε το τέλος ενός σκληρού αγώνα μεταξύ ενός Κοινοβουλίου με όλο και μεγαλύτερη αυτοπεποίθηση και μιας Ευρωπαϊκής Επιτροπής μπλεγμένης σε κατηγορίες σκανδάλων .
Έκτοτε το τοπίο των Βρυξελλών έχει αλλάξει τόσο ώστε έγινε αγνώριστο · εξελέγη ένα νέο , αναζωογονημένο Κοινοβούλιο και μια νέα Επιτροπή ανέλαβε τα καθήκοντά της .
Μιλώντας ενώπιον του Ευρωπαϊκού Κοινοβουλίου στις 21 Ιουλίου , ο ορισθείς Πρόεδρος , κ. Prodi , δεσμεύθηκε να λάβει πλήρως υπόψη τη δεύτερη έκθεση της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων σχετικά με τη μεταρρύθμιση της Επιτροπής , η οποία περιλαμβάνει 90 λεπτομερείς συστάσεις επί των οποίων συζητούμε σήμερα .
Η νέα Επιτροπή έλαβε ήδη σημαντικές πρωτοβουλίες προκειμένου να αλλάξει τον τρόπο λειτουργίας της .
Υιοθετήθηκε ένας κώδικας συμπεριφοράς για τους Επιτρόπους και τα ιδιαίτερα γραφεία τους .
Με μια συμβολική , αλλά σημαντική ωστόσο χειρονομία , οι Επίτροποι παραιτήθηκαν εθελοντικά από το δικαίωμά τους να αγοράζουν αφορολόγητα οινοπνευματώδη ποτά , καπνό , βενζίνη και καταναλωτικά αγαθά .
Θεσπίστηκαν και εφαρμόζονται νέοι κανόνες σχετικά με τον διορισμό των ανωτέρων κοινοτικών υπαλλήλων .
Ο αριθμός των υπηρεσιών περιορίστηκε .
Κατά τη γνώμη μου , η Επιτροπή έδειξε μια σαφή και άνευ προηγουμένου δέσμευση να αλλάξει , και για τον λόγο αυτό είναι άξια συγχαρητηρίων .
Ο συνολικός στόχος των μεταρρυθμίσεων θα πρέπει να είναι να δημιουργηθεί μια ισχυρή και έντιμη ευρωπαϊκή δημόσια διοίκηση εξοπλισμένη ώστε να φέρει σε πέρας τα καθήκοντά της με αποδοτικό και αποτελεσματικό τρόπο · μια δημόσια διοίκηση οι υπάλληλοι της οποίας θα διαθέτουν τα μέσα για την εκπλήρωση των καθηκόντων τους και θα έχουν απόλυτη ευθύνη σε όλα τα επίπεδα · μια διοίκηση που θα αναγνωρίζει και θα ανταμείβει την αξία και θα ενθαρρύνει τους υπαλλήλους να αναπτύξουν όλες τις δυνατότητές τους .
Προκειμένου να επιτευχθεί αυτό , απαιτείται δράση σε τέσσερεις τομείς .
Κατ ' αρχάς η δημοσιονομική διαχείριση και ο δημοσιονομικός έλεγχος στην Επιτροπή πρέπει να βελτιωθούν .
Ένα από τα βασικά προβλήματα είναι η έλλειψη ενός λειτουργικού συστήματος δημοσιονομικού ελέγχου .
Οι Γενικές Διευθύνσεις της Επιτροπής πρέπει να καταστούν απόλυτα υπεύθυνες για τις δαπάνες τους , συμπεριλαμβανομένου του δημοσιονομικού ελέγχου .
Πρέπει να συσταθεί μια νέα ανεξάρτητη υπηρεσία λογιστικού ελέγχου .
Οι Γενικές Διευθύνσεις πρέπει να δημοσιεύουν τους ετήσιους λογαριασμούς τους προκειμένου να καθίσταται δυνατός ο σαφής εντοπισμός των προβληματικών τομέων και να θέτουν ετήσιους στόχους για τον περιορισμό της απάτης και των παρατυπιών .
Σε αντάλλαγμα για τον μεγαλύτερο αυτό βαθμό αυτονομίας , τα διοικητικά στελέχη πρέπει να καταστούν πλήρως και προσωπικώς υπεύθυνα για τις ενέργειές τους .
Είναι σαφές πως για τη μετάβαση στο νέο αυτό σύστημα θα απαιτηθεί χρόνος .
Θα χρειαστούν αλλαγές στον δημοσιονομικό κανονισμό , στις οποίες θα πρέπει να συμμετέχει και το Κοινοβούλιο .
Ενώ όμως η Επιτροπή οφείλει να εξασφαλίσει τον σεβασμό της Συνθήκης και του δημοσιονομικού κανονισμού κατά τη μεταβατική περίοδο , αυτό δεν πρέπει να αποτελέσει δικαιολογία για αδράνεια .
Σήμερα χρειάζεται να πραγματοποιηθούν επειγόντως αλλαγές .
Κατά δεύτερον , πρέπει να ενισχυθεί η καταπολέμηση της απάτης , της κακοδιαχείρισης και του νεποτισμού , πρώτον με τη δημιουργία μιας νοοτροπίας στην οποία δεν θα είναι δυνατόν να ακμάζουν - τούτο απαιτεί ένα σαφές παράδειγμα από τους Επιτρόπους και το ανώτατο προσωπικό , καθώς και κατάλληλη κατάρτιση - και δεύτερον με ενίσχυση των υφιστάμενων μηχανισμών καταπολέμησης της απάτης .
Η Ευρωπαϊκή Υπηρεσία Καταπολέμησης της Απάτης ( OLAF ) που ιδρύθηκε στις αρχές του έτους πρέπει να τεθεί υπό τη διεύθυνση ενός ανεξάρτητου ευρωπαίου γενικού εισαγγελέα , έργο του οποίου θα είναι η προπαρασκευή της δίωξης , από τα εθνικά ποινικά δικαστήρια , ποινικών αδικημάτων που διαπράττονται κατά των οικονομικών συμφερόντων της Ένωσης από μέλη και υπαλλήλους των ευρωπαϊκών θεσμικών οργάνων .
Θα μπορούσε , και πρέπει , να υποβληθεί πρόταση με βάση το άρθρο 280 της Συνθήκης κατά τα μέσα του έτους .
Τρίτον , πρέπει να υποστηριχθούν οι κανόνες της ευρωπαϊκής δημόσιας ζωής .
Η πολιτική κρίση η οποία οδήγησε στις αρχές του χρόνου στην πτώση της Επιτροπής κατέδειξε σαφώς την ανάγκη για ξεκάθαρους και εύκολα εφαρμόσιμους κανόνες συμπεριφοράς .
Έκτοτε εισήχθησαν ορισμένοι κώδικες , οι οποίοι πρέπει να αξιολογηθούν από το Κοινοβούλιο και να καταστούν νομικά δεσμευτικοί .
Τα ευρωπαϊκά θεσμικά όργανα πρέπει να ακολουθήσουν το παράδειγμα ορισμένων χωρών , κυρίως του Ηνωμένου Βασιλείου , και να θεσμοθετήσουν μια Επιτροπή Κανόνων της Δημόσιας Ζωής με εντολή να παρέχει συμβουλές σε θέματα επαγγελματικής δεοντολογίας και κανόνων συμπεριφοράς στα ευρωπαϊκά θεσμικά όργανα .
Οι καταγγέλλοντες οι οποίοι ενεργούν καλόπιστα πρέπει να τυγχάνουν προστασίας .
Κατά τους τελευταίους μήνες του παρελθόντος έτους ο κ. Kinnock εξήγγειλε νέα μέτρα για την προστασία όσων καταγγέλλουν ατασθαλίες .
Τα μέτρα αυτά θα πρέπει να εφαρμοστούν χωρίς καθυστέρηση .
Μολονότι παρόμοια μέτρα δεν μπορούν ποτέ να υποκαταστήσουν τη χρηστή διαχείριση , θα πρέπει να λειτουργήσουν ως ασφαλιστική δικλείδα όταν κάτι δεν πάει καλά .
Έχει αποφασιστική σημασία οι μεταρρυθμίσεις να μην περιοριστούν στην Επιτροπή .
Το Ευρωπαϊκό Κοινοβούλιο πρέπει να εξετάσει και το ίδιο την ανάγκη βελτιώσεων των εσωτερικών του κανόνων , των διοικητικών του διαδικασιών και των διαχειριστικών του πρακτικών .
Τέλος , πρέπει να εκσυγχρονιστεί η πολιτική ανθρώπινων πόρων της Επιτροπής , η οποία είναι σαφές ότι δεν ανταποκρίνεται πλέον στις απαιτήσεις ενός σύγχρονου πολυεθνικού οργανισμού .
Ο κοινωνικός διάλογος συχνά έχει λειτουργήσει ως ανασχετικός παράγοντας της μεταρρύθμισης και η γενική αναμόρφωσή του έπρεπε να είχε ήδη συμβεί από καιρό .
Η σταδιοδρομία στα ευρωπαϊκά θεσμικά όργανα πρέπει να γίνει πιο ελκυστική .
Πάρα πολλοί νέοι , νεοπροσληφθέντες υπάλληλοι εγκαταλείπουν τη θέση τους ύστερα από λίγα μόνο χρόνια .
Η αξία πρέπει να αναγνωρίζεται και να ανταμείβεται .
Η επιμόρφωση σε συγκεκριμένες δεξιότητες πρέπει να αποτελεί απαραίτητη προϋπόθεση για προαγωγή σε ανώτερο βαθμό .
Η διαδικασία προαγωγών πρέπει να καταστεί δικαιότερη και διαφανέστερη .
Το τελευταίο , αλλά όχι ήσσονος σημασίας , θέμα αφορά την ανάγκη επανεξέτασης της δέσμης μισθών και λοιπών ευεργετημάτων .
Θα πρέπει να καταστεί πιο ευέλικτη και να ανταποκρίνεται περισσότερο στις συνθήκες της αγοράς εργασίας .
Πρέπει να απαλλαγεί από ορισμένα από τα πλέον απαρχαιωμένα στοιχεία της και να λαμβάνει υπόψη της τον εύλογο προβληματισμό του ευρύτερου κοινού , που δεν μπορεί να κατανοήσει γιατί οι Ευρωπαίοι δημόσιοι υπάλληλοι θα πρέπει να εισπράττουν σε μόνιμη βάση επίδομα εκπατρισμού σε μια Ευρώπη χωρίς σύνορα ή να πληρώνουν φόρους συχνά πολύ χαμηλότερους συγκριτικά με το επίπεδο φορολόγησης στα κράτη μέλη .
Ο Επίτροπος Kinnock θα παρουσιάσει αύριο την ανακοίνωσή του σχετικά με τη μεταρρύθμιση .
Η ανακοίνωση αυτή θα πρέπει να περιλαμβάνει ένα σαφές χρονοδιάγραμμα .
Με μια νέα Επιτροπή και ένα νέο και δραστήριο Κοινοβούλιο , η ώθηση για μεταρρύθμιση είναι σήμερα η ισχυρότερη που υπήρξε ποτέ στο παρελθόν ή πιθανόν να υπάρξει και στο μέλλον .
Λίγα μόλις χρόνια χωρίζουν την Ένωση από τη διεύρυνση .
Τώρα είναι η στιγμή να τακτοποιήσει η Ευρώπη τα του οίκου της και να εμπνεύσει στα θεσμικά της όργανα - όπως θα έλεγαν οι ανεξάρτητοι εμπειρογνώμονες - ένα αίσθημα ευθύνης .
Πέρυσι τον Ιούνιο οι Ευρωπαίοι ψηφοφόροι έδωσαν ένα σαφές μήνυμα ότι έχουν βαρεθεί πλέον τις ατέλειωτες ιστορίες σχετικά με την κακοδιαχείριση και τον νεποτισμό .
Υπάρχει ένας πολύ απλός τρόπος να αντιμετωπιστούν οι ιστορίες αυτές : να απαλλαγούμε από την κακοδιαχείριση και τον νεποτισμό. ΰ ( PPE-DE ) , συντάκτης γνωμοδότησης της Επιτροπής Νομικών Θεμάτων και Εσωτερικής Αγοράς .
( IT ) Κύριε Πρόεδρε , δεν θα ήθελα να παρεξηγηθώ - και ελπίζω πραγματικά ότι δεν θα παρεξηγηθώ - και επομένως λέω ευθύς εξαρχής ότι τάσσομαι φυσικά υπέρ της καταπολέμησης της απάτης και υποστηρίζω με σθένος τις κατάλληλες και αναγκαίες μεταρρυθμίσεις .
Πρόκειται για ένα θέμα που δεν είναι καθόλου απλό και που θα άξιζε μεγαλύτερη εμβάθυνση , θα περιοριστώ όμως να επισημάνω μόνο ορισμένα σημεία για να μπορέσετε να συνειδητοποιήσετε , ει δυνατόν , για τι πράγμα μιλάμε .
Όλοι οι εμπειρογνώμονες μπορούν να δίνουν πληροφορίες και στοιχεία , να διατυπώνουν γνώμες και συμβουλές , αυτοί όμως , και ορθώς , δεν έχουν πολιτική και εκλογική ευθύνη .
Πιστεύω πως οι πολιτικοί πρέπει , αντίθετα , να εξετάζουν τι μπορεί να συναχθεί από μια έκθεση εμπειρογνωμόνων και τι δεν μπορεί να υιοθετηθεί εξ ολοκλήρου με ένα πνεύμα που , σε ορισμένες περιπτώσεις , μου φάνηκε και μου φαίνεται πως αυτοτραυματίζει .
Προσωπικά πιστεύω - παίρνοντας αφορμή από μερικά μόνο στοιχεία - ότι στα μέλη του Ευρωπαϊκού Κοινοβουλίου μπορεί να επιδρά και να επενεργεί μόνο αυτό το Κοινοβούλιο και κανείς άλλος γιατί , διαφορετικά , η εξουσία και η αντιπροσωπευτικότητα του Ευρωπαϊκού Κοινοβουλίου κινδυνεύουν να υπονομευθούν σοβαρά τα επόμενα χρόνια με αποτέλεσμα το θεσμικό αυτό όργανο να μην προοδεύσει , όπως πρέπει αντίθετα να κάνει .
Θεωρώ εξίσου σημαντικό κανείς να μην μπορεί ή να πρέπει να αρνείται να παράσχει έγγραφα στο Ευρωπαϊκό Κοινοβούλιο ή τις επιτροπές του .
Η ηθική , η πειθαρχία και η εμπιστευτικότητα όσον αφορά τις υποθέσεις που του ανατίθενται πρέπει να χαρακτηρίζουν τους βουλευτές του και σίγουρα όχι να επιβάλλονται από οιονδήποτε .
Θα ήθελα να επισημάνω ότι δεν υπάρχει ευρωπαϊκή δικαιοσύνη , αλλά μια διαφοροποιημένη δικαιοσύνη για κάθε κράτος μέλος .
Εμείς κινδυνεύουμε να μεταβιβάσουμε υποθέσεις για αδικήματα που στη συνέχεια θα τιμωρηθούν με διαφορετικό τρόπο .
Συμφωνώ ότι πρέπει να καθιερωθεί ένα σύστημα έρευνας , ταυτόχρονα όμως είμαι βαθιά πεπεισμένος ότι πρέπει να αναγνωριστεί η ισότητα στην αξιοπρέπεια και συνεπώς στην ανάγκη του δικαιώματος στην υπεράσπιση .
Δεν συμφωνώ να μπορούν να ενοχοποιούνται με τόση ευκολία και απλότητα οι υπάλληλοι της Ευρωπαϊκής Κοινότητας : η καταγγελία είναι μια μέθοδος που δεν αρμόζει πλέον στην τρίτη χιλιετία .
Εν κατακλείδι , κύριε Πρόεδρε , εκτιμώ ότι από αυτό το Κοινοβούλιο πρέπει να αναδυθεί μια αρχή δημοκρατίας : πρέπει να υλοποιηθούν μεταρρυθμίσεις που να επιτρέπουν στο Κοινοβούλιο να αυξήσει και να διευρύνει τις εξουσίες του και όχι να οπισθοδρομήσει .
Η συζήτηση για την έκθεση van Hulten τερματίζει μία από τις πλέον οδυνηρές περιόδους των ευρωπαϊκών θεσμικών οργάνων αφότου δημιουργήθηκαν , το 1957 .
Η άρνηση του Ευρωπαϊκού Κοινοβουλίου να χορηγήσει απαλλαγή και η οριστική απόρριψη του προϋπολογισμού του 1996 , η πρόταση μομφής αυτού του Κοινοβουλίου για διάφορους λόγους και η πρώτη έκθεση της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων για τη μεταρρύθμιση της Επιτροπής , που είχε ως αποτέλεσμα την ομαδική παραίτηση της ίδιας της Επιτροπής , αποτελούν πλέον τμήμα της ευρωπαϊκής παράδοσης .
Όλοι όσοι συμμετείχαμε στα ιστορικά αυτά γεγονότα κατανοούμε πλήρως ότι , η αναστάτωση αυτή δεν θα είχε δημιουργηθεί εάν δεν είχαμε ενεργήσει με κοινοβουλευτική ισχύ , προκειμένου να ζητήσουμε να αλλάξει ο τρόπος λειτουργίας της Επιτροπής .
Δεν πρέπει να λησμονήσουμε ότι το Συμβούλιο Υπουργών , το οποίο απουσιάζει και πάλι απόψε από τη συζήτησή μας , ενέκρινε τη χορήγηση απαλλαγής για το 1997 - όχι για το 1996 - στις 15 Μαρτίου , την ίδια δηλαδή ημέρα που παραιτήθηκε η Επιτροπή .
Ας καταπιαστούμε τώρα με τη δεύτερη έκθεση της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων , που ήδη είχαμε την ευκαιρία να καλωσορίσουμε και να συζητήσουμε εν συντομία τον παρελθόντα Σεπτέμβριο .
Το μεγαλύτερο μέλημα της Ομάδας του Ευρωπαϊκού Λαϊκού Κόμματος είναι να διασφαλιστεί η αποκατάσταση της εμπιστοσύνης του κοινού έναντι της Ευρωπαϊκής Επιτροπής .
Περαιτέρω βήματα για την οικοδόμηση μιας ισχυρής Ευρώπης θα είναι αναποτελεσματικά εάν οι λαοί της Ευρώπης θεωρήσουν ότι δεν υπάρχει ένα επαρκές σύστημα δημοκρατικής ευθύνης για τους κοινοτικούς υπαλλήλους που επιδεικνύουν υπερβάλλοντα ζήλο .
Θα υπερασπιστούμε με κάθε τρόπο όσα επιτύχαμε τους τελευταίους μήνες , τα οποία πιστεύουμε ότι είναι προς το συμφέρον του ανοίγματος και της διαφάνειας .
Ανησυχούμε επομένως βλέποντας τη βία με την οποία η Επιτροπή ανακοίνωσε τις τελευταίες εβδομάδες τις πολιτικές προτάσεις του Επιτρόπου κ. Kinnock , που πρόκειται να περιληφθούν συντόμως σε μια Λευκή Βίβλο .
Μολονότι τούτο εκφράζει την επιθυμία για ταχεία ανάληψη δράσης , δίδει ταυτόχρονα την εντύπωση πως η Επιτροπή βρίσκεται μάλλον σε φάση ομιλίας και όχι σε φάση ακρόασης .
Οι ανησυχίες μας εντείνονται εάν επαληθευθούν οι φήμες οι οποίες κυκλοφόρησαν πριν από λίγες ημέρες - ότι δηλαδή η Επιτροπή επιθυμεί να περιορίσει σημαντικά την πρόσβαση του Κοινοβουλίου στις πληροφορίες .
Σε τελευταία ανάλυση , αυτό ήταν μία από τις αιτίες που οδήγησε στην πτώση της τελευταίας Επιτροπής .
Δεν έμαθε ακόμη το μάθημά της ; Το γεγονός ότι δεν έχουν ακόμα πραγματοποιηθεί διαπραγματεύσεις για το πλαίσιο των σχέσεων μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Ευρωπαϊκής Επιτροπής είχε ως αποτέλεσμα τη διαφωνία μας με τον εισηγητή κατά τη συζήτηση της παρούσας έκθεσης στην επιτροπή .
Δεν μπορούμε με κανένα τρόπο να συμφωνήσουμε με την άποψή του ότι θα ήταν μειωτικό για το Ευρωπαϊκό Κοινοβούλιο να καταρτίσει λεπτομερείς οδηγίες σχετικά με τα σημεία , τα οποία θα επιθυμούσαμε να συμπεριλάβει η Επιτροπή στη δέσμη των μεταρρυθμίσεων της .
Όσο λιγότερο ακριβείς είμαστε , κύριε van Hulten , στα ψηφίσματά μας , τόσο μεγαλύτερο είναι το περιθώριο το οποίο δίδεται στην Επιτροπή και στους πρώην συναδέλφους σας στο Συμβούλιο να ενεργούν όπως θέλουν .
Πιστεύουμε πως οι συστάσεις της έκθεσης των Σοφών πρέπει να εφαρμοστούν στο μεγαλύτερο μέρος τους .
Ως Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος και των Ευρωπαίων Δημοκρατών υποβάλαμε όλες τις συστάσεις της έκθεσης των Σοφών στην επιτροπή , και πολλές από αυτές έχουν ήδη συμπεριληφθεί στην έκθεση , με αποτέλεσμα να μεταβληθεί πλήρως ο χαρακτήρας της έκθεσης van Hulten στην επιτροπή .
Υποβάλαμε εκ νέου ορισμένες τροπολογίες , που απορρίφθηκαν στην επιτροπή , και συγκεκριμένα την επιθυμία μας να αναθεωρηθούν οι κώδικες συμπεριφοράς ιδιαίτερα ώστε να συμπεριλαμβάνουν την αναφορά στην αξία και στη διαχειριστική ικανότητα την οποία εσείς , κύριε Επίτροπε , αποδεχθήκατε - κατά τις ακροάσεις τον παρελθόντα Σεπτέμβριο - ιδίως σε σχέση με τους διορισμούς και τις προαγωγές .
Στρεφόμενοι προς το μέλλον , γνωρίζουμε ότι βρισκόμαστε στην απαρχή μιας μακράς διαδικασίας συνεχούς μεταρρύθμισης στην Ευρωπαϊκή Επιτροπή .
Επιθυμούμε ιδιαίτερα να αναγνωριστεί από το ευρύτερο κοινό πως οι υπάλληλοι της Επιτροπής είναι κατά κανόνα φιλόπονοι και ιδιαίτερα ικανοί - φήμη η οποία αμαυρώθηκε από την ανάρμοστη συμπεριφορά κάποιων ατόμων .
Κύριε Επίτροπε , θα πρέπει να γνωρίζετε , χάρη στην παρουσία σας στην προηγούμενη Επιτροπή , τους λόγους της κρίσης .
Με λίγα λόγια : εφαρμόζονταν προγράμματα για τα οποία δεν διετίθεντο επαρκείς άνθρωπινοι πόροι .
Σας καλώ με εμμονή να εκμεταλλευθείτε την ευκαιρία και να καθορίσετε τις πραγματικές ανάγκες της Επιτροπής σε προσωπικό με βάση τις κύριες δραστηριότητες για τις οποίες είναι υπεύθυνη .
Η θέση μας σχετικά με το θέμα αυτό διατυπώθηκε με μεγάλη σαφήνεια στον προϋπολογισμό του 2000 .
Θα επαγρυπνούμε κατά την επόμενη πενταετία προκειμένου να διασφαλίσουμε πως , οι μεταρρυθμίσεις οι οποίες προτείνονται σήμερα θα εφαρμοστούν πλήρως και θα υποστηρίξουμε τις προσπάθειες για τον εκσυγχρονισμό των θεσμικών οργάνων .
Παράλληλα όμως δεν θα διστάσουμε να άρουμε τη δημοσιονομική ή οποιαδήποτε άλλη υποστήριξή μας σε περίπτωση που ληφθούν μέτρα τα οποία δεν αντιστοιχούν στο άνοιγμα που υποσχέθηκε ο Πρόεδρος της Επιτροπής , κ. Romano Prodi , πριν τον διορισμό του .
Ας ελπίσουμε ότι θα μπορέσουμε να αποτρέψουμε θεσμικές αναστατώσεις χάρη σε έναν συνεχή διάλογο , ο οποίος προϋποθέτει από την αρχή ότι το Κοινοβούλιο αποτελεί ισότιμο εταίρο στη διαδικασία λήψης αποφάσεων όσον αφορά την έκβαση της μεταρρύθμισης της Επιτροπής .
Κύριε Πρόεδρε , οφείλω κατ ' αρχάς να ζητήσω συγγνώμη γιατί η παρουσίασή μου δεν μπορεί να είναι τόσο εντυπωσιακή όσο εκείνη του κ. Elles .
Εν πρώτοις , θα ήθελα να ευχαριστήσω τον κ. van Hulten για την έκθεσή του .
Πρόκειται για μια εξαίρετη έκθεση .
Δεν θα ήταν σωστό το Κοινοβούλιο να συμπεριλάβει θέλοντας και μη κάθε σύσταση η οποία προέρχεται από ένα εξωτερικό σώμα , δεδομένου πως το Κοινοβούλιο θα πρέπει να έχει ιδία γνώμη σχετικά με τα θέματα αυτά .
Είναι πρέπον να διαθέτουμε μια σαφώς προσανατολισμένη έκθεση σαν αυτή που εκπόνησε ο κ. van Hulten .
Θα ήθελα να καλέσω τον κ. Elles να μην αντιστρέφει τη φυσική πορεία των πραγμάτων .
Πράγματι , οι Σοσιαλιστές έχασαν πολλά πράγματα , αλλά δεν ηττήθηκαν ακόμη στην Ολομέλεια , και θα επιθυμούσα να τον προειδοποιήσω ότι αυτό μπορεί να μη συμβεί αύριο .
Θα ήθελα να ευχαριστήσω τον Επίτροπο Kinnock για όλες τις προσπάθειες που έχει καταβάλει μέχρι σήμερα .
Κατέστησε σαφές ότι η δέσμευσή του είναι να επιτύχει μια ριζική αλλαγή .
Βασικό στοιχείο γι ' αυτό είναι η προσπάθεια για τη δημιουργία και την ενθάρρυνση της υπευθυνότητας .
Είναι σαφές ότι η υπευθυνότητα πρέπει να αναπτυχθεί σε όλα τα επίπεδα και πρέπει να αναγνωριστούν οι ανάγκες σε κάθε επίπεδο εντός της Επιτροπής .
Είναι σαφές ότι απαιτείται τροποποίηση του δημοσιονομικού κανονισμού , γεγονός σημαντικό .
Πρέπει να δοθεί τέλος στη μεταβίβαση ευθυνών .
Όταν παρατηρούνται ανεπάρκειες στην Επιτροπή οι υπεύθυνοι πρέπει να εντοπίζονται .
Πρέπει να διασφαλισθεί ότι η συνεχής ανεπαρκής επίδοση θα οδηγεί στην απόλυση .
Αυτό είναι φυσικό οπουδήποτε αλλού , όμως , όταν τούτο προτείνεται στην Επιτροπή , φαίνεται να αποτελεί μια εξαιρετικά ριζοσπαστική πρόταση .
Δεν μπορούμε να συνεχίσουμε με μια κατάσταση όπου η ανικανότητα , η κακοδιαχείριση και η απάτη σπαταλούν τα χρήματα του Ευρωπαίου φορολογούμενου προσφέροντάς του μια υπηρεσία χαμηλού επιπέδου .
Θα σας δώσω ένα παράδειγμα .
Το 1998 το Ελεγκτικό Συνέδριο ανέφερε ότι ένας κακός υπολογισμός της συναλλαγματικής ισοτιμίας όσον αφορά το ιταλικό κρασί κόστισε στον Ευρωπαίο φορολογούμενο 8 με 10 εκατ. στερλίνες .
Είναι σαφές ότι αυτό είναι απαράδεκτο .
Τι συνέβη στο άτομο που ήταν υπεύθυνο για τον κακό αυτό υπολογισμό ; Χρειαζόμαστε ένα σύστημα που να παρέχει κίνητρα και προαγωγές , και οι προαγωγές αυτές πρέπει να είναι αξιοκρατικές .
Αναγνωρίζουμε ότι οι περισσότεροι από τους υπαλλήλους της Επιτροπής είναι εξαιρετικά φιλόπονοι .
Όμως , αναγνωρίζουμε επίσης ότι ορισμένες από τις πρακτικές είναι απαρχαιωμένες .
Ανυπομονούμε να διαβάσουμε τις πλήρεις προτάσεις της Επιτροπής σχετικά με τη μεταρρύθμιση και ανυπομονούμε να επεξεργαστούμε τις λεπτομέρειες μαζί με την Επιτροπή , γιατί , αντίθετα με όσα είπε προ ολίγου ο κ. Elles , ο Επίτροπος ανέλαβε τη δέσμευση να συζητήσει τις λεπτομέρειες με το Κοινοβούλιο στο διάστημα από σήμερα μέχρι την 1η Μαρτίου .
Πρέπει επίσης να έχουμε κατά νου το ρητό " ο αναμάρτητος πρώτος τον λίθο βαλέτω " .
Το Ευρωπαϊκό Κοινοβούλιο δεν είχε ακριβώς μια ορθή προσέγγιση απέναντι στα πράγματα καθόλη την ιστορία του .
Πολλά απομένουν να γίνουν προτού γίνουμε τέλειοι και εμείς .
Και η δική μας πολιτική προσωπικού είναι απαρχαιωμένη .
Ορισμένες από τις εργασιακές πρακτικές μας απαιτούν ριζική μεταρρύθμιση .
Ελπίζω να εμπνευσθεί και το ίδιο το Ευρωπαϊκό Κοινοβούλιο από τη μεταρρυθμιστική διαδικασία της Επιτροπής .
Αναγνωρίζουμε τις προτάσεις για έναν προϋπολογισμό ο οποίος βασίζεται στις δραστηριότητες .
Αναγνωρίζουμε ότι αυτό σημαίνει πειθαρχία από πλευράς των υπαλλήλων της Επιτροπής και αναγνωρίζουμε ότι και εμείς στο Ευρωπαϊκό Κοινοβούλιο έχουμε ευθύνη για την πειθαρχία όταν μιλάμε για αρνητικές προτεραιότητες .
Τέλος , θα μπορούσα να πω ότι η Επιτροπή χρειάζεται να καταβάλλει προσπάθειες όσον αφορά τις σχέσεις της με το κοινό .
Ο Ευρωπαίος φορολογούμενος πρέπει να καθησυχαστεί .
Η μοίρα της Επιτροπής , η μοίρα όλης της Ευρωπαϊκής Ένωσης , εξαρτάται από την υλοποίηση της μεταρρύθμισης αυτής .
Αυτό είναι το βασικό θέμα , η υλοποίηση των προτάσεων αυτών .
Κύριε Πρόεδρε , θα ήθελα να αρχίσω συγχαίροντας τον εισηγητή , κ. Van Hulten , για την πρώτη του έκθεση .
Τον θαυμάζω γιατί δεν έχασε το θάρρος του όταν βρέθηκε αντιμέτωπος με ένα βουνό από τροπολογίες .
Πιστεύω ότι η έκθεση της Επιτροπής των Σοφών ήταν χρήσιμη και ότι θα ήταν σκόπιμο να ζητήσει το Κοινοβούλιο - όπως ανάφερε και η κ. Morgan - τη βοήθεια ανεξάρτητων εμπειρογνωμόνων προκειμένου να διαπιστωθεί ο τρόπος λειτουργίας του διοικητικού μας μηχανισμού .
Για τον σκοπό αυτό καταθέσαμε τροπολογία .
Από τα πολλά σημεία που περιλαμβάνονται στην έκθεση του κ. Van Hulten θα ήθελα να τονίσω μερικά , χωρίς να τα κατατάσσω ανάλογα με τη σοβαρότητά τους .
Κατ ' αρχάς πιστεύω ότι η Επιτροπή θα έπρεπε να δώσει περισσότερη προσοχή στην καλή αρχειοθέτηση των εγγράφων , η οποία παρουσιάζει σημαντικά κενά .
Το διαπιστώσαμε αυτό όταν έπρεπε να εξετάσουμε την υπόθεση Flechard , έρευνα η οποία , παρεμπιπτόντως , θα χρειασθεί να περάσει καιρός για να ολοκληρωθεί .
Παραδόξως , υπήρχαν διάφορα πολύ σημαντικά έγγραφα τα οποία είχαν εξαφανιστεί από τα ιδιαίτερα γραφεία , ακόμη και από το γραφείο του Προέδρου , από τις διάφορες Γενικές Διευθύνσεις , και αυτό βεβαίως είναι ανεπίτρεπτο .
Εάν το Κοινοβούλιο θέλει να ασκήσει έλεγχο , τα σχετικά έγγραφα πρέπει να είναι διαθέσιμα , και θα ήθελα να γνωρίζω τι σκέφτεται να κάνει η Επιτροπή για να βελτιώσει την κατάσταση .
Στη συνέχεια , θα ήθελα να πω κάτι και για τον εκ των υστέρων έλεγχο , τη δήλωση αξιοπιστίας ( DAS ) .
Το θέμα θίγεται εν μέρει και στην έκθεση Van Hulten .
Πιστεύω ότι θα ήταν καλό να βαθμολογούμε ανά κατηγορία και ανά τομέα τον τρόπο με τον οποίο εκτελείται ο προϋπολογισμός .
Σήμερα επικρατεί η γενική εντύπωση ότι τίποτα δεν πάει καλά στον ευρωπαϊκό προϋπολογισμό .
Είναι σαφές ότι τα τελευταία χρόνια διαπιστώσαμε μια τάση βελτίωσης στον τομέα της γεωργίας και μια τάση επιδείνωσης στις διαρθρωτικές δαπάνες .
Επιτρέπεται αυτό ; Θα ήθελα να προτείνω στην Επιτροπή να ορίσει μια συγκεκριμένη προθεσμία για την υλοποίηση των μεταρρυθμίσεων .
Δεν μπορεί να επιτρέπουμε την προσχώρηση νέων κρατών μελών χωρίς να έχουμε τακτοποιήσει τα του οίκου μας .
Κύριε Πρόεδρε , συνάδελφοι , κατ ' αρχάς θα ήθελα να ευχαριστήσω τον συνάδελφο Van Hulten .
Αυτή είναι η πρώτη έκθεση που παρουσιάζει στην Ολομέλεια .
Νομίζω ότι είναι άξιος συγχαρητηρίων , παρόλο που λυπούμαι γιατί δεν έγραψε την έκθεση στη μητρική του γλώσσα .
Αξιότιμοι συνάδελφοι , πρόκειται για μια έκθεση για την εκπόνηση της οποίας χρειάστηκε να αντιμετωπισθούν διάφορες δυσκολίες , και κατά πάσα πιθανότητα έρχεται αργά .
Αυτό κατά τη γνώμη μου οφείλεται κυρίως στις χρονοτριβές των δύο μεγάλων πολιτικών ομάδων που συμμετέχουν στην Επιτροπή Ελέγχου του Προϋπολογισμού .
Ας είμαστε ειλικρινείς .
Η δεύτερη έκθεση της Επιτροπής των Σοφών υποβλήθηκε τον Σεπτέμβριο .
Από τότε έχουν περάσει τέσσερεις μήνες .
Εν τω μεταξύ ο κ. Van Hulten βρέθηκε αντιμέτωπος με πλήθος τροπολογιών , περισσότερων από 100 στον πρώτο γύρο .
Ο εισηγητής ξανάρχισε να δουλεύει , ξανάγραψε την έκθεσή του , συνεκτίμησε πάρα πολλές υποδείξεις , έπρεπε όμως στον δεύτερο γύρο να αντιμετωπίσει σχεδόν άλλες 100 τροπολογίες .
Όλα αυτά είχαν συνεπώς ως αποτέλεσμα να καταρτιστεί μια πάρα πολύ λεπτομερής και ογκώδης έκθεση , η οποία φοβάμαι ότι έρχεται αργά .
Επιπλέον , όπως πληροφορούμαι , η Επιτροπή ενέκρινε , μόλις σήμερα , έκθεση για τη μεταρρύθμισή της , η οποία βεβαίως θα διαβιβασθεί για περαιτέρω διαβουλεύσεις στα διάφορα θεσμικά όργανα , και ελπίζω και στο Κοινοβούλιο .
Μήπως θα μπορούσε ο κ. Kinnock να μας πει σήμερα το βράδυ μερικά πράγματα για το θέμα αυτό ; Συνάδελφε Van Hulten , η πολιτική μου ομάδα των Πρασίνων και τοπικιστών θα ενισχύσει τις προσπάθειες που θα καταβάλει αύριο το μεσημέρι η Ολομέλεια για να εκλεπτύνει κάπως την έκθεση .
Δεν θα είχε νόημα να εγκριθούν κατά λέξη οι πολλές και καλές συστάσεις της Επιτροπής των Σοφών .
Εάν λοιπόν αύριο καταψηφίσουμε ορισμένες τροπολογίες ή παραγράφους , αυτό δεν θα γίνει λόγω του περιεχομένου , αλλά με στόχο να καταστεί η έκθεσή σας λίγο πιο ευανάγνωστη .
Όπως και να ' χουν τα πράγματα , πρέπει να είναι σαφές ότι η πολιτική μου ομάδα υποστηρίζει απόλυτα τις συστάσεις της Επιτροπής των Σοφών .
Αδημονώ να δω το έγγραφο που ενέκρινε σήμερα η Επιτροπή .
Το ίδιο ισχύει και για τη Λευκή Βίβλο που θα δημοσιευθεί τον Φεβρουάριο .
Κύριε Επίτροπε , πρέπει να σας πω ότι η έκθεση της Επιτροπής των Σοφών και η έκθεση του κ. Van Hulten θα αποτελέσουν για την πολιτική μας ομάδα τη βάση πάνω στην οποία θα κρίνουμε εάν και κατά πόσον μπορούμε να έχουμε εμπιστοσύνη στην Επιτροπή Prodi .
Τελειώνοντας , θα ήθελα να πω κάτι ακόμη .
Αναφορικά με τη νέα Λευκή Βίβλο για τη μεταρρύθμιση της Επιτροπής θα θέλαμε να ακολουθηθεί η ίδια διαδικασία που εφαρμόστηκε για τη Λευκή Βίβλο για την ασφάλεια της διατροφής , η οποία ενεκρίθη την περασμένη εβδομάδα , δόθηκε στη δημοσιότητα και καθορίζει μια συγκεκριμένη προθεσμία .
Πιστεύω ότι αυτό είναι απαραίτητο , επειδή η κοινή γνώμη αδημονεί να δει αλλαγές και η πολιτική μου ομάδα θέλει οπωσδήποτε να δει να αλλάζουν ριζικά τα πράγματα έως τα τέλη του 2002 .
Κύριε Πρόεδρε , καλό είναι που κυκλοφόρησε αυτή η έκθεση , πρέπει όμως να γίνουν περισσότερα .
Η απάτη , η κακοδιαχείριση και η ευνοιοκρατία δεν είναι τυχαία φαινόμενα .
Η μεγαλύτερη πιθανότητα εμφάνισης των φαινομένων αυτών υπάρχει όταν είναι περιορισμένος ο δημοκρατικός έλεγχος επί της διάθεσης πόρων .
Ένα μεγάλο μέρος του προϋπολογισμού της Ευρωπαϊκής Ένωσης διοχετεύεται μέσω των διαρθρωτικών ταμείων .
Αυτό είναι σκόπιμο μόνον εφόσον ο στόχος είναι η αλληλεγγύη μεταξύ των κρατών μελών , όπου τα περισσότερο πλούσια ενισχύουν το εισόδημα και την ανάπτυξη των φτωχότερων .
Όμως , διοχετεύονται και πόροι οι οποίοι επανέρχονται μέσω των Βρυξελλών στα πλούσια κράτη μέλη .
Οι δημοτικές και περιφερειακές αρχές θεωρούν ότι τα χρήματα αυτά είναι δικά τους , μπορούν όμως να τα πάρουν μόνον αφού διαθέσουν σημαντικά ποσά και προσωπικό για λόμπυ και διαπραγματεύσεις .
Μετά από κάθε παράτυπη χρήση των πόρων αυτών , και οπωσδήποτε μετά από κάθε περίπτωση απάτης , ενισχύονται οι εκκλήσεις για ακόμη πιο αυστηρούς ελέγχους .
Ακόμη και οι πιο αυστηροί έλεγχοι δεν μπορούν να λύσουν το πρόβλημα αυτό .
Στην καλύτερη περίπτωση θα αυξηθεί η γραφειοκρατία και θα μειωθούν τα περιθώρια για την προαγωγή της άμεσης δημοκρατίας και της συμμετοχής του πληθυσμού στην επιλογή και την υλοποίηση των σχεδίων .
Είναι προτιμότερο τα κονδύλια αυτά να διοχετεύονται άμεσα από τις εθνικές αρχές στις κατώτερες βαθμίδες της διοίκησης χωρίς τη μεσολάβηση της Ευρώπης .
Τα επόμενα χρόνια θα πρέπει να εξετάσουμε ποιες δυνατότητες υπάρχουν να αντικατασταθούν τα διαρθρωτικά ταμεία από ένα ταμείο εξίσωσης , το οποίο θα περιορίζει τις δράσεις του στη δημοσιονομική ενίσχυση κρατών μελών ή των κρατιδίων αυτών με χαμηλό κατά κεφαλήν εισόδημα .
Κατά πάσα πιθανότητα αυτός είναι και ο μοναδικός δρόμος για να περιοριστεί η απάτη , να μειωθεί το οργανικό κόστος και να προαχθούν η διαφάνεια και η δημοκρατία .
Κύριε Πρόεδρε , δεν πέρασε ούτε ένας χρόνος και είναι ήδη φανερός ο διαφορετικός τρόπος που αυτό το Κοινοβούλιο ετοιμάζεται να αξιολογήσει την πρώτη και τη δεύτερη έκθεση .
Η πρώτη έκθεση δημοσιοποιήθηκε ευρέως , συζητήθηκε και χρησιμοποιήθηκε επισήμως , όπως και οι πολεμικές και οι διαρροές στον Τύπο που προηγήθηκαν , για να καταστρέψει κατ ' αρχάς τον Πρόεδρο της Επιτροπής και στη συνέχεια τους περισσότερους Επιτρόπους , έστω κι αν δεν είχαν καμία σχέση με απάτες , κακοδιαχείριση και νεποτισμό .
Διαβάζοντας τώρα τι έγινε μόλις έναν χρόνο πριν , είναι απολύτως ξεκάθαρο ότι εκείνη η έκθεση τα έκανε όλα εκτός από το να αποκαλύψει την αλήθεια και να επιφέρει μεταρρυθμίσεις , όπως υποστηρίζεται σήμερα , όπως επίσης είναι γεγονός ότι και η δεύτερη αυτή έκθεση , που μπορούσε αντίθετα να περιέχει πολύ πιο συνεκτικά στοιχεία , ανατέθηκε με τη σαφή εντολή να μην εξετάσει συγκεκριμένες περιπτώσεις , αφού δεν ασχολείται καθόλου με τη δίωξη των αδικημάτων .
Δεν ενδιαφέρονται γι ' αυτό οι μεγάλες πολιτικές ομάδες αυτού του Κοινοβουλίου ούτε οι περισσότερες συνδικαλιστικές ενώσεις , που στα λόγια είναι αφοσιωμένες στην προστασία του ευρωπαϊκού δημόσιου τομέα , αλλά στην πράξη ενδιαφέρονται μόνο για τη σωματειακή προστασία των δικών τους μελών , χρησιμοποιώντας με αμφίβολο τρόπο τις ευρείες εξουσίες που τους έχουν παραχωρηθεί .
Συνδικαλιστικοί εκπρόσωποι συμμετέχουν στο πειθαρχικό συμβούλιο και στην Επιτροπή Υπηρεσιακής Κατάστασης προσπαθώντας να διασφαλίσουν τη μη απομάκρυνση των αναξιόπιστων υπαλλήλων και την παράλυση του Κανονισμού Υπηρεσιακής Κατάστασης .
Συνδικαλιστικοί εκπρόσωποι αποτελούν επίσης μέλη , κατά ακατανόητο τρόπο , των επιτροπών διαγωνισμών , και καθόλου δεν θα με εξέπληττε αν μέλη του συνδικάτου ήταν ήδη μέλη και της OLAF , βλάπτοντας αυτό το όργανο για το οποίο θα έπρεπε , τουλάχιστον επισήμως , να διασφαλίζεται ο υπερκομματικός χαρακτήρας .
Καταλαβαίνω λοιπόν γιατί συνεδριάζουμε αυτή την ώρα , που συνήθως προορίζεται για άλλες δραστηριότητες και όχι για συζήτηση , για αντιπαράθεση και για ενημέρωση .
Κύριε Πρόεδρε , στην έκθεση Van Hulten το Κοινοβούλιο τονίζει ότι είναι απολύτως απαραίτητο να υπάρξει μια ριζική μεταρρύθμιση της οικονομικής διαχείρισης .
Ο έλεγχος των δαπανών πρέπει να βελτιωθεί σημαντικά τόσο στους κόλπους της Επιτροπής όσο και στα κράτη μέλη .
Για τον σκοπό αυτό πρέπει να βελτιωθεί η συνεργασία του Ελεγκτικού Συνεδρίου της Ευρωπαϊκής Ένωσης με τα εθνικά ελεγκτικά συνέδρια .
Παράλληλα , είναι απαραίτητο να θεσπιστεί μια ρύθμιση για τους επονομαζόμενους " κρούοντες τον κώδωνα του κινδύνου " .
Υποστηρίζουμε με θέρμη όλες τις συστάσεις .
Ωστόσο , θα ήθελα να κάνω μερικές παρατηρήσεις .
Ένα από τα συμπεράσματα της Επιτροπής των Σοφών είναι ότι το σημερινό νομικό πλαίσιο που ισχύει για την καταπολέμηση της απάτης σε βάρος της Ευρωπαϊκής Ένωσης είναι ασυνάρτητο και ελλιπές .
Ποια κατεύθυνση πρέπει να ακολουθήσουμε ; Δεν πρέπει να αφαιρέσουμε δικαστικές αρμοδιότητες από τα κράτη μέλη και να τις μεταβιβάσουμε σε μια ευρωπαϊκή εισαγγελία .
Κάτι τέτοιο προϋποθέτει ένα ευρωπαϊκό ποινικό δίκαιο , το οποίο όμως δεν υφίσταται .
Επιπλέον , το θέμα θίγει τον πυρήνα των κυριαρχικών δικαιωμάτων των κρατών μελών .
Πρέπει να αναζητήσουμε τη λύση στην καλύτερη δικαστική συνεργασία των κρατών μελών .
Ο συντονισμός της συνεργασίας θα μπορούσε να αναληφθεί από κάποιο είδος ευρωπαϊκής εισαγγελίας .
Η υπηρεσία αυτή δεν πρέπει να ασκεί η ίδια δίωξη , αλλά να παραπέμπει εγκληματικές πράξεις στις εθνικές δικαστικές αρχές .
Η έκθεση της Επιτροπής των Σοφών περιλαμβάνει παρατηρήσεις οι οποίες απευθύνονται επίσης προς το Συμβούλιο και το Κοινοβούλιο .
Έτσι , το Συμβούλιο πρέπει να δώσει πολύ περισσότερο βάρος στη διαδικασία για τη χορήγηση απαλλαγής στην Επιτροπή .
Κατά τον ίδιο τρόπο πρέπει και το Κοινοβούλιο να αναλάβει δράση .
Είναι πλέον καιρός να θεσπιστεί καθεστώς για τους βουλευτούς και να οριστεί αποζημίωση των εξόδων ταξιδίου με βάση το πραγματικό κόστος .
Δημιουργείται πλέον το ερώτημα εάν το Κοινοβούλιο είναι διατεθειμένο να βγει από το αδιέξοδο στο οποίο έχει περιέλθει .
Την εβδομάδα αυτή συζητήθηκε στην Επιτροπή Νομικών Θεμάτων η γνωμοδότηση Rothley , στην οποία δεν υπάρχει τίποτα που να πιστοποιεί ότι υπάρχει σχετική βούληση .
Πρόεδρος της Επιτροπής Ελέγχου του Προϋπολογισμού - ( DE ) Κύριε Πρόεδρε , όταν πρόκειται για τις δικές της μεταρρυθμίσεις η Ευρωπαϊκή Ένωση βρίσκεται σε δύσκολη θέση .
Μετά τα γεγονότα που οδήγησαν στην παραίτηση της προηγούμενης Επιτροπής υπάρχουν προσδοκίες που ασκούν τεράστια πίεση .
Μερικές φορές έχω την εντύπωση ότι όσο πιο ριζικές φαίνονται οι προτάσεις τόσο μεγαλύτερη απήχηση έχουν και εδώ στο Σώμα .
Από την άλλη , οι συνθήκες δυστυχώς δεν μπορούν να αλλάξουν ήδη την επόμενη μέρα μόνο με την εκπόνηση μερικών αποσπασματικών σχεδίων , και οι δυσκολίες αρχίζουν αμέσως μόλις επιχειρηθεί η υλοποίησή τους , όταν πρέπει να συζητηθούν οι λεπτομέρειες .
Αυτό ενδεχομένως εξηγεί γιατί και εμείς στην Επιτροπή Ελέγχου του Προϋπολογισμού αντιμετωπίσαμε στο συγκεκριμένο ζήτημα περισσότερες δυσκολίες από ό , τι περιμέναμε .
Παρ ' όλα αυτά , το σημερινό αποτέλεσμα είναι ικανοποιητικό , και θέλω να ευχαριστήσω θερμά τον συνάδελφο van Hulten για την εργασία του .
Αν δεν αποδυναμωθεί τώρα και πάλι η έκθεση με την αποδοχή τροπολογιών , τότε θα προσφέρει σαφείς και ξεκάθαρες υποδείξεις προς την Επιτροπή για ορισμένα αποφασιστικής σημασίας ζητήματα .
Επιτρέψτε μου να αρχίσω με τη σημαντικότερη .
Δεν θέλουμε κατάργηση του δημοσιονομικού ελέγχου .
Πρέπει να είναι και στο μέλλον δυνατός ο έλεγχος από τον δημοσιονομικό ελεγκτή πριν από τη δέσμευση πόρων ή τις πληρωμές , όχι βέβαια σε όλες τις περιπτώσεις , πάντοτε όμως όταν υπάρχει αβεβαιότητα ή κίνδυνος .
Ως προς αυτό η Επιτροπή δίνει λανθασμένα μηνύματα όταν π.χ. μετονομάζει τη Γενική Διεύθυνση Δημοσιονομικού Ελέγχου σε Μονάδα Εσωτερικής Ελεγκτικής .
Το οργανόγραμμα της Επιτροπής ασφαλώς μπορεί εύκολα να τροποποιηθεί , όμως όταν πρόκειται για τα νομικά κείμενα , δηλαδή ιδίως για τον δημοσιονομικό κανονισμό , τότε τα πράγματα δυσκολεύουν .
Δεν έχω μετρήσει βέβαια ακριβώς , ωστόσο ο δημοσιονομικός κανονισμός της Κοινότητας και οι σχετικές εκτελεστικές διατάξεις αναφέρονται σε σχεδόν 100 διαφορετικά σημεία στον δημοσιονομικό ελεγκτή , την ανεξαρτησία του και τα καθήκοντά του .
Αυτό δεν μπορεί ούτε να αγνοηθεί ούτε να παρακαμφθεί , ούτε καν μέσω του αποκαλούμενου soft law ( ήπια νομοθεσία ) , όπως είχε κάποτε υποδηλωθεί σε μια συνεδρίαση της επιτροπής μας .
Ανεξάρτητα από παρόμοιους νομικούς συλλογισμούς όμως , θα ήταν και από αντικειμενική άποψη σφάλμα να καταργηθεί ο δημοσιονομικός έλεγχος στην κλασική μορφή του , ειδικά τη στιγμή που οι αρμόδιοι στην Επιτροπή δεν είναι πλέον επιτέλους μόνοι , αλλά μπορούν να αποτελέσουν κρίκο μιας αλυσίδας μηχανισμών εξέτασης και ελέγχου η οποία θα λειτουργεί .
Σύμφωνα με το σχέδιό μας στο μέλλον θα συνδυάζονται τρεις μηχανισμοί , ο ανεξάρτητος εκ των προτέρων έλεγχος , που διεξάγει ο δημοσιονομικός ελεγκτής , ο συνοδευτικός και συμπληρωματικός έλεγχος , που θα διεξάγει η νέα υπηρεσία εσωτερικού ελέγχου που πρέπει να συσταθεί , η επονομαζόμενη και Μονάδα Εσωτερικής Ελεγκτικής , και τέλος η συστηματική ανίχνευση αντικανονικών πράξεων , που θα διεξάγεται από τη νέα Υπηρεσία Καταπολέμησης της Απάτης , την OLAF .
Είναι καλό που η έκθεση του συναδέλφου van Hulten δημιουργεί μια συνάφεια μεταξύ των τριών αυτών τομέων και επίσης προσδιορίζει πού υπάρχουν τα σημαντικά ελλείμματα που πρέπει να αντιμετωπισθούν .
Λέω συνοπτικά το εξής : οι πειθαρχικές διαδικασίες δεν έχουν αποτέλεσμα , ιδίως όταν το ζητούμενο είναι να αντιμετωπίσουν και από οικονομική άποψη τις ευθύνες τους οι υπάλληλοι για τα παραπτώματά τους .
Υπάρχει μια εκτεταμένη γκρίζα ζώνη και πολλές ασάφειες σχετικά με τις ποινικές κυρώσεις , και ειδικά εδώ οι εξαγγελίες της Επιτροπής είναι μάλλον ασαφείς .
Πρέπει να τονίσω ότι τα προβλήματα αυτά είναι δύσκολα , και πρέπει επιτέλους να λυθούν .
Κύριε Πρόεδρε , κατ ' αρχάς θα ήθελα να συγχαρώ θερμά τον συνάδελφό μου , κ. Van Hulten .
Χαίρομαι που διαβάζω κάτι το οποίο προέρχεται από την αντιπροσωπεία μας και νομίζω ότι μπορώ να αισθάνομαι κάπως υπερήφανος για τον εισηγητή .
Θα ήθελα πάντως να τον συγχαρώ για την έκθεση που εκπόνησε .
Κύριε Πρόεδρε , η παραίτηση της Επιτροπής είχε ως αποτέλεσμα πολλοί υπάλληλοι στα διάφορα κλιμάκια της ιεραρχίας να καταληφθούν από φοβία .
Είμαι της γνώμης ότι η συζήτηση για την καλλιέργεια ενός πνεύματος υπευθυνότητας έχει ουσιαστική σημασία .
Στην Επιτροπή Ανάπτυξης μπόρεσα να παρακολουθήσω από πάρα πολύ κοντά με ποιον τρόπο καθηλώνονται χιλιάδες σχέδια , ότι σε ορισμένες περιπτώσεις δεν διατίθεται έως και 80 % των κονδυλίων , σε ορισμένες άλλες δημιουργείται ένας πακτωλός χρημάτων και όλα αυτά όχι επειδή τα σχέδια δεν είναι πραγματικά απαραίτητα ούτε επειδή δεν υπάρχουν καλές προτάσεις , αλλά επειδή έχει καθηλωθεί το όλο σύστημα .
Έλλειψη υπευθυνότητας , πάρα πολλοί εκ των προτέρων έλεγχοι , πάρα πολύ λίγοι εκ των υστέρων έλεγχοι , και κατά συνέπεια περιορισμένη αποτελεσματικότητα .
Θα ήταν πάρα πολύ καλό αν μπορούσαμε με την έκθεση αυτή να δώσουμε το έναυσμα για την προαγωγή της αποτελεσματικής διάθεσης των κονδυλίων και της ανάλογης οργάνωσης του συνόλου των εργασιών .
Ελπίζω ολόψυχα ότι το έργο μας θα συμβάλει στην προσπάθεια να επέλθουν ουσιαστικές αλλαγές , όταν την 1η Μαρτίου θα επισημοποιηθεί το πρώτο σχέδιο της Επιτροπής .
Τότε είναι αναμφίβολο ότι θα προσφέρουμε μια συγκεκριμένη υπηρεσία στους Ευρωπαίους πολίτες .
Κύριε Πρόεδρε , και με το έργο που παράγουμε θα ανακτήσουμε κάτι από αυτά που προφανώς χάσαμε τα τελευταία χρόνια .
Αυτή είναι η καλύτερη υποστήριξη που μπορούμε να προσφέρουμε στην ευρωπαϊκή δημοκρατία .
Εάν κατ ' αυτόν τον τρόπο μπορέσουμε να απαλλαγούμε από τη νοοτροπία της δεκαετίας του ' 50 και να μεταβούμε στον επόμενο αιώνα , πιστεύω ότι θα πρέπει να είμαστε πάρα πολύ ικανοποιημένοι .
Κύριε Πρόεδρε , κατ ' αρχάς θα ήθελα να συγχαρώ τον Michiel van Hulten για την πρώτη έκθεση που εκπόνησε .
Ήταν μια δύσκολη αρχή , στην Ολλανδία όμως χρησιμοποιούμε μια όμορφη παροιμία για την περίπτωση αυτή και λέμε ότι μαθαίνει κανείς γρήγορα να κολυμπάει εάν πέσει ευθύς εξ αρχής στα βαθιά .
Αξιότιμε συνάδελφε , νομίζω ότι μετά από αυτή τη δοκιμασία θα μπορείτε να ισχυριστείτε ότι είστε έτοιμος για τους Ολυμπιακούς Αγώνες .
Κατά τη γνώμη μου η Ομάδα του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών αποδίδει ιδιαίτερη σημασία σε δύο σημεία .
Πρώτον , στην προσωπική ευθύνη των Επιτρόπων .
Το σημείο αυτό πρέπει να ρυθμιστεί στη Διακυβερνητική Διάσκεψη .
Εμείς όμως δεν θέλουμε να εναποτεθεί αυτό το σημαντικό θέμα ολοκληρωτικά στα χέρια του Συμβουλίου και καταθέσαμε και μια τροπολογία στην οποία ρωτάμε , εάν μπορεί να συναφθεί διοργανική συμφωνία μεταξύ Επιτροπής και Κοινοβουλίου , έτσι ώστε να δημιουργήσουμε ένα είδος δεύτερης γραμμής και να μην παραδοθούμε πλήρως στα χέρια του Συμβουλίου .
Το δεύτερο σημείο , στο οποίο αναφέρθηκε ήδη ο συνάδελφός μου κ. Mulder είναι ότι η Ομάδα του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών πιστεύει ότι το Ευρωπαϊκό Κοινοβούλιο πρέπει επίσης να ελεγχθεί από ανεξάρτητους εμπειρογνώμονες .
Η πράξη αυτή θα συμβάλει όλως ιδιαιτέρως στην αποκατάσταση της εμπιστοσύνης των Ευρωπαίων πολιτών στο θεσμικό αυτό όργανο .
Δεν μπορούμε να αποτελέσουμε αξιόπιστο εταίρο της μεταρρυθμισμένης Επιτροπής όσο δεν φροντίζουμε να τακτοποιήσουμε και τα του δικού μας οίκου .
Μόνον εφόσον μεταρρυθμιστούν όλα τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης θα μπορέσει να υπάρξει μια ανοικτή , δημοκρατική και αποτελεσματική Ευρώπη , αυτή που αξίζουν σε τελευταία ανάλυση οι πολίτες μας .
Κύριε Πρόεδρε , θέλω και εγώ να συγχαρώ τον σύντροφό μου Van Hulten γι ' αυτή την πρώτη εργασία που παρουσιάζει στην Ολομέλεια .
Είμαι σίγουρος ότι θα τον βοηθήσει , μεταξύ άλλων , ώστε η δεύτερη έκθεσή του να χαρακτηρίζεται από μεγαλύτερη ευελιξία και προκειμένου να εργαστεί επιζητώντας περισσότερο τη συναίνεση με όλες τις Ομάδες .
Σε αυτό το στάδιο η διαδικασία μεταρρύθμισης της Επιτροπής που ζητούν οι πολίτες δεν χωρεί αναβολή .
Το Κοινοβούλιο άκουσε πολλές φορές , και μάλιστα και από Προέδρους της Επιτροπής , την επιθυμία για μεταρρύθμισή της .
Τώρα φαίνεται ότι μιλάμε πιο σοβαρά .
Αφού μια Επιτροπή παραιτήθηκε και μια επιτροπή εμπειρογνωμόνων επεσήμανε σχεδόν ανεξάντλητο αριθμό ανεπαρκειών , είναι λογική η υπόσχεση στην οποία προέβη ο κ. Prodi στις 14 Σεπτεμβρίου να υποβάλει τον Φεβρουάριο ενώπιον αυτού του Σώματος ένα πλήρες σχέδιο μεταρρύθμισης .
Το Κοινοβούλιο αναμένει με ανυπομονησία αυτό το πλήρες πρόγραμμα μεταρρύθμισης .
Η έκθεση που συζητούμε τώρα φιλοδοξεί να δώσει πολιτική ισχύ σε μεγάλο αριθμό υποδείξεων της επιτροπής εμπειρογνωμόνων που όρισε το Κοινοβούλιο .
Ο κ. Prodi δήλωσε πως θα ενεργήσει με κάθε τρόπο και πως προτιμά να πετύχει , αλλά πως ο φόβος μήπως αποτύχει δεν θα τον εμπόδιζε να ενεργήσει .
Κατά συνέπεια , εμείς ζητούμε το πρόγραμμά του να είναι τολμηρό , μια και , εάν είναι , μπορώ να τον διαβεβαιώσω ότι το Κοινοβούλιο θα είναι στο πλευρό της Επιτροπής σε αυτή τη διαδικασία μεταρρυθμίσεων .
Θέλουμε μια ισχυρή Επιτροπή , που να μπορεί να ασκεί τα καθήκοντά της με ανεξαρτησία και ουδετερότητα , αλλά με πολιτικό πνεύμα .
Οι Επίτροποι δεν πρέπει να θεωρούνται ανώτατοι κρατικοί λειτουργοί , αλλά εν ενεργεία πολιτικοί .
Κατά συνέπεια , η έκθεση τούς επιτρέπει να στρατεύονται πολιτικά και να ανήκουν σε συλλογικά πολιτικά όργανα των κομμάτων τους .
Ίσως η αναφορά στα καθήκοντα να είναι ανακριβής .
Δεν γνωρίζω ποια θα είναι ακριβώς , κύριε Kinnock , η εκτίμησή σας αναφορικά με αυτό , είναι όμως σαφές ότι θέλουμε πολιτικά ισχυρούς και πολιτικά δεσμευμένους Επιτρόπους .
Και θέλουμε μια διάρθρωση που να διασφαλίζει ότι κάθε ευρώ θα ξοδεύεται αποτελεσματικά , μια και κάθε φορά που γίνεται απολογισμός αποδεικνύουμε ότι αυτό δεν συμβαίνει .
Κατά συνέπεια , κύριε Επίτροπε , καλούμε τον κ. Prodi να προσέλθει εδώ με ένα τολμηρό πρόγραμμα , και θα διαπιστώσει ότι μπορεί να αντιμετωπίσει προβλήματα με εκείνα τα συλλογικά όργανα που ενδεχομένως να αισθανθούν ότι βλάπτεται το statu quo τους , όχι όμως και με το Κοινοβούλιο , που προσμένει βαθιές και τολμηρές αλλαγές .
Κύριε Πρόεδρε , ένας λόγος για την αποτυχία της Επιτροπής Santer είναι και η γενική αποτυχία του δημοσιονομικού ελέγχου .
Το μέλλον της νέας Επιτροπής συνεπώς θα εξαρτηθεί σε μεγάλο βαθμό και από την ταχύτητα διεξαγωγής μεταρρυθμίσεων , ώστε να γίνει και πάλι λειτουργικά επαρκής ο δημοσιονομικός έλεγχος .
Ειπώθηκε ήδη εδώ σχετικά πως η Επιτροπή προτίθεται να βελτιώσει δραστικά και να ενισχύσει τους εκ των υστέρων ελέγχους και πως οι συγκεκριμένοι έλεγχοι θα διεξάγονται στο μέλλον εντελώς ανεξάρτητα , χωρίς να αποκρύπτεται οτιδήποτε .
Φυσικά , αυτό δεν μπορούμε παρά να το επιδοκιμάσουμε .
Αυτό που δεν καταλαβαίνω είναι γιατί πρέπει το τίμημα να είναι να παραιτηθούμε από τη διεξαγωγή ανεξάρτητων - το τονίζω , ανεξάρτητων - εκ των προτέρων ελέγχων .
Μέχρι τώρα οι πληρωμές της Επιτροπής μπορούσαν να πραγματοποιηθούν μόνον αφού υπογράψει τη σχετική εντολή ο διατάκτης και την εγκρίνει και τη θεωρήσει ο δημοσιονομικός ελεγκτής .
Ίσχυε δηλαδή η αρχή " των δύο κλειδιών " .
Στο μέλλον δεν θα υπάρχει παρά ένα κλειδί .
Ο δημοσιονομικός ελεγκτής δεν θα διεξάγει πλέον εκ των προτέρων ελέγχους , αν βέβαια ισχύσουν τα μεταρρυθμιστικά σχέδια στη μορφή που συζητεί τώρα η Επιτροπή .
Κύριε Kinnock , επιτρέψτε μου να πω ότι αυτό είναι λιγάκι σαν να θέλουμε να καταργήσουμε την αστυνομία επειδή δεν κατάφερε να αποτρέψει τη διάπραξη εγκλημάτων .
Όμως αυτό που πρέπει να επιζητείται είναι η διαμόρφωση των ελέγχων έτσι ώστε να είναι πιο αποτελεσματικοί .
Αυτό μπορεί να επιτευχθεί αν οι δημοσιονομικοί ελεγκτές παύσουν να είναι μελλοντικά υποχρεωμένοι να θεωρούν όλες ανεξαιρέτως τις διαδικασίες πληρωμών .
Όποιος είναι υποχρεωμένος να ελέγχει τα πάντα , φυσικά στο τέλος δεν ελέγχει τίποτα .
Μελλοντικά λοιπόν θα πρέπει οι προκατακτικοί έλεγχοι να γίνονται συστηματικά εκεί όπου υπάρχει αβεβαιότητα ή κίνδυνος .
Οι υπάλληλοι οι επιφορτισμένοι με τον δημοσιονομικό έλεγχο πρέπει να λειτουργούν αποκεντρωμένα , δηλαδή να βρίσκονται κοντά στους συναδέλφους τους των επιχειρησιακών γενικών διευθύνσεων που διαθέτουν τα χρήματα , ώστε να είναι άμεσα προσιτοί όταν παρουσιάζονται προβλήματα , γιατί έτσι οι έλεγχοι θα είναι πιο ευέλικτοι και λιγότερο χρονοβόροι .
Οι δημοσιονομικοί ελεγκτές όμως πρέπει να εργάζονται ανεξάρτητα .
Αυτή είναι η αποφασιστική διαφορά με όσα σχεδιάζει η Επιτροπή μιλώντας για αποκέντρωση .
Οι υπάλληλοι του δημοσιονομικού ελέγχου δεν πρέπει να υπάγονται στις διάφορες Γενικές Διευθύνσεις , όπως προφανώς θέλει η Επιτροπή .
Αυτό άλλωστε το διδάσκει και η περίπτωση LEONARDO , όπου οι εσωτερικοί ελεγκτές της αρμόδιας Γενικής Διεύθυνσης είχαν απευθύνει προειδοποιήσεις , στις οποίες όμως δεν δόθηκε προσοχή και οι οποίες δεν μεταβιβάσθηκαν παραπέρα .
Κατά συνέπεια , η ανεξαρτησία είναι προϋπόθεση αποτελεσματικών ελέγχων .
Αυτή είναι η θέση στην οποία κατέληξε η σαφής πλειοψηφία της Επιτροπής Ελέγχου του Προϋπολογισμού .
Βέβαια , η νέα Επιτροπή υποστηρίζει την ανεξαρτησία των εκ των υστέρων ελέγχων .
Δεν είναι λογικό να υπάρχει η ίδια ανεξαρτησία στους εκ των προτέρων ελέγχους ; Θεωρώ ότι κατά την αυριανή ψηφοφορία πρέπει να διατυπώσουμε με αποφασιστικότητα αυτό το σημείο .
Η συνάδελφος Theato το έκανε ήδη και στο συγκεκριμένο σημείο δεν μπορώ παρά να την υποστηρίξω .
Κύριε Πρόεδρε , πάνε δύο χρόνια τώρα που η προηγούμενη Επιτροπή επιχείρησε να έρθει σε ρήξη με τις απαρχαιωμένες και δύσκαμπτες δομές .
Η προσπάθειά της οδήγησε σε απεργίες και εκστρατείες λασπολογίας από τα αμετακίνητα συνδικάτα , με αποτέλεσμα οι προτάσεις να αποσυρθούν και να αντικατασταθούν από έναν άτολμο συμβιβασμού .
Ήταν ανοησία της παλιάς Επιτροπής , αλλά και το Κοινοβούλιο δεν βοήθησε καθόλου τότε .
Όταν διαβάζω το απόσπασμα του κ. Van Hulten για την πολιτική προσωπικού , φοβάμαι μήπως το Κοινοβούλιο αποφύγει άλλη μια φορά τα ζωτικής σημασίας σημεία και αναλωθεί σε επιφανειακά και ανούσια λόγια .
Υπάρχουν υπερβολικά πολλά δικαιώματα , υπερβολικά πολλοί κανόνες και πάρα πολύ λίγη δυνατότητα για διοίκηση .
Δεν έχουμε μήτε ραχοκοκκαλιά μήτε δόντια .
Where is the beef ?
Και απευθύνομαι σε εσάς , κύριε Επίτροπε : please deliver the beef even if it is British .
Ο κ. Romano Prodi υποσχέθηκε επανάσταση .
Εσείς ο ίδιος είπατε βαρυσήμαντα και σπουδαία λόγια , αλλά προσέξτε τώρα να μην υποκύψετε στα σημαντικά σημεία , εκεί όπου πονάει !
Βάλτε μια τάξη στη ζούγκλα των επιδομάτων του προσωπικού !
Δείξτε πυγμή όσον αφορά την απαίτηση για κινητικότητα , όχι ως δικαίωμα , όπως αναφέρεται στην έκθεση , αλλά ως διοικητικό εργαλείο !
Φροντίστε επίσης η πρωτοβουλία επαγγελματικής επιμόρφωσης να καταστεί διοικητικό εργαλείο !
Μην ακούτε τις απαιτήσεις της έκθεσης για τη μονιμοποίηση των εργαζομένων με προσωρινή σύμβαση .
Είναι οι θέσεις που πρέπει πιθανώς να καταστούν μόνιμες χωρίς απαραίτητα να μονιμοποιηθούν οι σημερινοί εργαζόμενοι που χαρακτηρίζονται από χαλαρότητα στην εργασία τους .
Τέλος , κύριε Πρόεδρε , ως πρώην μέλος του Προεδρείου - μέχρι πριν από έναν χρόνο - σας καλώ να ασχοληθείτε σοβαρά με αυτό το θέμα στο Προεδρείο , ούτως ώστε εμείς ως Κοινοβούλιο να σταθούμε τουλάχιστον στο ύψος των απαιτήσεων που θέτουμε στους άλλους , πράγμα που μέχρι τώρα δεν έχουμε πράξει και οφείλετε τώρα να συμβάλετε ώστε να αλλάξει αυτή η κατάσταση .
( Χειροκροτήματα ) Κύριε Πρόεδρε , θέλω να ευχαριστήσω τον κ. van Hulten για την έκθεσή του και να τονίσω πως την υπερψήφισα .
Συνεπώς , αναφέρομαι στα σημεία με τα οποία δεν συμφωνώ .
Δεν συμφωνώ με τις παραγράφους που σχετίζονται με το Κοινοβούλιο .
Η έκθεση αυτή αναφέρεται στην Επιτροπή .
Το Κοινοβούλιο αποτελεί χωριστό θέμα .
Δεν χρειάζεται να συμπεριληφθεί το Κοινοβούλιο στη συζήτηση σχετικά με την Επιτροπή .
Σε αυτό προστίθεται το θέμα των αφορολόγητων προϊόντων .
Πρόκειται για ένα όπλο που χρησιμοποίησαν οι ομάδες πίεσης των αφορολόγητων προϊόντων για να πλήξουν την Επιτροπή και να την εκδικηθούν για την κατάργηση των αφορολόγητων προϊόντων στα αεροδρόμια .
Ούτε αυτό το θέμα αξίζει να συμπεριληφθεί στην παρούσα έκθεση .
Το μεγαλύτερο μέρος της έκθεσης αφορά τον δημοσιονομικό έλεγχο .
Αυτό είναι λογικό , δεδομένου ότι καταρτίστηκε από την επιτροπή Ελέγχου του Προϋπολογισμού Όμως , δεν πρέπει να δημιουργηθεί η εντύπωση ότι τεράστιες ποσότητες ευρωπαϊκών πόρων τίθενται σε κίνδυνο λόγω αμέλειας της Ευρωπαϊκής Επιτροπής .
Σε τελευταία ανάλυση πρόκειται για ένα μόνο τοις εκατό του ΑΕΠ σε σύγκριση με τις εθνικές δαπάνες .
Το θέμα αυτό έχει ήδη συζητηθεί στο παρελθόν , όμως ορισμένοι βουλευτές του Ευρωπαϊκού Κοινοβουλίου είναι νέοι και δεν φαίνεται να κατανοούν πόσο περιορισμένοι είναι οι δημοσιονομικοί πόροι της Ευρωπαϊκής Ένωσης και πως το 80 % των εν λόγω πόρων δαπανώνται από τα κράτη μέλη .
Συνεπώς , η αμέλεια εκ μέρους της Επιτροπής όσον αφορά τη δαπάνη των χρημάτων αυτών δεν είναι δυνατόν να θέσει σε κίνδυνο μεγάλα χρηματικά ποσά .
Τα πράγματα πρέπει να τεθούν βάσει προοπτικής , και είναι σημαντικό να το θυμόμαστε .
Ένα μικρό μόνο μέρος της δραστηριότητας της Ευρωπαϊκής Επιτροπής αφορά τη δαπάνη χρημάτων .
Η Επιτροπή διαθέτει ένα πολύ περιορισμένο ποσό χρημάτων .
Έχει μια πολύ μεγαλύτερη ευθύνη που αφορά τη διαχείριση του περιβάλλοντος , την ασφάλεια των τροφίμων , το εξωτερικό εμπόριο , την εσωτερική αγορά και πολλές άλλες αρμοδιότητες που της αναθέσαμε χωρίς να τις διαθέσουμε τους πόρους που απαιτούνται για να τις φέρει σε πέρας .
Δεν συγκαταλέγομαι μεταξύ όσων πιστεύουν ότι υπάρχει τεράστια έλλειψης εμπιστοσύνης .
Εάν υπάρχει , τη δημιουργήσαμε στο Κοινοβούλιο πέρυσι .
Είμαι βουλευτής του Ευρωπαϊκού Κοινοβουλίου εδώ και 20 χρόνια και διαπίστωσα απόλυτη εμπιστοσύνη μεταξύ του Συμβουλίου , της Επιτροπής και του Κοινοβουλίου .
Αντιμετωπίσαμε προβλήματα και δυσκολίες , αλλά δεν υπήρξε καμία περίπτωση που οι πολίτες της Ευρωπαϊκής Ένωσης να δυσπιστήσουν έναντι της γραφειοκρατικής Επιτροπής , να αμφιβάλουν γι ' αυτή και να φοβηθούν μήπως δεν διαχειρίζεται αποτελεσματικά τις υποθέσεις μας .
Πρόκειται για μια μεγάλη υπερβολή όσον αφορά τις υφιστάμενες δυσκολίες .
Η παρούσα Επιτροπή δεν πρέπει να υποχρεωθεί να ζει συνέχεια υπό τη σκιά των σφαλμάτων που προκάλεσαν την παραίτηση της προηγούμενης Επιτροπής .
Μολονότι υπήρξαν προβλήματα - και πρέπει να τα επιλύσουμε ενόψει της διεύρυνσης , για παράδειγμα - ορισμένες φορές υιοθετούμε μια υπερβολικά αρνητική άποψη .
Κύριε Πρόεδρε , θέλω πραγματικά να ευχαριστήσω τον εισηγητή για την ολοκληρωμένη του έκθεση .
Ελπίζω πως η Επιτροπή θα τη χρησιμοποιήσει στο μεταρρυθμιστικό έργο της .
Η διαδικασία των μεταρρυθμίσεων έχει διακοπεί για ένα διάστημα και κατά τα φαινόμενα κυριαρχεί μια κατάσταση εκτάκτου ανάγκης τρόπον τινά στην Επιτροπή .
Πολύ απλά , η διαχείριση της Επιτροπής δεν λειτουργεί ιδιαίτερα καλά .
Φυσικά υπάρχουν καλοί και συνεπείς εργαζόμενοι στην Επιτροπή , οι οποίοι αποτελούν μάλιστα την πλειοψηφία .
Ωστόσο , έχουμε ανάγκη από μια εκ βάθρων μεταρρύθμιση .
Υπάρχει υπερβολικά λίγη δράση και πάρα πολύ περιττή γραφειοκρατία .
Οι υπάλληλοι πρέπει να έχουν αρμοδιότητες για τη λήψη αποφάσεων και πρέπει μάλιστα να φέρουν και την ευθύνη για τις εν λόγω αρμοδιότητες .
Ο δημοσιονομικός κανονισμός πρέπει να τροποποιηθεί .
Συμφωνούμε ότι πρέπει να υπάρχει καλύτερος έλεγχος των χρημάτων .
Το θέμα είναι απλώς πώς .
Η Επιτροπή και η ομάδα των εμπειρογνωμόνων είναι υπέρ της πλήρους κατάργησης του εκ των προτέρων ελέγχου .
Πρέπει να επιδείξουμε μεγάλη προσοχή επ ' αυτού και να διατηρήσουμε κάποιο είδος εκ των προτέρων ελέγχου των χρημάτων .
Δεν είναι αρκετό απλώς να ελέγχουμε σε δειγματοληπτική βάση όταν εκταμιεύονται χρήματα .
Και αυτό διότι είναι δυνατόν να προκύψουν ένα σωρό παρατυπίες .
Αντ ' αυτού πρέπει να μεταρρυθμίσουμε και να αποκεντρώσουμε τον έλεγχο .
Η Επιτροπή δεν διαθέτει αρκετό προσωπικό .
Πρέπει ως βουλευτές να έχουμε το θάρρος να εξηγήσουμε στις κυβερνήσεις μας και στον λαό μας στην πατρίδα μας ότι το ανθρώπινο δυναμικό δεν ανταποκρίνεται διόλου στα καθήκοντα που έχει επωμιστεί η Επιτροπή .
Η Επιτροπή πρέπει να έχει τη δυνατότητα να αρνηθεί νέα καθήκοντα εάν δεν συνοδεύονται από αύξηση του προσωπικού .
Το σύστημα που ισχύει για το προσωπικό είναι υπερβολικά δύσκαμπτο .
Πρέπει να εναλλάσσονται περισσότερο οι εργαζόμενοι , ειδικά στην κορυφή της ιεραρχίας .
Επίσης πρέπει να καταστεί κατά πολύ ευκολότερη η απόλυση μη ικανών και ακατάλληλων εργαζόμενων .
Ως εκ τούτου , είμαι πολύ ικανοποιημένος με τη μεταρρύθμιση της πειθαρχικής διαδικασίας που συντελείται .
Οι άκρως δυσάρεστες εμπειρίες με διάφορες πειθαρχικές υποθέσεις μέχρι τώρα καταδεικνύουν σαφέστατα την αδήριτη ανάγκη για μεταρρυθμίσεις .
Κύριε Πρόεδρε , αξιότιμοι κ.κ.
Επίτροποι , κατ ' αρχάς δεν μπορώ να μη σκεφτώ ότι αυτή η συζήτηση είναι , από πλευράς ομιλητών , κατά βάση ολλανδο-βρετανο-σκανδιναβική , γεγονός ίσως λίγο ανησυχητικό .
Ελπίζω και εγώ , όπως και τόσοι πολλοί άλλοι , ότι αυτή η κατάσταση συναγερμού στις σχέσεις μεταξύ Επιτροπής και Κοινοβουλίου τείνει να εξαφανιστεί .
Πρέπει να ξεφύγουμε από εκείνη την κατάσταση όπου τρέχουμε να σβήσουμε μια φωτιά σε μια γωνιά και μετά τρέχουμε παραπέρα για να σβήσουμε την επόμενη .
Αντ ' αυτού , πρέπει , όπως ανέφερε ο κ. Black , να αναπτύξουμε ένα σύστημα με σαφείς ρόλους .
Κατ ' αρχάς χρειαζόμαστε ένα αυστηρό κανονιστικό πλαίσιο , το οποίο να μπορεί να εφαρμοστεί .
Δεν αρκούν οι κώδικες συμπεριφοράς και οι επιτροπές δεοντολογίας .
Πρέπει να υπάρχουν αυστηροί κανόνες , οι οποίοι , μεταξύ άλλων , θα καθορίζουν τι δύναται να αποκεντρωθεί , τι δύναται να επεκταθεί , και τι είναι ανεξάρτητο .
Θεωρώ κάπως ανησυχητικό το γεγονός ότι σε αυτή τη συζήτηση απαιτείται ανεξαρτησία , χωρίς να προσδιορίζεται σε σχέση με τι και με ποιο δικαίωμα λήψης αποφάσεων .
Χρειαζόμαστε λοιπόν ένα βασικό διοικητικό κανονιστικό πλαίσιο για την ΕΕ , για τα θεσμικά όργανά της και για τις σχέσεις της ΕΕ με τα κράτη μέλη .
Αυτό λείπει .
Έχει ζητηθεί η θέσπιση μιας εισαγγελικής αρχής και ενός ποινικού δικαίου , όμως χρειαζόμαστε και ένα διοικητικό δίκαιο για την ΕΕ .
Κάποια ουσιαστικά βήματα θα γίνονταν αν η Επιτροπή υιοθετούσε τις προτάσεις του Ευρωπαίου Διαμεσολαβητή περί του κώδικα συμπεριφοράς και της χρηστής διοικητικής πρακτικής ως ένα δεσμευτικό κανονιστικό πλαίσιο .
Η έκθεση Van Hulthen είναι ένα βήμα προς τη σωστή κατεύθυνση , όχι αρκετό ωστόσο .
Δεύτερον , πρέπει και εμείς να αποσαφηνίσουμε τους δικούς μας ελεγκτικούς ρόλους .
Το Ελεγκτικό Συνέδριο θα ελέγχει αν κάτι δεν είναι σύμφωνο με το κανονιστικό πλαίσιο , αλλά δεν θα ελέγχει τη σκοπιμότητα .
Η πολιτική αξιολόγηση είναι υπόθεση του Ευρωπαϊκού Κοινοβουλίου .
Δεν θα κυνηγήσουμε εμείς τους κακούς - αυτό ας το κάνει η OLAF .
Πείτε μου σε ποιο εθνικό κοινοβούλιο δίνονται π.χ. όλα τα έγγραφα της προανάκρισης !
Επιμένω και εγώ , με το πείσμα ενός μεθυσμένου , ότι ο κανονισμός σχετικά με τη δημοσιοποίηση πρέπει να γίνει πολύ καλύτερος από τα προσχέδια που έχουν κυκλοφορήσει στο Internet , αλλιώς δεν οδηγούμαστε πουθενά με αυτόν τον αγώνα .
Κύριε Πρόεδρε , θα ήθελα να συγχαρώ θερμά των εισηγητή για την έκθεσή του .
Χαίρομαι που μπορώ πλέον να μιλήσω μαζί του στα ολλανδικά , αφ ' ης στιγμής έκανε το ίδιο και ο κ. Van den Berg , γιατί διαφορετικά θα αισθανόμουν ίσως κάπως ένοχος .
Αυτό που θέλω να πω είναι ότι η έκθεση βελτιώθηκε πάρα πολύ , πράγμα που οφείλεται και στις τροπολογίες .
Ως μέλος της Επιτροπής Απασχόλησης και Κοινωνικών Υποθέσεων θα ήθελα να πω ότι σε εμάς ένας εισηγητής αισθάνεται πάντα υπερήφανος όταν κατατεθούν 100 τροπολογίες στην έκθεσή του , γιατί γνωρίζει ότι το θέμα που έθιξε είναι ενδιαφέρον .
Πιστεύω ότι αυτό συμβαίνει και στην προκειμένη περίπτωση , θεωρώ όμως ότι είναι υπερβολικό να μακρηγορούμε γι ' αυτές τις 100 τροπολογίες .
Θα ήθελα επίσης να επισημάνω πως ο συντονιστής μας στην Επιτροπή Ελέγχου του Προϋπολογισμού είναι ο κ. Pomιs Ruiz , που είναι Ισπανός και κατά συνέπεια συνέβαλε σημαντικά στη συζήτηση από την πλευρά της Ισπανίας .
Κύριε Πρόεδρε , είμαι της άποψης πως ένα από τα σημαντικότερα σημεία που κατονομάζονται είναι η πρόταση του εισηγητή για τη θέσπιση μιας μόνιμης επιτροπής κανόνων για τη δημόσια ζωή .
Πρόκειται για μια πάρα πολύ σημαντική πρόταση .
Εκπλήσσομαι όμως που η σοσιαλιστική παράταξη προσπαθεί να πετύχει την απόσυρση της πρότασης αυτής μέσω αντιπρότασης της κ. Morgan .
Δεν καταλαβαίνω πως έχουν τα πράγματα .
Από τη μια πλευρά ακούμε κάθε είδους επαίνους για τον εισηγητή , ταυτόχρονα όμως η κ. Morgan επιχειρεί στο σημείο αυτό , αλλά και σε άλλα σημαντικά σημεία , να ακολουθήσει μια στρατηγική " της καμμένης γης " , με αποτέλεσμα να αποδυναμώνεται πλήρως η έκθεση .
Δεν ξέρω αν αυτό γίνεται για να ικανοποιηθεί ο κ. Kinnock .
Όμως , γνωρίζω τον κ. Kinnock και γνωρίζω ότι θέλει πάρα πολύ να ακούσει τι θέλουμε και είναι κάλλιστα διατεθειμένος να αποστασιοποηθεί από τις απόψεις αυτές εάν κρίνει ότι είναι απαραίτητο .
Κατά τη γνώμη μου αυτή η τακτική " της καμμένης γης " δεν είναι απαραίτητη .
Τέλος , έρχομαι στο θέμα των υπαλλήλων .
Δεν συμφωνώ απολύτως με τον κ. Haarder .
Συμφωνώ με την άποψη ότι το τμήμα που αφορά τους υπαλλήλους είναι εντελώς ανεπαρκές .
Πρώτα απ ' όλα δεν τονίζεται όσο θα έπρεπε η σημασία των δημοσίων υπηρεσιών εν γένει .
Εν συνεχεία κατονομάζονται κάθε είδους προτάσεις , για τις οποίες πρέπει κανείς να διερωτηθεί εάν είναι λογικές ή αν επιφέρουν βελτιώσεις .
Για παράδειγμα , ασχολούμαστε με τα ΓΤΒ , δηλαδή ένα σημαντικό σημείο , και ταυτόχρονα θέλουμε να καταργήσουμε το προσωρινό προσωπικό της Επιτροπής .
Εδώ υπάρχει μια αντίφαση , και προσωπικά αδυνατώ να κατανοήσω που στηρίζεται αυτή η πρόταση .
Κύριε Πρόεδρε , ήδη από την εποχή της Δημοκρατίας του Πλάτωνα η αντικατάσταση της διακυβέρνησης του λαού από τη διακυβέρνηση των σοφών αποτελούσε μόνιμα πειρασμό για τον δυτικό κόσμο .
Το Κοινοβούλιό μας κάλεσε στην αρχή τους σοφούς να το βοηθήσουν να αξιολογήσει την πρακτική της Ευρωπαϊκής Επιτροπής και , στη συνέχεια , αυτοί επωφελήθηκαν της πρόσκλησης για να αποφασίσουν μόνοι τους τι μέλλει γενέσθαι .
Με τη δεύτερη αυτή έκθεση οι εμπειρογνώμονες προχωρούν άλλο ένα βήμα , επικρίνοντας όσες πολιτικές ομάδες του Κοινοβουλίου πιθανόν να δίστασαν να απαλλάξουν την Ευρωπαϊκή Επιτροπή από τα καθήκοντά της λόγω κοινών πολιτικών πεποιθήσεων με ορισμένα από τα μέλη της , και εκτιμούν ότι το πρόβλημα αυτό μπορεί να επιλυθεί εάν απαγορευθεί στους Επιτρόπους να ανήκουν σε πολιτικές ομάδες .
Σύμφωνα με τους εμπειρογνώμονες επίσης , το Κοινοβούλιο θα έπρεπε να παύσει να διαθέτει εξουσίες ελέγχου επί της Ευρωπαϊκής Επιτροπής και να αντικατασταθεί , για την εκτέλεση αυτού του καθήκοντος , από κάποια επιτροπή που θα εγγυάται τους χρηστούς κανόνες της δημόσιας ζωής , μόνιμη και μη αιρετή , που μάλλον θα έχει συγκροτηθεί από μια άλλη ομάδα εμπειρογνωμόνων .
Με τη δεύτερη αυτή έκθεση οι εμπειρογνώμονες μάς ενημερώνουν πως η Ιταλία χρηματοδοτείται από το Ταμείο Συνοχής , ότι το ΕΤΠΑ και το Κοινωνικό Ταμείο αντιπροσωπεύουν τα δύο τρίτα των πόρων στα Διαρθρωτικά Ταμεία , ότι η αρχή της προσθετικότητας είναι ισοδύναμη με την αρχή της συμπληρωματικότητας , ότι η οργανωμένη ομάδα συμφερόντων της γεωργίας επέβαλε τη χρηματοδότηση της ανάπτυξης της υπαίθρου με πόρους του ΕΓΤΠΕ- Τμήμα Εγγυήσεων , ότι η αρχή της εταιρικής σχέσης δεν εφαρμόζεται παρά μόνο μεταξύ της Επιτροπής και των κρατών μελών .
Οι εμπειρογνώμονες μάς παρέθεσαν ένα μάθημα σοφίας , που περιέχει 100 % ιδεολογία και 0 % γνώση .
Δεν πρόκειται να συνεισφέρουμε με τον τρόπο αυτό στη μεταρρύθμιση των ευρωπαϊκών θεσμικών οργάνων στο πλαίσιο της απόλυτης προσήλωσης στους δημοκρατικούς θεσμούς .
Η έκθεση van Hulten εμφανίστηκε αρχικώς ως μια εξαίρετη έκθεση , και επιτρέψτε μου εδώ να αποτίσω ειλικρινέστατο φόρο τιμής στο έργο που επιτέλεσε ο συνάδελφός μας van Hulten .
Δυστυχώς , η έκθεση τροποποιήθηκε σταδιακά και άλλαξε προς τη χειρότερη δυνατή κατεύθυνση , καταντώντας τελικώς ένα έγγραφο που ουσιαστικά δικαιολογεί κάτι που εμείς δεν μπορούμε να δεχθούμε .
Κύριε Πρόεδρε , κύριε van Hulten , η εργασία σας στα καστιλιάνικα χαρακτηρίζεται με επίθετα όπως τολμηρή , τεράστια , πολύπλοκη , και πιστεύω ότι είναι σημαντικό για μια πρώτη έκθεση .
Να εκλάβετε κατά συνέπεια αυτό το οποίο θα πω στη συνέχεια ως κριτική που απορρέει από καλώς νοούμενο πνεύμα αντιλογίας , που πιστεύω ότι είναι εκείνο που εμπλουτίζει αυτή τη συζήτηση .
Αυτή η έκθεση μου φαίνεται γεμάτη περιττολογίες , σχοινοτενής , συγκεχυμένη και ανακριβής ως προς τις έννοιες που χρησιμοποιεί .
" Γεμάτη περιττολογίες " ίσως να είναι ο πιο βαρύς χαρακτηρισμός , αλλά δεν είστε εσείς υπεύθυνος , η ευθύνη ανήκει στο Κοινοβούλιο .
Με άλλα λόγια , εάν το Κοινοβούλιο αναθέτει σε μια επιτροπή εμπειρογνωμόνων - και δεν πρόκειται να επαναλάβω αυτό που είπε ο κ. Casaca , συμφωνώ όμως αρκετά μαζί του - την ανάλυση ενός προβλήματος , τι νόημα έχει άραγε να τηρούμε εδώ μια μεσαιωνική παράδοση να κρίνουμε τους κρίνοντες , και αυτό εις το διηνεκές .
Προφανώς αναμένουμε αυτή τη μεταρρύθμιση της Επιτροπής , αναμένουμε τις προτάσεις που θα μας υποβάλει η Επιτροπή , και αυτό το Κοινοβούλιο θα πρέπει να εκφράσει γνώμη σχετικά .
Στο μεταξύ πρέπει να παράσχουμε ψήφο εμπιστοσύνης στην Επιτροπή .
" Σχοινοτενής " .
Δεν πρόκειται να αναφερθώ στην έκταση αυτής της έκθεσης .
Δεν γνωρίζω εάν σπάει το ρεκόρ όλων των αποφάσεων που έχουν κατατεθεί εδώ , αλλά βέβαια , σε ό , τι αφορά αυτό το είδος αποφάσεων , το πράττει χωρίς καμία αμφιβολία .
Δεν πιστεύω να έχει υπάρξει στο παρελθόν απόφαση - σημειωτέον δε ότι σε αυτό το Κοινοβούλιο ψηφίζουμε πολύπλοκες αποφάσεις - που να έχει παραγράφους με περισσότερες από 16 γραμμές χωρίς ούτε μια τελεία .
Και επιπλέον είναι " συγκεχυμένη " .
Δεν πρόκειται να επανέλθω σε αυτό που ειπώθηκε για την ανάλυση των ζητημάτων που αφορούν το Κοινοβούλιο .
Αυτό θα έπρεπε να αποτελέσει αντικείμενο άλλης έκθεσης , και θα πρέπει να το πράξουμε όπως είναι ανάγκη και να το μελετήσουμε , όχι όμως σε αυτή την έκθεση .
Τέλος , κύριε Πρόεδρε , δεν πρόκειται να παραθέσω παραδείγματα , υπάρχουν όμως πολλά όπου χρησιμοποιείται νομική ορολογία κατά τρόπο άστοχο που προκαλεί μεγάλη ανησυχία .
Κατά συνέπεια -συνοψίζω - αναμένω - είμαστε πολλοί αυτοί που αναμένουμε - κύριε Επίτροπε Kinnock , την έκθεσή σας προκειμένου πραγματικά να εκφέρουμε γνώμη επ ' αυτής , ακριβώς αυτό που οφείλει να κάνει το Κοινοβούλιο .
Κύριε Πρόεδρε , η έκταση και η πληθώρα λεπτομερειών που χαρακτηρίζουν τις προτάσεις για τα απαραίτητα μεταρρυθμιστικά βήματα είναι ενδεικτικές για τη σημασία της μεταρρύθμισης .
Η αναγκαιότητά της όμως καθίσταται επίσης ολοφάνερη από τα γεγονότα που υπήρξαν αφορμή των μεταρρυθμιστικών προσπαθειών .
Πολλές ελπίδες και προσδοκίες γεννήθηκαν από τις σοβαρές εξαγγελίες των Επιτρόπων Prodi και Kinnock στην Ολομέλεια και στην Επιτροπή Ελέγχου του Προϋπολογισμού .
Στην έκθεση τραβά ιδιαίτερα την προσοχή η αναφορά στη διαφάνεια .
Η διασφάλισή της είναι εκεί κύριο μέλημα .
Επίσης , είναι εξαιρετικά σημαντικό να μπορεί να κατανοηθεί η εργασία σε κάθε της φάση .
Όμως η μεταρρύθμιση δεν αφορά μόνο τον τομέα της γραφειοκρατίας , αλλά περισσότερο την επίδειξη καλής θέλησης απέναντι στον πολίτη .
Πρέπει να κερδίσουμε ξανά την εμπιστοσύνη του πολίτη στην πολιτική της ΕΕ .
Ο πολίτης απαιτεί γρήγορη και ανοιχτή πρόσβαση στα θεσμικά όργανα και κατανοητές διατάξεις .
Από εκεί βγάζει τα συμπεράσματά του , θέλει μια επιτυχημένη πολιτική και ταυτόχρονα τη θεωρεί αυτονόητη υπηρεσία προς τον ώριμο πολίτη .
Η επιτυχία της μεταρρύθμισης εξαρτάται κατά πολύ από τις πρωτοβουλίες της ίδιας της Επιτροπής .
Ωστόσο , με εκνευρίζει να ακούω σήμερα την Επιτροπή να λέει ότι σκοπεύει να διεξαγάγει μόνο άτυπη συζήτηση με το Κοινοβούλιο για την ενδιάμεση έκθεση .
Κύριε Kinnock , η αγόρευσή σας την επόμενη Τρίτη στην Επιτροπή Ελέγχου του Προϋπολογισμού δεν πρέπει να είναι μονόδρομος .
Αντίθετα , εμείς ως βουλευτές θέλουμε και πρέπει να συμμετάσχουμε στη διαμόρφωση των πραγμάτων .
Επίσης , έρχεται σε αντίθεση με την πολιτική μου σκέψη το γεγονός ότι θα δοθεί αυτή την εβδομάδα μια συνέντευξη Τύπου πριν ακόμη συζητήσουμε διεξοδικά για το σχέδιο στην αρμόδια επιτροπή , την Επιτροπή Ελέγχου του Προϋπολογισμού .
Παρ ' όλη την προσωπική σας επιτυχία , κύριε Kinnock , πιστεύω πως η Επιτροπή πρέπει να κάνει ακόμη αρκετά για να ανταποκριθεί στις δικαιολογημένα υψηλές μας απαιτήσεις .
Επιθυμώ να αρχίσω δηλώνοντας επισήμως , και προς ενημέρωση της κ. Langenhagen , ότι η απόφαση να μη ομιλήσω ενώπιον της Ολομέλειας αύριο , και συνεπώς να είμαι διαθέσιμος για επίσημες απαντήσεις σχετικά με την έκθεση , δεν ήταν ούτε δική μου ούτε της Επιτροπής - ήταν απόφαση του Ευρωπαϊκού Κοινοβουλίου !
Επομένως , εάν θέλει να δώσει μαθήματα , θα ήταν καλύτερα να τα δώσει στο πλαίσιο της παρούσας Συνέλευσης .
Με γνωρίζει αρκετά καλά ώστε να κατανοεί πως καθόλη τη διάρκεια των πέντε ετών κατά την οποία συνεργαστήκαμε στο Ευρωπαϊκό Κοινοβούλιο δεν υπήρξε ούτε μία περίπτωση που να αρνήθηκα να λογοδοτήσω πλήρως , επισήμως και λεπτομερώς για οτιδήποτε έχω κάνει .
Κύριε Πρόεδρε , θέλω κατ ' αρχάς να επαινέσω τις επιμελείς και , από όσα άκουσα , επίπονες προσπάθειες που κατέβαλε ο κ. van Hulten για την εκπόνηση της έκθεσής του .
Αν και νέος ευρωβουλευτής , είναι κάπως πεπειραμένος από ορισμένες απόψεις , αναμφισβήτητα λόγω της οικειότητάς του με τα κοινοτικά θεσμικά όργανα ως πρώην κοινοτικός υπάλληλος - και νομίζω ότι η αξία του γεγονότος αυτού αποδεικνύεται από την ικανότητα με την οποία χειρίστηκε το πολυσύνθετο αυτό θέμα , το οποίο έχει ζωτική σημασία , όπως τόνισαν πολύ βουλευτές του Κοινοβουλίου , για όλα τα θεσμικά μας όργανα .
Τον ευχαριστώ και του εύχομαι μια μακρά και διαπρεπή σταδιοδρομία ως ευρωβουλευτής .
Κύριε Πρόεδρε , γνωρίζετε πως η έκθεση του κ. van Hulten σχετικά με τη δεύτερη έκθεση της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων είναι κατ ' ανάγκη μακρά και , δεδομένου ότι επιθυμώ να δώσω μια συνεκτική απάντηση , ιδιαίτερα σχετικά με τα θέματα της δημοσιονομικής διαχείρισης και του δημοσιονομικού ελέγχου , ζητώ την κατανόησή σας .
Φυσικά θα περιοριστώ στα απολύτως απαραίτητα και δεν θα σπαταλήσω άσκοπα τον χρόνο του Σώματος .
Όταν το Κοινοβούλιο εξέταζε τη δεύτερη έκθεση της επιτροπής των εμπειρογνωμόνων τον παρελθόντα Σεπτέμβριο , απηύθυνα έκκληση εξ ονόματος της νέας Επιτροπής να θεωρηθεί η έκθεση ως βασική συνιστώσα των μεταρρυθμιστικών προτάσεων της Επιτροπής .
Το Κοινοβούλιο θα κατανοήσει τις προσπάθειές μας να υλοποιήσουμε τη δέσμευση αυτή όταν εξετάσει τη δέσμη των μεταρρυθμιστικών μέτρων που υιοθέτησε η Επιτροπή σήμερα , σαφώς εντός της προθεσμίας που υιοθετήσαμε εμείς οι ίδιοι πριν από τέσσερεις μήνες .
Είμαι βέβαιος πως το γεγονός αυτό θα ενθαρρύνει τον κ. Pomes Ruiz .
Η μεγάλη πλειονότητα των προτάσεων του εγγράφου συνδέεται στενά με τις προτάσεις του κ. van Hulten και το έγγραφο συμπεριλαμβάνει - τονίζω αυτό στον ίδιο και στον κ. Staes - ένα πολύ συγκεκριμένο χρονοδιάγραμμα δράσεων οι οποίες πρέπει να αναληφθούν για την υλοποίηση της μεταρρύθμισης .
Συνεπώς , δεν υπάρχει καμία αοριστία από άποψη χρονοδιαγράμματος ή ασάφεια στην έκθεση την οποία είχα την τιμή να εκπονήσω .
Η σταθμισμένη άποψη του Ευρωπαϊκού Κοινοβουλίου κατά την περίοδο των διαβουλεύσεων τις προσεχείς τέσσερεις με πέντε εβδομάδες θα έχει , για προφανείς λόγους , μεγάλη σημασία .
Επιθυμώ να τονίσω στον κ. Elles ότι είμαστε σαφώς σε μια φάση ακρόασης .
Όμως , είμαι βέβαιος πως με τη συνήθη γενναιοδωρία που τον διακρίνει θα εκτιμήσει ότι , προκειμένου να είμαστε σε θέση να ακούσουμε την απάντηση στις προτάσεις μας , είναι προηγουμένως απαραίτητο να τις εκθέσουμε .
Αυτός είναι ο λόγος για τον οποίο βρισκόμαστε στη φάση της ομιλίας .
Κύριε Πρόεδρε , μολονότι δεν δύναμαι λόγω χρόνου να σχολιάσω στη συζήτηση αυτή κάθε στοιχείο του ψηφίσματος που έχει υποβληθεί στο Κοινοβούλιο , σας διαβεβαιώνω πως οι λεπτομέρειες θα θεωρηθούν σημαντική συμβολή στις μεταρρυθμιστικές μας προτάσεις καθόλη τη διάρκεια της διαβούλευσης , και βεβαίως στο πλαίσιο των εργασιών μας σε άλλους συναφείς τομείς .
Στρεφόμενος στα βασικά θέματα του ψηφίσματος , θα ήθελα να διατυπώσω τις ακόλουθες παρατηρήσεις .
Η ανάγκη για διαφάνεια τονίζεται δικαίως , προπάντων επειδή η μεγαλύτερη διαφάνεια όσον αφορά τον τρόπο λειτουργίας της Επιτροπής θα βελτιώσει την αποτελεσματικότητά της και θα αποσαφηνίσει το έργο της .
Τούτο είναι ουσιαστικό για μια εκτελεστική διοίκηση η οποία πρέπει να λογοδοτεί όχι μόνο ενώπιον του Ευρωπαϊκού Κοινοβουλίου , αλλά έναντι των Ευρωπαίων εν γένει .
Φυσικά , απαιτούνται εύλογες διασφαλίσεις προκειμένου να προστατευθούν ιδιαίτερα οι εμπιστευτικές πληροφορίες .
Όμως , οι περιπτώσεις που οι διασφαλίσεις αυτές απαιτούνται θα πρέπει να τηρηθούν στο ελάχιστο δυνατό .
Αυτό το έχω τονίσει επανειλημμένα , όχι μόνο ως Επίτροπος , αλλά και καθόλη τη διάρκεια των 25-30 ετών του δημόσιου βίου μου .
Αυτή είναι χωρίς καμία αμφιβολία η πρόθεση της Επιτροπής .
Η δημοσιονομική διαχείριση και ο δημοσιονομικός έλεγχος αποτελούν προφανώς βασικό τομέα της μεταρρύθμισης .
Το Κοινοβούλιο γνωρίζει και έχει επανειλημμένα τονίσει πως η έκταση και το πεδίο των δημοσιονομικών παρεμβάσεων της Ένωσης έχουν αναπτυχθεί σημαντικά την τελευταία δεκαετία χωρίς ανάλογη αύξηση του προσωπικού ή προσαρμογή των διαδικασιών .
Πολύ βουλευτές τόνισαν το σημείο αυτό άλλη μια φορά κατά τη διάρκεια της αποψινής συζήτησης .
Συμμεριζόμαστε την άποψη , την οποία τόνισε με εμμονή η Επιτροπή Ανεξάρτητων Εμπειρογνωμόνων και η οποία επαναλαμβάνεται στο παρόν σχέδιο ψηφίσματος , ότι έφθασε πλέον η στιγμή για μια ριζική αναθεώρηση των κανόνων και διαδικασιών μας .
Τα μέσα για την επίτευξη του στόχου αυτού καθορίζονται στη στρατηγική μεταρρύθμισης , και η Επιτροπή θα προβάλει τις προτάσεις της για ριζική τροποποίηση του δημοσιονομικού κανονισμού τον Απρίλιο .
Για την επίτευξη της αλλαγής αυτής είναι απολύτως απαραίτητη η υποστήριξη του Κοινοβουλίου .
Συμμερίζομαι την άποψη που εξέφρασε η κ. Theato ότι θα ήταν απολύτως απαράδεκτο να επιχειρήσουμε την εφαρμογή νέων ρυθμίσεων χωρίς αλλαγή της νομοθεσίας .
Η αλλαγή της νομοθεσίας έχει ουσιαστική σημασία .
Υπάρχουν προετοιμασίες οι οποίες μπορεί να γίνουν και οι οποίες προσδιορίζονται και καθορίζονται με πλήρεις διασφαλίσεις στη στρατηγική μεταρρύθμισης .
Όμως , η θέσπιση νομικών πράξεων για την υλοποίηση της αλλαγής έχει προφανώς θεμελιώδη σημασία για τη λειτουργία του νέου συστήματος .
Ουσιαστικά - και με νομικές αλλαγές - η Επιτροπή θα καταργήσει συστηματικά το ισχύον συγκεντρωτικό σύστημα εκ των προτέρων έγκρισης κάθε δημοσιονομικής πράξης από τον δημοσιονομικό ελεγκτή και αντ ' αυτού θα ενισχύσει τα συστήματα εσωτερικού ελέγχου στο πλαίσιο των υπηρεσιών που πραγματοποιούν τις δαπάνες , έτσι ώστε οι Γενικοί Διευθυντές να είναι καλύτερα εξοπλισμένοι προκειμένου να αναλάβουν την ευθύνη για αποφάσεις οι οποίες έχουν επιπτώσεις στον προϋπολογισμό της Ευρωπαϊκής Ένωσης .
Εξάλλου , προκειμένου να επιτευχθούν διασφαλίσεις καλύτερες από αυτές που παρέχονται από το ισχύον σύστημα , το νέο σύστημα αποκεντρωμένων ελέγχων θα πρέπει να ολοκληρωθεί με τη δημιουργία μιας μονάδας εσωτερικής ελεγκτικής - " το δεύτερο κλειδί " , κατά τον κύριο Bφsch - η οποία θα συγκροτηθεί κατά τρόπο που να συμφωνεί με τις συστάσεις της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων .
Η εν λόγω μονάδα θα αρχίσει να λειτουργεί την 1η Μαΐου 2000 με προϊστάμενο έναν επαγγελματία ελεγκτή και η ανεξαρτησία της θα πρέπει να διασφαλισθεί , και θα διασφαλισθεί , χάρη σε μια διάταξη η οποία θα συμπεριληφθεί στον δημοσιονομικό κανονισμό .
Η νέα μονάδα θα αναφέρεται σε εμένα και θα πλαισιώνεται από μια ελεγκτική επιτροπή προόδου , της οποίας θα προεδρεύει η συνάδελφός μου κ. Schreyer , που βλέπω με χαρά να παρίσταται στην αποψινή συνεδρίαση .
Ως υπεύθυνης για τον προϋπολογισμό Επιτρόπου , οι αρμοδιότητές της ήδη συμπεριλαμβάνουν τις σχέσεις με το Ελεγκτικό Συνέδριο .
Η εν λόγω ελεγκτική επιτροπή προόδου θα διασφαλίζει την αποτελεσματική και αυστηρή παρακολούθηση των εσωτερικών ελέγχων .
Θέλω να τονίσω με ιδιαίτερη έμφαση πως η αλλαγή των ελεγκτικών μας συστημάτων σαφώς δεν σημαίνει χαλάρωσή τους .
Η προτεινόμενη μεταβολή θα καταστήσει τα συστήματα αποτελεσματικότερα τόσο από άποψη εισροών όσο και από άποψη μετρήσιμων αποτελεσμάτων .
Συγκεκριμένα , μπορώ επίσης να διαβεβαιώσω το Κοινοβούλιο ότι δεν πρόκειται να επιδιώξουμε μια προσέγγιση " μεγάλης έκρηξης " , όπως αποκαλείται ορισμένες φορές .
Οι εκ των προτέρων θεωρήσεις δημοσιονομικού ελέγχου για τις δαπάνες κάθε υπηρεσίας θα εγκαταλειφθούν μόνο εάν και όταν αποδειχθεί ότι το σύστημα εσωτερικού ελέγχου μιας υπηρεσίας είναι απολύτως αποτελεσματικό .
Εκπλήσσομαι κάπως με το γεγονός ότι η παράγραφος 10 του σχεδίου ψηφίσματος δεν φαίνεται να μνημονεύει τις θεμελιώδεις επικρίσεις που διατυπώθηκαν και στις δύο εκθέσεις της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων σχετικά με το ισχύον κεντρικό σύστημα δημοσιονομικού ελέγχου .
Η εν λόγω επιτροπή ήταν πολύ σαφής σχετικά με την ανάγκη κατάργησης της κεντρικής εκ των προτέρων θεώρησης .
Ήταν σαφής επίσης σχετικά με την ανάγκη για μια εσωτερική εποπτεία ανεξάρτητη από τον δημοσιονομικό έλεγχο .
Εξάλλου , δεν πιστεύω πως η παράγραφος 10 αντικατοπτρίζει πλήρως τη γνώμη του Ελεγκτικού Συνεδρίου για το 1997 .
Φυσικά , το Ελεγκτικό Συνέδριο θα μπορέσει να εκφέρει τη σταθμισμένη γνώμη του σχετικά με τις προτεινόμενες τροποποιήσεις του δημοσιονομικού κανονισμού .
Είναι όμως χρήσιμο να υπενθυμιστούν οι παρατηρήσεις που διατύπωσε ενώπιον του Κοινοβουλίου ο κ. Karlsson τον περασμένο μήνα .
Είχε τονίσει ότι ο εσωτερικός έλεγχος της Επιτροπής δεν είναι αρκετά αποτελεσματικός ώστε να αποτρέψει τη μη ικανοποιητική λειτουργία .
Για παράδειγμα , ο δημοσιονομικός ελεγκτής χορηγούσε εκ των προτέρων θετική θεώρηση στην πλειονότητα των περιπτώσεων κακοδιαχείρισης ή παρατυπιών που ανακαλύφθηκαν πρόσφατα .
Παράλληλα , ο εσωτερικός έλεγχος διενεργείται ασυντόνιστα από διάφορους φορείς , και κυρίως τον ίδιο τον δημοσιονομικό ελεγκτή , τη Γενική Επιθεώρηση , και ορισμένες μονάδες οι οποίες λειτουργούν σε επίπεδο Γενικών Διευθύνσεων .
Χωρίς αμφιβολία το κεντρικό σύστημα εκ των προτέρων έγκρισης είχε σχεδιαστεί αρχικά προκειμένου να διασφαλιστεί μια προσεκτική διαχείριση .
Όμως , με την πάροδο του χρόνου είχε ως ανεπιθύμητη συνέπεια να μειώσει την αίσθηση της ευθύνης των διοικητικών στελεχών για τις αποφάσεις τους .
Δεν πιστεύω ότι υπάρχει πραγματική διαφωνία μεταξύ μας σχετικά με το σημείο αυτό .
Αντιλαμβάνομαι από την παράγραφο 10 πως η βασική μέριμνα των αξιότιμων βουλευτών είναι να υπάρξει μια προσεκτικά σχεδιασμένη μετάβαση .
Αυτός θα είναι αναμφίβολα είναι ο χαρακτήρας της αλλαγής , όπως θα μπορέσουν να διαπιστώσουν οι αξιότιμοι βουλευτές από την ανάγνωση του εγγράφου μεταρρυθμιστικής στρατηγικής .
Ο στόχος μας , ο στόχος της επιτροπής , ο στόχος του Ελεγκτικού Συνεδρίου , δεν είναι να καταργηθεί ο δημοσιονομικός έλεγχος , αλλά να καταργηθεί και να βελτιωθεί το κεντρικό σύστημα δημοσιονομικού ελέγχου .
Προτού ολοκληρώσω το θέμα αυτό θα ήθελα να προσθέσω ότι συμφωνούμε με τον εισηγητή πως η υφιστάμενη λειτουργία εσωτερικού ελέγχου πρέπει να διατηρηθεί έως ότου συγκροτηθεί η νέα ανεξάρτητη μονάδα εσωτερικής ελεγκτικής εντός ολίγων μηνών .
Ας στραφούμε γρήγορα στο τμήμα του ψηφίσματος που αφορά την καταπολέμηση της απάτης , της διαφθοράς , της κακοδιαχείρισης και του νεποτισμού : η βασική νέα πρόταση της έκθεσης αφορά την καταγγελία από υπαλλήλους της Επιτροπής ατασθαλιών που πέφτουν στην αντίληψή τους .
Όπως κατέστησα σαφές κατά τις ακροάσεις τον παρελθόντα Σεπτέμβριο και σε άλλες περιπτώσεις , πιστεύουμε και εμείς ότι είναι σημαντικό να προσδιοριστούν οι καλύτεροι δυνατοί μηχανισμοί για τον σκοπό αυτό , μολονότι όλοι ελπίζουμε να χρειαστεί σπάνια να εφαρμοστούν .
Από τον παρελθόντα Ιούνιο ο κανονισμός για την OLAF προσέφερε καλύτερη καθοδήγηση στο προσωπικό για την καταγγελία ενδεχόμενων παρατυπιών .
Προτείνουμε να συμπληρώσουμε τις διατάξεις αυτές μέσω του καθορισμού των δικαιωμάτων και υποχρεώσεων των υπαλλήλων όσον αφορά την καταγγελία ενδεχόμενων αδικημάτων διαμέσου των εσωτερικών διαύλων , όχι όμως αποκλειστικά διαμέσου της ίδιας ιεραρχικής οδού .
Θα εξεταστεί επίσης η δυνατότητα χρησιμοποίησης συγκεκριμένων εξωτερικών διαύλων .
Επιδιώκουμε την εφαρμογή της βέλτιστης πρακτικής .
Η σοβαρή απόκριση στις εκθέσεις , η εμπιστευτικότητα στα πρώτα στάδια και η προστασία της σταδιοδρομίας θα διασφαλιστούν για όλα τα άτομα τα οποία καταγγέλλουν αδικήματα καλόπιστα , με τρόπο που δεν θα θέτει σε κίνδυνο τις έρευνες με πρόωρες αποκαλύψεις .
Συνακόλουθα , θα υπάρξουν διασφαλίσεις για υπαλλήλους οι οποίοι πέφτουν θύματα ψευδών καταγγελιών .
Πλήρεις λεπτομέρειες θα παρασχεθούν σε ανακοίνωση που θα εκδοθεί αργότερα εφέτος .
Δεν νομίζω ότι θα απογοητευθεί το Κοινοβούλιο με τις προτάσεις μας .
Έχω ωστόσο πειστεί από την πρόταση της παραγράφου 34 της έκθεσης σχετικά με τη χρήση εξωτερικών φορέων για την εφαρμογή των διατάξεων σχετικά με τη δημοσιονομική ευθύνη .
Ήδη σχεδιάζουμε να μεταρρυθμίσουμε τις ισχύουσες πειθαρχικές διαδικασίες προκειμένου να διασφαλιστεί πληρότητα , δικαιοσύνη , συνέπεια και επαγγελματισμός .
Θα προτείνουμε επίσης τη συγκρότηση μιας διοργανικής πειθαρχικής επιτροπής - ένα άλλο θέμα για το οποίο θα ζητήσουμε την υποστήριξη και την κατανόηση του Κοινοβουλίου .
Τον Ιούνιο θα εκτεθεί σε ανακοίνωση η πλήρης πρόταση για τις αλλαγές .
Οι κανόνες της δημόσιας ζωής είναι το νέο βασικό τμήμα της έκθεσης που υποβάλλεται στο Κοινοβούλιο .
Με τη θέσπιση μιας σειράς κωδικών συμπεριφοράς η παρούσα Επιτροπή άρχισε να καταρτίζει ένα σαφές πλαίσιο δεοντολογίας .
Τούτο θα αναπτυχθεί περαιτέρω με πρόταση τον Ιούνιο για μια διοργανική συμφωνία σχετικά με μια " επιτροπή κανόνων στη δημόσια ζωή " .
Τούτο εναρμονίζεται με το σχέδιο ψηφίσματος .
Ένα σημαντικό καθήκον της εν λόγω επιτροπής θα είναι η παροχή συμβουλών σχετικά με τη δεοντολογία και τους κανόνες συμπεριφοράς καθώς και η εποπτεία των κοινών και ανεξάρτητων κωδικών συμπεριφοράς στα θεσμικά όργανα .
Ελπίζω ότι το Ευρωπαϊκό Κοινοβούλιο θα μας υποστηρίξει στο έργο αυτό .
Σήμερα εξετάζουμε επίσης τον τρόπο αποτελεσματικότερης εφαρμογής της πρότασης σχετικά με ένα σύστημα ταξινόμησης των εγγράφων , το οποίο διατυπώνεται στην παράγραφο 50 της έκθεσης του κ. van Hulten .
Το σχέδιο ψηφίσματος ορθά μνημονεύει την ευθύνη της Επιτροπής έναντι του Ευρωπαϊκού Κοινοβουλίου .
Ο Πρόεδρος κ. Prodi , η Αντιπρόεδρος κ. de Palacio και άλλοι συνάδελφοι απέδειξαν την έμπρακτη δέσμευση της Επιτροπής στο θέμα αυτό .
Ελπίζω ότι σύντομα θα είμαστε σε θέση να συμφωνήσουμε σχετικά με έναν κώδικα συμπεριφοράς για τις σχέσεις μεταξύ των θεσμικών μας οργάνων , όπου θα περιλαμβάνονται επικαιροποιημένοι κανόνες σχετικά με την πρόσβαση στα έγγραφα .
Το σημείο αυτό εθίγη και αναφέρθηκε πολύ σωστά από τον κ. Elles και την κ. Thors .
Είμαι βέβαιος ότι γνωρίζουν πως κατά τα μέσα Δεκεμβρίου λάβαμε επίσημα το σχέδιο συμφωνίας πλαίσιο με το Κοινοβούλιο .
Αναμένουμε τώρα από το Κοινοβούλιο να αποφασίσει πότε επιθυμεί να αρχίσουν οι διαπραγματεύσεις για το κείμενο .
Θα επιθυμούσαμε να αρχίσουμε όσο το δυνατόν ταχύτερα .
Η έκθεση ορθά τονίζει τη σημασία που θα πρέπει να έχει η πολιτική σχετικά με τους ανθρώπινους πόρους στη μεταρρύθμιση .
Είμαι ευτυχής να αναφέρω στον κ. van Hulten και στον κ. Haarder ότι οι λεπτομερείς συστάσεις σχετικά με τις προσλήψεις , την κατάρτιση , την αξιολόγηση , και τον διορισμό σε διοικητικές θέσεις συμφωνούν σε μεγάλο βαθμό με την προσέγγισή μας και τις προτάσεις μας .
Επίσης , θα ήθελα να υιοθετηθεί ένα γραμμικό σύστημα σταδιοδρομίας , επειδή το σημερινό σύστημα των κατηγοριών δεν είναι προσαρμοσμένο πλέον στις ανάγκες των θεσμικών μας οργάνων .
Χωρίς αμφιβολία εμποδίζει την εξέλιξη και την κινητικότητα ατόμων με αποδεδειγμένες ικανότητες .
Οι βουλευτές που κατά τη διάρκεια της παρούσας συζήτησης επαίνεσαν δεόντως τους υπαλλήλους της Επιτροπής , οι οποίοι στην πλειονότητά τους και κατά κανόνα είναι απολύτως ακέραιοι , εργατικοί και διαθέτουν μεγάλες ικανότητες , έχουν απόλυτο δίκιο στις παρατηρήσεις τους .
Μολονότι η Λευκή Βίβλος για τη στρατηγική μεταρρύθμισης θα σκιαγραφήσει σαφώς τις ιδέες μας σε αυτά και σε άλλα σημεία , οι λεπτομέρειες και η ακρίβεια έχουν προφανώς μεγάλη σημασία .
Συνεπώς , μια σειρά ανακοινώσεων πρόκειται να εκδοθεί τους επόμενους μήνες .
Κάθε μία από αυτές θα διαβιβασθεί προς εξέταση και σχολιασμό από το Ευρωπαϊκό Κοινοβούλιο .
Εν τω μεταξύ είναι πολύ προφανές ότι θα χρειαστεί να εργαστούμε στενά με το Κοινοβούλιο , ως θεσμικό όργανο , σχετικά με βασικά θέματα κοινού ενδιαφέροντος , ιδιαίτερα την αμοιβή και τη συνταξιοδότηση των κοινοτικών υπαλλήλων καθώς και την αναθεώρηση του Κανονισμού Υπηρεσιακής Κατάστασης .
Σχετικά με το τελευταίο αυτό σημείο εξετάζουμε κατά πόσον θα ήταν χρήσιμο να υιοθετηθεί ένας κανονισμός πλαίσιο ο οποίος να θεσπίζει κοινές διατάξεις σε βασικά θέματα όπως η αμοιβή , οι συνθήκες εργασίας , τα δικαιώματα εκπροσώπησης των εργαζομένων κ.λπ. , επιτρέποντας όμως στα διάφορα θεσμικά όργανα να διαθέτουν κανόνες εφαρμογής σε άλλα θέματα .
Οι έγκαιρες απόψεις του Ευρωπαϊκού Κοινοβουλίου σχετικά με τη συμβουλευτική αυτή ιδέα θα ήταν ιδιαίτερα ευπρόσδεκτες .
Ολοκληρώνω αναφερόμενος στην παράγραφο 15 του ψηφίσματος που έχει υποβληθεί στο Κοινοβούλιο , σχετικά με τους πόρους που απαιτούν οι πολιτικές μας για αλλαγή .
Πρόκειται για ένα απολύτως συναφές σημείο .
Είμαστε βέβαιοι ότι θα προκύψει ένα σημαντικό " μεταρρυθμιστικό μέρισμα " καθώς τα μέτρα εκσυγχρονισμού θα αρχίσουν να αποδίδουν μεγαλύτερη αποτελεσματικότητα και καλύτερη διαχείριση όσον αφορά τη χρήση των πόρων .
Ωστόσο , είναι σαφέστατο πως ορισμένα τμήματα της Επιτροπής αντιμετωπίζουν ήδη μεγάλες ελλείψεις σε προσωπικό .
Το Κοινοβούλιο επανειλημμένα τόνισε το σημείο αυτό .
Κατά δεύτερο λόγο , είναι εξίσου σαφές πως η μεταρρύθμιση θα απαιτήσει ορισμένες νέες επενδύσεις στους τομείς της κατάρτισης για την απόκτηση δεξιοτήτων και της τεχνολογίας .
Τρίτον , είναι σαφέστατο πως πρέπει να γίνουν μεγαλύτερες προετοιμασίες για τη διεύρυνση .
Έχουν ήδη συνέπειες όσον αφορά τη διαθεσιμότητα των πόρων .
Είναι επίσης σαφές ότι εάν αναλάβουμε νέες αρμοδιότητες - πράγμα το οποίο σαφώς θα μας ζητηθεί από το Συμβούλιο και το Κοινοβούλιο - θα πρέπει να εντοπίσουμε τις αποκαλούμενες " αρνητικές προτεραιότητες " και να τις εγκαταλείψουμε προκειμένου να δημιουργήσουμε εφεδρικές ικανότητες .
Συνεπώς , κεντρικό στοιχείο της μεταρρύθμισης θα είναι μια αυστηρότερη διαδικασία σύνδεσης της διαδικασίας καθορισμού των προτεραιοτήτων με την κατανομή των πόρων στο πλαίσιο ενός συστήματος διαχείρισης το οποίο βασίζεται στις δραστηριότητες .
Θέλω να τονίσω ωστόσο ότι , παρόλο που χωρίς αμφιβολία η Επιτροπή θα καθιερώσει εσωτερική πειθαρχία όσον αφορά τον καθορισμό των προτεραιοτήτων , τούτο μπορεί να είναι απόλυτα αποτελεσματικό μόνο εάν το Κοινοβούλιο και το Συμβούλιο συμφωνήσουν με την πρωτοβουλία αυτή και υιοθετήσουν μια εξίσου αυστηρή στάση όσον αφορά τις απαιτήσεις έναντι της Επιτροπής .
Συνεπώς , η Επιτροπή χαιρετίζει την παράγραφο 15 της έκθεσης του κ. van Hulten .
Ολοκληρώνω , κύριε Πρόεδρε , εκφράζοντας τις ευχαριστίες μου στο Σώμα για την προσοχή που επέδειξε κατά την αναπόφευκτα μακροσκελή ομιλία μου και εκφράζοντας την ειλικρινή ευγνωμοσύνη μου στον εισηγητή , στην Επιτροπή Ελέγχου του Προϋπολογισμού και στις υπόλοιπες επιτροπές για τις γνωμοδοτήσεις τους .
Ανυπομονούμε να συνεργαστούμε στενά με το Ευρωπαϊκό Κοινοβούλιο για την οριστικοποίηση της δέσμης μέτρων αναφορικά με τη στρατηγική για τη μεταρρύθμιση και στη συνέχεια , το πλεόν σημαντικό , να συνεργαστούμε με το Ευρωπαϊκό Κοινοβούλιο για τη συνεχή εφαρμογή τους στη μακρά σειρά ετών που θα απαιτηθεί για να ανταπεξέλθουμε στην πολυπλοκότητα του θέματος .
( Χειροκροτήματα ) Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
( Η συνεδρίαση λήγει στις 23.15 . )
