 
Έγκριση των συνοπτικών πρακτικών των δύο προηγουμένων συνεδριάσεων .
Τα συνοπτικά πρακτικά της συνεδρίασης της Πέμπτης 3 Φεβρουαρίου και της Δευτέρας 14 Φεβρουαρίου σας έχουν διανεμηθεί .
Ουσιαστικά , τα συνοπτικά πρακτικά της 3ης Φεβρουαρίου σας είχαν ήδη διανεμηθεί , αλλά στις Βρυξέλλες .
Ίσως γι ' αυτό ορισμένοι συνάδελφοι να μην τα είχαν .
Υπάρχουν παρατηρήσεις σχετικά με τα συνοπτικά πρακτικά ; ( Εγκρίνονται τα συνοπτικά πρακτικά ) Κυρία Πρόεδρε , συνηθίζω να είμαι πάντα παρών εδώ κατά την έναρξη των συνεδριάσεων τις Δευτέρες , στις 5 το απόγευμα .
Χθές , τόσο εγώ όσο και πολλοί ευρωβουλευτές στάθηκε αδύνατο να είμαστε παρόντες διότι η πτήση της Air France που κανονικά μας μεταφέρει εδώ , αυτή των δύο και τέταρτο , ακυρώθηκε χωρίς καμία εξήγηση από μέρους της εταιρείας , με συνέπεια να φθάσουμε παρά πολύ αργά .
Εάν η Air France συνεχίσει αυτή την πολιτική υπονόμευσης του Ευρωπαϊκού Κοινοβουλίου , αυτό θα πρέπει να λάβει μέτρα προκειμένου να αποφευχθεί η επανάληψη παρόμοιων φαινομένων .
( Χειροκροτήματα ) .
Ευχαριστώ , κύριε Medina Ortega .
Συμμερίζομαι απολύτως τη δυσαρέσκειά σας .
Θα είχατε την καλοσύνη να μου απευθύνατε γραπτή επιστολή προκειμένου , στηριζόμενη σε αποδείξεις , να προσφύγω στις αρμόδιες αρχές τόσο της Air France όσο και της γαλλικής κυβέρνησης ; Πιστεύω πράγματι πως δεν μπορεί πλέον να συνεχιστεί αυτή η κατάσταση , και είναι απόλυτη ανάγκη να διαμαρτυρηθούμε όσο το δυνατόν πιο δυναμικά .
Κυρία Πρόεδρε , είχα και εγώ χθες την ίδια εμπειρία με τον συνάδελφο Medina Ortega .
Πιστεύω πως οι γαλλικές κυβερνητικές αρχές - που έχουν την τιμή να φιλοξενούν στο Στρασβούργο την έδρα του Ευρωπαϊκού Κοινοβουλίου - πρέπει να έχουν συνείδηση της ευθύνης τους , να διασφαλίζουν επαρκείς αεροπορικές συνδέσεις με όλες τις πρωτεύουσες της Ένωσης . .
Έχετε απόλυτο δίκιο , κύριε Napolitano , και σας ευχαριστώ .
Κυρία Πρόεδρε , εδώ δεν πρόκειται για καθυστερήσεις πτήσεων : θα ήθελα να δικαιολογήσω τη χθεσινή απουσία της συναδέλφου μου της Ομάδας των Πρασίνων , Caroline Lucas , Βρετανής βουλευτού .
Δεν μπορούσε να παραστεί επειδή συνελήφθη κατά τη διάρκεια αντιπυρηνικής διαδήλωσης χθες το πρωί στη Γλασκώβη .
Επισημάνθηκε η ταυτότητά της : φάνηκε σαφέστατα πως επρόκειτο για βουλευτή του Ευρωπαϊκού Κοινοβουλίου , αλλά παρ ' όλα αυτά παρέμεινε υπό κράτηση ολόκληρη την ημέρα .
Θεωρώ το γεγονός εντελώς απαράδεκτο και θέλω να σας ζητήσω - σας απεύθυνα εξάλλου σχετικό γραπτό αίτημα από κοινού με τη συνάδελφό μου κ. Hautala - να παρέμβετε στις βρετανικές αρχές ώστε να μην επαναληφθούν στο μέλλον παρόμοια γεγονότα και να ζητηθεί συγνώμη από την κ. Lucas . .
Ευχαριστώ , κύριε Lannoye .
Έλαβα την επιστολή σας και παρενέβην ήδη στη βρετανική αντιπροσωπεία .
Κυρία Πρόεδρε , ενόψει της σημερινής ψηφοφορίας θέλω να παρακαλέσω για κάτι που έθιξα ήδη χθες κατά την προφορική συζήτηση σχετικά με την έκθεση EQUAL .
Παρακαλώ να αναβληθεί η ψηφοφορία που αφορά την κοινοτική πρωτοβουλία EQUAL , επειδή χρειαζόμαστε απλά λίγο περισσότερο χρόνο για να διαπραγματευθούμε ακόμα ένα σημαντικό σημείο .
Είμαι αισιόδοξη , αλλά και πεπεισμένη και ήσυχη , ότι κατά την ψηφοφορία η γνωμοδότηση επί της πρωτοβουλίας EQUAL θα τύχει της ευρύτερης δυνατής αποδοχής .
Το μόνο που χρειαζόμαστε είναι ακόμα λίγο χρόνο για να επεξεργασθούμε μερικές λεπτομέρειες σε σχέση με το ζήτημα του ασύλου , και ως εκ τούτου παρακαλώ η ψηφοφορία να διεξαχθεί αύριο αντί σήμερα .
Κυρία Πρόεδρε , θα συνεχίσω από την παρατήρηση που έκανε ο κ. Lannoye : η κ. Lucas συνελήφθη λίγο έξω από τη Γλασκώβη επειδή διαδήλωσε εναντίον της βάσης Trident στο Faslane .
Συμμερίζομαι ολόψυχα το κίνητρο της εν λόγω διαδήλωσης .
Ωστόσο , δεν δείχνω καμία κατανόηση για την κ. Lucas , που προσπαθεί να κρυφτεί πίσω από την κοινοβουλευτική της ασυλία .
Έχω επίσης συλληφθεί σε διαδήλωση εναντίον του Faslane , αλλά δεν επικαλέστηκα καμία ασυλία .
Δέχθηκα την ποινή που μου επιβλήθηκε , και η κ. Lucas πρέπει να κάνει το ίδιο .
Κυρία Πρόεδρε , θα ήθελα να παρέμβω σχετικά με την αίτηση της κ. Stenzel να αναβληθεί για αύριο η ψηφοφορία επί της κοινοτικής πρωτοβουλίας EQUAL .
Η πρωτοβουλία αυτή έγινε όντως αντικείμενο ιδιαίτερα ζωηρής συζήτησης στην επιτροπή , και , δεδομένου ότι πρόκειται για μια σημαντική πρόταση της Επιτροπής που αναφέρεται στις συμφωνίες στις οποίες καταλήξαμε πέρυσι , πιστεύω πως θα είναι ευπρόσδεκτη .
Συμφωνούμε με την κ. Stenzel ότι η αίτηση αναβολής θα ήταν ευκταία , προκειμένου να επιτευχθεί η μεγαλύτερη δυνατή σύγκλιση μεταξύ των Ομάδων , ώστε το Κοινοβούλιο να εκφράσει με τη μεγαλύτερη δυνατή πλειοψηφία τη θέση του ως προς την πρωτοβουλία αυτή . .
Επιθυμεί κάποιος συνάδελφος να παρέμβει κατά του αιτήματος της κ. Stenzel , το οποίο μόλις υποστήριξε η κ. Ghilardotti ; Εφόσον δεν επιθυμεί κανείς να παρέμβει κατά , θέτω το αίτημα σε ψηφοφορία .
( Το Σώμα παρέχει σύμφωνη γνώμη ) Κυρία Πρόεδρε , βάσει του άρθρου 29 , παράγραφος 4 , οι πολιτικές ομάδες πρέπει να σας ενημερώνουν για κάθε βουλευτή που προσχωρεί σε νέα πολιτική ομάδα ή αποχωρεί από κάποια πολιτική ομάδα .
Έχετε λάβει κάποια κοινοποίηση για βουλευτές που αποχώρησαν από την Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος ή το αυστριακό Λαϊκό Κόμμα εξακολουθεί να συμμετέχει στην εν λόγω πολιτική ομάδα ; .
Κύριε Corbett , δεν άκουσα τίποτα σχετικό .
Κυρία Πρόεδρε , με εκπλήσσει αυτή η αντίδραση του συναδέλφου Corbett .
Θα έπρεπε να αναζητήσει άλλες δυνατότητες για την αυτοπροβολή του αντί να παίρνει τον λόγο εδώ για ένα τέτοιο ζήτημα !
( Χειροκροτήματα ) Είμαστε αλληλέγγυοι με τους Αυστριακούς φίλους μας , που στο παρελθόν είχαν αποδειχθεί καλοί Ευρωπαίοι .
Έχουν την πλήρη υποστήριξή μας !
( Χειροκροτήματα )
 
Ημερήσια διάταξη .
Όσον αφορά την ημερήσια διάταξη της Πέμπτης , σας προτείνω , κατόπιν αιτήσεως που υποβλήθηκε χθες στην Ολομέλεια , να παρατείνουμε τη συζήτηση επικαίρων , επειγόντων και σημαντικών θεμάτων κατά μισή ώρα , δηλαδή μέχρι τις 18.00 .
Η ψηφοφορία θα διεξαχθεί στις 18.00 .
( Το Κοινοβούλιο παρέχει σύμφωνη γνώμη )
 
Στρατηγικοί στόχοι και νομοθετικό πρόγραμμα της Επιτροπής .
Η ημερήσια διάταξη προβλέπει την κοινή συζήτηση σχετικά με τις δηλώσεις της Επιτροπής , όσον αφορά τους στρατηγικούς της στόχους για μια πενταετία και το ετήσιο νομοθετικό της πρόγραμμα για το 2000 .
Δίνω αμέσως τον λόγο στον Πρόεδρο Prodi . .
( IT ) Κυρία Πρόεδρε , κύριοι βουλευτές , ένα πενταετές πρόγραμμα είναι εξαιρετικά σημαντική δέσμευση και γι ' αυτό προτίμησα να διανεμηθεί σε όλους σας ολόκληρο το κείμενο της δήλωσης που είναι διαθέσιμο σε τέσσερεις γλώσσες .
Στο πλαίσιο του χρόνου αγόρευσης που έχω στη διάθεσή μου θα περιοριστώ να υπενθυμίσω μόνο τις γενικές κατευθύνσεις του προγράμματός μου , ενός προγράμματος που σηματοδοτεί την αρχή μιας νέας νομοθετικής περιόδου , την αρχή ενός νέου αιώνα , στη διάρκεια του οποίου είναι θεμιτό και αναγκαίο να βλέπουμε την Ευρώπη από ευρύτερη οπτική γωνία , μια Ευρώπη που ζει ένα παράδοξο αυτή τη στιγμή .
Ας υπενθυμίσουμε ότι στα πενήντα χρόνια της ιστορίας της η Ευρώπη μάς έδωσε ειρήνη , ασφάλεια , ελευθερία , και η ενωμένη Ευρώπη συνέβαλε επίσης για να έχουμε μια εποχή ευημερίας άνευ προηγουμένου .
Αρχίζουμε τώρα να διακρίνουμε την αρχή μιας σταθερής ανάκαμψης , που φαίνεται ότι θα μπορούσε να διαρκέσει πολύ αν οι πολιτικές μας είναι συνετές , μιας ανάκαμψης που αποτελεί λογικό επακόλουθο των προσπαθειών που καταβάλαμε , που δεν μας χαρίστηκε , αλλά είναι συνέπεια της εξυγίανσης των δημόσιων οικονομικών των ευρωπαϊκών χωρών , που κατόρθωσαν να συγκρατήσουν τον πληθωρισμό με μια πολιτική προσεκτικά στοχοθετημένη στον έλεγχο των δαπανών και την αύξηση της παραγωγικότητας , σε μια Ευρώπη που ξεκίνησε μια δυναμική αναδιάρθρωση των βιομηχανιών της , των τραπεζών της , των δημόσιων υπηρεσιών της , παρ ' όλο που δεν έχει φτάσει ακόμη στο τέλος της διαδρομής , παρ ' όλο που έχει ακόμη να διανύσει μεγάλη απόσταση ως το τέλος αυτής της διαδρομής .
Ωστόσο , παρ ' όλα αυτά τα δεδομένα , υπάρχει στην Ευρώπη απογοήτευση , υπάρχει ανησυχία : απογοήτευση και ανησυχία για την ανεργία που δεν μειώνεται αρκετά γρήγορα · για την τεχνολογική καθυστέρηση που φαίνεται να αυξάνεται όλο και περισσότερο και που , κυρίως , αρχίζει να συνοδεύεται από μια έντονη καθυστέρηση και στον επιστημονικό τομέα · για τα ευρωπαϊκά θεσμικά όργανα που φαίνονται μακρινά , που δεν φαίνονται να στέκονται στο ύψος των περιστάσεων , αρχίζοντας από την ίδια την Επιτροπή .
Η κρίση της Επιτροπής αποτέλεσε πράγματι κρίσιμο σημείο στη σχέση μεταξύ της Ευρώπης και των πολιτών της , και η χαμηλή προσέλευση στις ευρωπαϊκές εκλογές ήταν μια ανησυχητική ένδειξη .
Ακόμη βαθύτερο είναι ωστόσο το αίσθημα ανασφάλειας , η αίσθηση της μη προετοιμασίας μπροστά σε έναν νέο κόσμο που προχωρά , έναν κόσμο που αλλάζει ολοκληρωτικά , που με την παγκοσμιοποίηση φτάνει να αλλάζει ακόμη και τα σημεία αναφοράς μας .
Δεν είναι η πρώτη φορά που συμβαίνει αυτό στην ιστορία : ήδη άλλη μια φορά η Ευρώπη βρέθηκε μπροστά σε μια ανάλογη αλλαγή , σε μια έκρηξη των αγορών της , σε μια μεταλλαγή των παραμέτρων αναφοράς , σε μια διαφορετική αντίληψη του κόσμου .
Αναφέρομαι εδώ στο Πεντακόσια , μετά την ανακάλυψη της Αμερικής , όταν όλα άλλαξαν .
Ορισμένες χώρες - όπως η Γαλλία και η Ισπανία - κατόρθωσαν να αντιμετωπίσουν την πρόκληση δίνοντας ζωή στα μεγάλα εθνικά κράτη · άλλες χώρες - όπως η Ιταλία - δεν αντεπεξήλθαν στην πρόκληση αυτή και έχασαν όλα τα πρωτεία που είχαν συσσωρεύσει στο πρώτο μέρος της χιλιετίας : πρωτεία στην επιστήμη , στην τεχνολογία , στην οικονομική πρόοδο , στις αμυντικές δομές και στη στρατιωτική οργάνωση , στον πνευματικό τομέα και στη λογοτεχνία .
Σήμερα η Ευρώπη βρίσκεται μπροστά σε μια ανάλογη πρόκληση , και ξέρουμε ότι η Ιστορία , όπως δεν συγχώρεσε στο παρεθλθόν , έτσι δεν συγχωρεί ούτε στο παρόν .
Ενόψει αυτών των μεγάλων αλλαγών , για να μην αφήσουμε να εξαφανιστούν και σήμερα τα εθνικά κράτη μας μπροστά στην παγκοσμιοποίηση , που επιφέρει νέες διαστάσεις και θέτει πρωτοφανείς προκλήσεις στην ιστορία μας , είναι αναγκαία μια οικονομικά ισχυρή Ευρώπη , γιατί η παγκοσμιοποίηση επιβάλλει την ενότητα , γιατί κάθε μέρα μαθαίνουμε για νέες συμφωνίες σε παγκόσμιο επίπεδο και κάθε μέρα μαθαίνουμε για αλλαγές και σε ευρωπαϊκό επίπεδο .
Αλλά ακόμη πιο αναγκαία είναι μια Ευρώπη που να αισθάνεται ισχυρή σε πολιτικό επίπεδο .
Τα προηγούμενα χρόνια η ενιαία αγορά και το ενιαίο νόμισμα ήταν ο μοχλός της δράσης μας , η κινητήρια δύναμη του ευρωπαϊκού βίου .
Σήμερα τα νέα σύνορα της ευρωπαϊκής ολοκλήρωσης είναι πολιτικά σύνορα : η κοινή εξωτερική πολιτική και πολιτική ασφαλείας , η δικαιοσύνη και η εσωτερική ασφάλεια και - στο βάθος - το κρίσιμο ζήτημα των θεμελιωδών πολιτικών αξιών στις οποίες στηρίζεται η συμβίωσή μας .
Γι ' αυτό η Επιτροπή ενέκρινε το στρατηγικό σχέδιο 2000-2005 , σχέδιο που διαβιβάστηκε αμέσως στο Ευρωπαϊκό Κοινοβούλιο , που εσείς ήδη γνωρίζετε και που συνεπώς δεν θα περιγράψω με λεπτομέρειες στην παρέμβασή μου .
Ίσως κάποιοι να το θεωρήσουν υπερβολικά συνοπτικό , όμως καμία πολιτική διάρθρωση δεν δημιουργεί λεπτομερή πενταετή σχέδια .
Αυτή είναι η Ευρωπαϊκή Ένωση και όχι η Σοβιετική Ένωση .
Το σχέδιό μας καθορίζει τα κυριότερα σημεία αναφοράς , τις σημαντικές κατευθύνσεις δράσης : πρώτον , την ανάπτυξη νέων μορφών διακυβέρνησης για την Ευρώπη · δεύτερον , την επέκταση και τη διεύρυνση του χώρου ειρήνης , ελευθερίας , ασφάλειας · τρίτον , την έναρξη μιας νέας φάσης ανάπτυξης της οικονομίας · τέταρτον , την προστασία και τη βελτίωση της ποιότητας της ζωής .
Αυτές είναι οι σημαντικές κατευθύνσεις δράσης που χαράξαμε για τα επόμενα πέντε χρόνια .
Όσον αφορά την πρώτη - τις νέες μορφές διακυβέρνησης για την Ευρώπη - ήδη ξέρετε ότι η Επιτροπή έχει δεσμευτεί να παρουσιάσει μια Λευκή Βίβλο και όχι ένα πλήρες νομοθετικό κείμενο , αφού , αντιμέτωπη με τα σοβαρά προβλήματα που αλλάζουν εκ βάθρων τον τρόπο συμβίωσής μας , η Επιτροπή προετοιμάζει κατ ' αρχάς το θέμα · στη συνέχεια συζητά το περιεχόμενό του μαζί σας · από τη συζήτηση αυτή γεννιέται εν συνεχεία ένα πολιτικό έγγραφο και , τέλος , ένα νομοθετικό έγγραφο .
Αυτή είναι μια διαφανής και δυναμική διαδικασία που διασφαλίζει τη συμμετοχή όλων των ευρωπαϊκών θεσμικών οργάνων και του ευρωπαϊκού πληθυσμού .
Αυτή η Λευκή Βίβλος είναι μια απάντηση στις προκλήσεις που μας επιβάλλει η διεύρυνση , διεύρυνση που μας υποχρεώνει να επανεξετάσουμε τη λειτουργία όλων των θεσμικών οργάνων μας και τις πολιτικές μας - όλες τις πολιτικές μας - να δούμε ιδίως τι πρέπει να συνεχίσουμε να κάνουμε σε επίπεδο Ένωσης όταν τα κράτη μέλη μας θα είναι είκοσι πέντε ή τριάντα , τι θα είναι καλύτερο να κάνουμε σε επίπεδο μεμονωμένων κρατών , σε επίπεδο περιφερειών και σε επίπεδο τοπικών διοικήσεων .
Δεν είναι όμως μόνο η διεύρυνση που μας ωθεί σε αυτή την επανεξέταση : όπως είπα προ ολίγου , είναι και η ίδια η παγκοσμιοποίηση της οικονομίας και της πολιτικής .
Πρέπει να κυβερνήσουμε την Ευρώπη ούτως ώστε να είμαστε αποτελεσματικότεροι , πιο κοντά στους πολίτες , προωθώντας τη συμμετοχή όλων , αρχίζοντας κατ ' αρχάς από το μεγάλο πρόβλημα της γυναικείας συμμετοχής .
Μία από τις μεγάλες διαφορές που διαπιστώθηκε στη σύγκριση μεταξύ Ευρώπης και Ηνωμένων Πολιτειών δεν είναι τόσο η κινητικότητα της εργασίας ή το πρόβλημα των κεφαλαίων επιχειρηματικού κινδύνου όσο η συμμετοχή των γυναικών στον οικονομικό βίο , συμμετοχή που στις Ηνωμένες Πολιτείες λαμβάνει πολύ διαφορετικές διαστάσεις από ό , τι στην Ευρώπη .
Πρόκειται ωστόσο για έναν τομέα στον οποίο η Ευρώπη ήταν πάντα πρωτοπόρος : πρέπει να προβληματιστούμε εις βάθος για το θέμα αυτό , με ανοικτό πνεύμα , και όλα τα θεσμικά όργανα - Επιτροπή , Κοινοβούλιο , Συμβούλιο - θα πρέπει να εξετάσουν τον ρόλο τους και τις πολιτικές τους .
Θα στρωθούμε επομένως αμέσως στη δουλειά γι ' αυτή τη Λευκή Βίβλο , αν και για να την ολοκληρώσουμε πρέπει να περιμένουμε τα αποτελέσματα της Διακυβερνητικής Διάσκεψης , και συνεπώς δεν μπορούμε να την παρουσιάσουμε πριν από την άνοιξη του 2001 .
Δεν θα είναι μια φιλοσοφική βίβλος , αλλά μια βίβλος συγκεκριμένη , γεμάτη με ακριβείς προτάσεις .
Εμείς - η Επιτροπή - είμαστε οι πρώτοι που αναγνωρίζουμε ότι πρέπει να επανεξετάσουμε εκ βάθρων τις δομές μας και για αυτό θα κάνουμε δύο πράγματα : θα δεσμευτούμε και ήδη δεσμευόμαστε στο έπακρο να πραγματοποιήσουμε την εσωτερική μεταρρύθμιση και θα επανεξετάσουμε εις βάθος τις πολιτικές μας .
Ζήτησα από όλους τους Επιτρόπους - και θα το ζητήσουμε με ακόμη πιο αναλυτικό τρόπο - να καθορίσουν όλες τις δραστηριότητες που μπορούν να εγκαταλειφθούν .
Η Επιτροπή πρέπει να καθορίσει ποιες είναι οι θεμελιώδεις δραστηριότητές της , σε ποιες πρέπει να εστιαστεί , και να εκχωρήσει τις μη ουσιώδεις δραστηριότητες , ούτως ώστε να αποδεσμεύσει νέους πόρους και να αναπτύξει πιο σωστή και συνεργατική σχέση με τις επιμέρους χώρες , με τις περιφέρειες και με τις τοπικές κοινότητες .
Θα αποδεσμεύσουμε λοιπόν νέους πόρους , θα έρθει όμως και η στιγμή - πολύ το φοβάμαι και θέλω να το επιβεβαιώσω και εδώ ενώπιον του Κοινοβολίου - που ακόμη και αυτοί οι νέοι πόροι που εμείς έχουμε ήδη αρχίσει να αποδεσμεύουμε δεν θα επαρκούν για να φέρουμε σε πέρας τα νέα μας καθήκοντα , λ.χ. τη διεύρυνση , τον νέο τομέα της δικαιοσύνης και των εσωτερικών υποθέσεων , τα ζητήματα της υγείας , τα περιβαλλοντικά ζητήματα .
Εκείνη τη μέρα , όταν θα έχουμε χρησιμοποιήσει στο μέγιστο όλους τους πόρους μας , δεν θα διστάσω να παρουσιαστώ ενώπιόν σας για να ζητήσω νέους πόρους .
Δηλώνω όμως από τώρα ότι , αν δεν έχουμε τους αναγκαίους πόρους , θα αναγκαστούμε να αρνηθούμε να αναλάβουμε οποιοδήποτε νέο καθήκον γιατί δεν θα υπάρχει συνέπεια μεταξύ των νέων καθηκόντων που θα αναλαμβάνουμε και των πόρων που θα διαθέτουμε .
Όσον αφορά την εσωτερική μεταρρύθμιση , ξέρετε καλά πόσο ζήλο έδειξε η Επιτροπή μου στο θέμα αυτό από την πρώτη μέρα .
Ξέρω πολύ καλά ότι δεν θα μπορέσουμε να εκπληρώσουμε κανέναν πολιτικό στόχο αν η Επιτροπή δεν μεταρρυθμιστεί εις βάθος και ολοκληρωτικά στο εσωτερικό της , αν δεν γίνει αποτελεσματικότερη , αν δεν κάνει ένα άλμα αποτελεσματικότητας σε όλους τους τομείς , αρχίζοντας από τον τομέα όπου στο παρελθόν σημειώθηκαν οι δραματικότερες καθυστερήσεις , ήτοι τον τομέα των εξωτερικών ενισχύσεων .
Το να χορηγούμε ενισχύσεις επειγόντως , τη στιγμή που χρειάζονται , σώζει ανθρώπινες ζωές · το να τις χορηγούμε καθυστερημένα μπορεί να είναι σε πολλές περιπτώσεις χειρότερο από το να μην τις χορηγούμε καθόλου .
Μιλώντας για εξωτερική ενίσχυση έχω κατ ' αρχάς κατά νου τα Βαλκάνια , όπου έχουμε ελπιδοφόρα στοιχεία για τη δέσμευση των εκεί υπαλλήλων μας , μια εκπληκτική δέσμευση λαμβανομένων υπόψη των οργανωτικών προβλημάτων που αντιμετωπίζουμε .
Σκέφτομαι επίσης τις προσπάθειες του Bernard Kouchner , το σύμφωνο σταθερότητας , το οποίο υποστηρίζουμε ενεργά , με πλήρη αφοσίωση , αλλά σκέφτομαι και τα νέα γεγονότα , για παράδειγμα στην Κροατία , όπου μέσα σε λίγες εβδομάδες η κατάσταση άλλαξε : αμέσως τα ευρωπαϊκά θεσμικά όργανα άνοιξαν την πόρτα σε έναν διάλογο με αυτή τη χώρα , δέχτηκαν αυτή τη νέα κατάσταση ξέροντας πολύ καλά ότι τα προβλήματα όχι μόνο της Βοσνίας , αλλά κυρίως της Σερβίας , θα επιλυθούν μόνο αν υπάρχει μια πολιορκία δημοκρατίας γύρω από τη Σερβία .
Αυτό είναι το νέο στοιχείο που πρέπει να βοηθήσουμε να επικρατήσει στα Βαλκάνια .
Πρέπει να αυξήσουμε την αποτελεσματικότητά μας στην περιοχή αυτή , πρέπει να ανοίξουμε και πάλι τον Δούναβη στις μεταφορές .
Είναι αντιφατικό να προσφέρουμε βοήθεια στη Ρουμανία και στη Βουλγαρία και να επιτρέπουμε την αχρήστευση του μεγαλύτερου πόρου αυτών των χωρών .
Πρέπει να απορρυπάνουμε τον ποταμό , και στο πλαίσιο αυτό τις επόμενες μέρες ο αρμόδιος για το περιβάλλον Επίτροπος θα παρουσιάσει συγκεκριμένα σχέδια για την παρακολούθηση αυτού του σοβαρού προβλήματος .
Κάναμε πολλά στα Βαλκάνια : τη νέα ευρωπαϊκή υπηρεσία για την ανοικοδόμηση του Κοσσυφοπεδίου , μια επιχειρησιακή ομάδα ( task force ) για τα Βαλκάνια , έναν νέο κανονισμό για να επιταχυνθούν οι διαδικασίες .
Είναι όμως απόλυτη ανάγκη να κάνουμε πολύ περισσότερα .
Πρέπει να ελευθερώσουμε τις συναλλαγές στην περιοχή και τις συναλλαγές μεταξύ αυτής της περιοχής και της Ευρωπαϊκής Ένωσης · πρέπει να συμβάλουμε στη δημιουργία υποδομών διασύνδεσης που θα δώσουν τέλος στη μακροχρόνια απομόνωση · πρέπει να εντατικοποιήσουμε τις προσπάθειες για να οικοδομήσουμε στις χώρες αυτές μια δημοκρατική και πλουραλιστική κοινωνία με τους θεσμούς , τις δημόσιες δομές , τις αστυνομικές δυνάμεις , την οργάνωση της κοινωνίας των πολιτών , πρέπει όμως κυρίως να ωθήσουμε αυτές τις χώρες να συνεργαστούν σε μια ενιαία περιφερειακή προοπτική , τόσο στην πολιτική όσο και στην οικονομία .
Αν δεν το κάνουμε αυτό η αποστολή μας θα έχει αποτύχει .
Θυμηθείτε ότι το σχέδιο Marshall δεν πέτυχε μόνο και μόνο λόγω του μεγέθους των πόρων του : πέτυχε ακόμη περισσότερο επειδή υποχρέωσε εμάς τους Ευρωπαίους να συνεργαστούμε για μια νέα προοπτική , να δώσουμε νέο ορίζοντα στην πολιτική μας και στην οικονομία μας .
Αυτό πρέπει να κάνουμε και για τα Βαλκάνια .
Η Ευρώπη πρέπει να δοκιμάσει - από τα Βαλκάνια και σε όλον τον υπόλοιπο κόσμο - την ικανότητά της να διευρύνει τον χώρο ασφάλειας , ειρήνης , ελευθερίας , την ικανότητά της να παίζει πρωταγωνιστικό ρόλο στη διεθνή σκηνή .
Είναι φανερό πως για άλλη μια φορά επανερχόμαστε στη διεύρυνση , που πρέπει να πραγματοποιηθεί διευρύνοντας ταυτόχρονα τον χώρο ασφάλειας , ειρήνης , ελευθερίας .
Σε αυτή την κατεύθυνση υποσχεθήκαμε πολλά , πιστεύω όμως ότι θα κατορθώσουμε να τηρήσουμε τις υποσχέσεις μας , παρ ' όλο που έχουμε να διανύσουμε μια εξαιρετικά δύσκολη διαδρομή .
Πράγματι , η διεύρυνση , που θα μας συνοδεύσει σε όλη τη διάρκεια της πενταετίας μας και ακόμη παραπέρα - αν αναλογιστούμε τις προσδοκίες των υποφηφίων χωρών - πρέπει να πραγματοποιηθεί βάσει σαφών και αντικειμενικών κριτηρίων , αλλά πρέπει επίσης να συμβάλει στην καθησύχαση της κοινής γνώμης των ενδιαφερόμενων χωρών και , ακόμη περισσότερο , στην καθησύχαση της κοινής γνώμης των δικών μας χωρών .
Θα υπάρχει φιλία , ηρεμία , άνοιγμα , αλλά θα υπάρχει και αυστηρότητα στη διεύρυνση .
Επαναλαμβάνω πως πρέπει να καθησυχάσουμε την κοινή γνώμη των χωρών που θέλουν να ενταχθούν , αλλά πρέπει να καθησυχάσουμε ακόμη περισσότερο την κοινή γνώμη των δικών μας χωρών .
Οι ευθύνες μας δεν σταματούν στη διεύρυνση , δεν σταματούν στα Βαλκάνια .
Υπάρχουν και ορισμένα άλλα σοβαρά προβλήματα : η σχέση με την Ουκρανία , η σχέση με τη Ρωσία , η σχέση με χώρες που βρίσκονται κοντά μας και , κυρίως , το μεγάλο πρόβλημα της σχέσης με τη Νότια Μεσόγειο , που θα αποτελέσει κρίσιμο σημείο της ευρωπαϊκής ιστορίας , της ευρωπαϊκής ασφάλειας και ηρεμίας για τις επόμενες γενιές .
Στο πλαίσιο αυτό φέρουμε ευθύνη απέναντι σε ολόκληρη την Αφρική , την Αφρική στην οποία τον τελευταίο καιρό δώσαμε ελπίδες , στην οποία απευθύναμε προσφορές , αλλά όπου τίποτα το απτό δεν έχει ακόμη γίνει · την Αφρική στην οποία τα τελευταία χρόνια δεν έγινε μετάβαση από τα απολυταρχικά καθεστώτα προς τη δημοκρατία , αλλά το αντίθετο , από τη δημοκρατία στα απολυταρχικά καθεστώτα · την Αφρική που αποτελεί για μας ανησυχητικό στοιχείο σύγκρισης .
Έχουμε εξάλλου και ένα άλλο καθήκον σε διεθνές επίπεδο , καθήκον που ήδη πρότεινε ο αρμόδιος για το εμπόριο Επίτροπος : τη δέσμευση για την επανέναρξη του Γύρου της Χιλιετίας με τη μεγάλη προθυμία που ήδη δείξαμε και ήδη προτείναμε πριν από το Seattle , αλλά που δεν μπόρεσε να γίνει πράξη , να προβληματιστούμε δηλαδή σχετικά με ορισμένα βασικά προβλήματα των φτωχότερων χωρών , όχι μόνο σε επίπεδο διαγραφής του χρέους , αλλά και σε επίπεδο μονομερούς ανοίγματος στο εμπόριο των φτωχότερων χωρών του κόσμου .
Χρειάζεται μια διαφορετική απάντηση , ειδάλλως επεισόδια σαν εκείνα του Seattle θα επαναλαμβάνονται συνέχεια και θα εμποδίζουν την Ευρώπη να παίξει τον θετικό ρόλο της στην ιστορία .
Παντού στον κόσμο η δράση της Ευρώπης πρέπει να κατευθύνεται από τον μεγάλο σεβασμό των αρχών της ελευθερίας , τον σεβασμό των ατομικών δικαιωμάτων και των δικαιωμάτων των μειονοτήτων .
Ας μην ξεχνάμε ότι εμείς , η Ευρωπαϊκή Ένωση , είμαστε μια ένωση μειονοτήτων : όλοι εμείς είμαστε μειονότητα στην Ευρώπη .
Υπάρχουν ανησυχίες και στο εσωτερικό των Δεκαπέντε , ανησυχίες που μπορεί να εκδηλωθούν και πάλι την προσεχή δεκαετία .
Μιλάω για την Αυστρία , όπου η Επιτροπή έμεινε πιστή στον ρόλο της , συνεπής στην προσπάθειά της υπέρ της συνοχής της Ένωσης , αλλά άκαμπτη και θεματοφύλακας των Συνθηκών , έτοιμη να καταδικάσει την παραμικρή παραβίαση των αρχών της δημοκρατίας , του δικαίου και του σεβασμού των μειονοτήτων .
Ορισμένοι με επέκριναν για το συγχαρητήριο μήνυμα που έστειλα στον Καγκελάριο Schόssel .
Και σας λέω : μη θεωρήσετε πως η αναγκαία και πρέπουσα τυπική ευγένεια σημαίνει λιγότερο αποφασιστικό περιεχόμενο .
Ξαναδιαβάστε την επιστολή : η αποκατάσταση των θεμελιωδών αξιών της Ένωσης απορρέει - και όχι τυχαία - από το άρθρο 6 της Συνθήκης , επαναλαμβάνω από το άρθρο 6 .
Και σας ρωτώ ακόμη : πιστεύετε ότι και κάποιος άλλος αρχηγός ευρωπαϊκής κυβέρνησης άκουσε ποτέ την Επιτροπή να του υπενθυμίζει αυτές τις αρχές όταν εξελέγη ; Αυτό θέλουμε να κάνουμε : να διατηρήσουμε τον ρόλο μας ως υπερεθνική διάρθρωση , να διατηρήσουμε τον ρόλο που μας έχουν δώσει οι Συνθήκες , αλλά επίσης να είμαστε αδιάλλακτοι ως προς τις αρχές και να κρίνουμε με βάση τα γεγονότα .
Τον περασμένο Νοέμβριο η Επιτροπή παρουσίασε μια πρόταση οδηγίας κατά του ρατσισμού .
Ζητώ από το Συμβούλιο να την εγκρίνει το ταχύτερο και ζητώ από το Κοινοβούλιο να μας βοηθήσει σε αυτή τη δράση , που εμβαθύνει ακόμη περισσότερο τις θεμελιώδεις βάσεις της κοινωνικής συνοχής μας .
Και ολοκληρώνω εν τάχει υπενθυμίζοντας τα δύο τελευταία σημεία του προγράμματός μας : την οικονομία και την ποιότητα της ζωής .
Για την οικονομία ήδη μίλησα : ξέρουμε καλά ποια είναι τα βασικά συστατικά για να ωθήσουμε την Ευρώπη στον δρόμο μιας ανάκαμψης ικανής να διαρκέσει πολύ καιρό και να δημιουργήσει εν τέλει θέσεις εργασίας .
Πρέπει ακόμη να συγκρατήσουμε τον πληθωρισμό σε χαμηλά επίπεδα , να διασφαλίσουμε όλο και περισσότερο τον ανταγωνισμό , να προωθήσουμε τη διάδοση των τεχνολογιών των πληροφοριών και όλων των νέων τεχνολογιών · να προωθήσουμε την επιστήμη , τα σύνορα της επιστήμης , να έχουμε τη χαρά να είμαστε στα σύνορα της επιστήμης .
Η προσεχής Σύνοδος Κορυφής της Λισαβόνας που θα ασχοληθεί με τα θέματα αυτά - διάδοση της τεχνολογίας , απασχόληση - θα είναι αποφασιστικής σημασίας .
Χρειάστηκαν τέσσερα χρόνια για να μπορέσει να γίνει μια σύνοδος κορυφής αυτού του είδους .
Επιτέλους την έχουμε : δεν μπορούμε να χάσουμε την ευκαιρία .
Τέλος , η τελευταία δέσμευση αφορά τη βελτίωση της ποιότητας της ζωής .
Ξεκινήσαμε αυτό το κεφάλαιο με τη Λευκή Βίβλο για την επισιτιστική ασφάλεια : τώρα πρέπει να κάνουμε μεγάλα βήματα στον τομέα του περιβάλλοντος .
Η περίπτωση του πλοίου Erika , η δηλητηρίαση του Δούναβη δείχνουν πόσο επείγουσα είναι η ανάγκη δράσης σε ευρωπαϊκή κλίμακα για την προστασία του περιβάλλοντος .
Έφτασε η ώρα να σχεδιάσουμε , και εν συνεχεία να υλοποιήσουμε , μια δομή ευρωπαϊκής πολιτικής προστασίας επείγουσας ανάγκης .
Πάρα πολλές φορές αυτό ζητείται αφού επέλθει η καταστροφή .
Πιστεύω πως χρειάζεται να αρχίσουμε να σκεφτόμαστε τα πράγματα αυτά πριν επέλθουν οι καταστροφές .
Αυτές είναι οι προκλήσεις με τις οποίες βρισκόμαστε αντιμέτωποι : εμείς ως Επιτροπή , αλλά και όλα τα άλλα ευρωπαϊκά θεσμικά όργανα .
Πώς θα αξιολογήσουμε , αξιότιμοι βουλευτές , κυρία Πρόεδρε , τα πέντε χρόνια της δραστηριότητάς μας ; Πώς θα αξιολογήσουμε τα αποτελέσματα αυτών των πέντε ετών ; Δεν ξέρω , σίγουρα όμως ένα μέτρο μπορεί να είναι η πρόκληση που πρέπει να αντιμετωπίσουμε από κοινού .
Ας πάρουμε μια πολύ απλή παράμετρο : την προσέλευση στις προσεχείς ευρωπαϊκές εκλογές .
Αν είναι υψηλότερη από την προσέλευση στις προηγούμενες εκλογές τότε θα έχουμε κερδίσει την πρόκλησή μας .
Κυρία Πρόεδρε , αξιότιμοι βουλευτές , έχουμε μπροστά μας όλες αυτές τις μεγάλες πολιτικές προκλήσεις , έχουμε όμως ακόμη μπροστά μας , ακριβώς χάρη στην ανάκαμψη που άρχισε , και μεγάλες ευκαιρίες .
Αυτή , αξιότιμοι βουλευτές , μπορεί να είναι η δεκαετία της Ευρώπης .
Εγώ λέω : αυτή πρέπει να είναι η δεκαετία της Ευρώπης .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , συνάδελφοι , η ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος ( Χριστιανοδημοκράτες ) και των Ευρωπαίων Δημοκρατών χαιρετίζει την παρούσα συζήτηση , χαιρετίζουμε το γεγονός ότι η Επιτροπή υπέβαλε ένα έγγραφο για την προετοιμασία της συζήτησης και χαιρετίζουμε επίσης τα συμπεράσματα που περιέχονται σε αυτό .
Σε γενικές γραμμές χαιρετίζουμε και τις χθεσινές δηλώσεις του Προέδρου της Επιτροπής κ. Prodi .
Στα συμπεράσματα που καταλήγει το έγγραφο αναφέρεται ότι η πενταετής θητεία της Επιτροπής Prodi θα αποτελέσει περίοδο μεγάλων αλλαγών για την Ευρώπη .
Η Ευρώπη θα προχωρήσει στην ενοποίησή της και ταυτόχρονα θα ξεκινήσει μια φάση διεύρυνσης η οποία θα οδηγήσει τελικά στην επανένωση της ηπείρου μας .
Το σχέδιο αυτό είναι απαιτητικό , φιλόδοξο , θα μπορούσε μάλιστα κανείς να πει και προφητικό .
Κύριε Πρόεδρε της Επιτροπής , σας ευχόμαστε να το επιτύχετε .
Ταυτόχρονα όμως επισημαίνουμε ότι το παρόν αποτελεί τη βάση για το μέλλον , το δε μέλλον θα μπορέσουμε να το διαμορφώσουμε μόνον αν αποδείξουμε την αξία μας στο παρόν .
Αυτό το λέω με σοβαρότητα , αλλά αισθανόμενος ταυτόχρονα και κάποια ανησυχία .
Αναφέρομαι στην επίκαιρη συζήτηση σχετικά με συγκρούσεις που έχουν προκύψει εντός της Ευρωπαϊκής Ένωσης .
Εμείς που ανήκουμε στην Ευρωπαϊκή Ένωση αποτελούμε μια κοινότητα .
Αποτελούμε ενότητα , ακόμα κι αν υπάρχουν προβλήματα .
Τώρα δεν είναι η ώρα για να απομονώνουμε κράτη , αλλά για να τα συνενώνουμε , είναι η ώρα που θα πρέπει να ολοκληρώσουμε από κοινού το έργο της ευρωπαϊκής ενοποίησης !
( Χειροκροτήματα ) Κύριε Πρόεδρε της Επιτροπής , τις τελευταίες εβδομάδες υποστηρίξατε και υπερασπισθήκατε επανειλημμένα το Ευρωπαϊκό Κοινοβούλιο .
Αντιδράσατε ως θεματοφύλακας των Συνθηκών - που είναι και ο ρόλος σας .
Σας εκφράζουμε τον απερίφραστο σεβασμό μας , την αναγνώριση και την υποστήριξή μας γι ' αυτό , αλλά και για την επιστολή σας προς τον Καγκελάριο της Δημοκρατίας της Αυστρίας .
( Χειροκροτήματα ) Κύριε Πρόεδρε της Επιτροπής , μας βρίσκετε σύμφωνους ως προς τη στοχοθεσία σας : τον 21ο αιώνα επιθυμούμε μια Ευρώπη ισχυρή , δημοκρατική και ικανή να δράσει .
Επιθυμούμε μια Ευρώπη που να υπερασπίζεται τις αξίες της ανθρώπινης αξιοπρέπειας , της δημοκρατίας και του κράτους δικαίου , τόσο στο εσωτερικό της όσο και προς τα έξω , και η οποία θα παρακολουθεί τα συμφέροντά της ανά τον κόσμο με αξιοπρέπεια , υπομονή και πειστική αυτοπεποίθηση .
Το μήνυμα της Ευρώπης , της Ευρωπαϊκής Ένωσης , προς τον υπόλοιπο κόσμο δεν πρέπει να χαρακτηρίζεται από αλαζονεία ή από ευρωπαϊκό εθνικισμό , αλλά από πνεύμα συνεργασίας , εταιρικής σχέσης και ειρηνικής εξέλιξης .
Υπό το πνεύμα αυτό η παγκοσμιοποίηση σημαίνει για μας την ευκαιρία να διαμορφώσουμε σε συνθήκες ειρηνικού ανταγωνισμού και αλληλεγγύης αυτόν τον κόσμο όπου η αμοιβαία προσέγγιση όλο και μεγαλώνει .
Από αυτή τη σκοπιά η παγκοσμιοποίηση έχει πολύ περισσότερο τη σημασία της ευκαιρίας παρά του κινδύνου , της συνένωσης παρά του διαχωρισμού , του αμοιβαίου εμπλουτισμού παρά της οριοθέτησης .
Γνωρίζουμε όμως επίσης ότι αυτές τις μεγάλες προκλήσεις της παγκοσμιοποίησης μπορούμε να τις διαμορφώσουμε μόνον από κοινού , ως Ευρωπαίοι .
Η παγκοσμιοποίηση δεν είναι μόνον οικονομική , αλλά και πολιτιστική διαδικασία .
Για τον λόγο αυτό τονίζουμε ότι επιθυμούμε για όλη την υφήλιο την εταιρική σχέση και όχι - όπως προφητεύουν πολλοί - μια σύγκρουση των πολιτισμών - ένα clash of civilisation .
Επιθυμούμε λοιπόν την εταιρική σχέση , τη συνάντηση , την ανταλλαγή , την ειρήνη .
Τονίζουμε όμως ταυτόχρονα ότι επιθυμούμε να υπερασπισθούμε και αυτή την κοινωνία της ανοχής , και αυτός είναι ο λόγος που καθίσταται τόσο σημαντική η κοινή εξωτερική πολιτική , η πολιτική της ασφάλειας και της άμυνας .
Σήμερα αρχίζουν οι διαπραγματεύσεις με έξι κράτη της Κεντρικής Ευρώπης και τα μέλη της ευρωπαϊκής οικογένειας έρχονται έτσι πιο κοντά το ένα στο άλλο .
Θεωρούμε σωστό αυτό που είπατε σε σχέση με τη διαδικασία της Βαρκελώνης , και συγκεκριμένα ότι όλα τα κράτη της Μεσογείου οφείλουν να αναγνωρίζουν την ανθρώπινη αξιοπρέπεια , τη δημοκρατία και το κράτος δικαίου .
Για μας , για την ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος και των Ευρωπαίων Δημοκρατών , σημασία για τα επόμενα πέντε έτη δεν έχει μόνο η μεταρρύθμιση των θεσμικών οργάνων της Ευρωπαϊκής Ένωσης , αλλά και η δέσμευση ως προς το κοινό νόμισμα καθώς επίσης και το ότι η πολιτική σταθερότητας θα πρέπει να αποτελέσει τη βάση για την εδραίωση του ευρωπαϊκού νομίσματος τα επόμενα χρόνια .
Ως εκ τούτου είμαστε απόλυτα της άποψης ότι το σύμφωνο σταθερότητας θα πρέπει να τηρηθεί με αποφασιστικότητα και συνέπεια !
Στην ευρωπαϊκή οικονομία χρειαζόμαστε διαρθρωτικές μεταρρυθμίσεις .
Προπάντων χρειαζόμαστε μια ευρωπαϊκή οικονομία όπου θα αξίζει και πάλι τον κόπο να αποδίδει κανείς στην εργασία του , όπου οι άνθρωποι θα δραστηριοποιούνται ως επιχειρηματίες .
Για την Ευρώπη θα αποτελούσε καταδίκη εάν στο τέλος απόμεναν μόνο μερικές πολυεθνικές επιχειρήσεις και η μεσαία τάξη δεν είχε καμιά προοπτική στην ευρωπαϊκή επικράτεια .
( Χειροκροτήματα ) Εν προκειμένω , είναι σημαντικός ο ρόλος που οφείλει να διαδραματίσει η Επιτροπή , καθώς θα πρέπει , σε συντονισμό με τα κράτη μέλη , να δρομολογήσουμε μια πολιτική μείωσης των φόρων , ώστε να είναι και πάλι επικερδής η πρωτοβουλία σύστασης επιχειρήσεων .
Στο σημείο αυτό θέλουμε να χαράξουμε από κοινού τον δρόμο της Ευρώπης .
Στο έγγραφό σας αναφερθήκατε στην αποκέντρωση και στην επικουρικότητα , πράγμα που υποστηρίζουμε .
Στην Ευρώπη θα διατηρηθούν τα έθνη , οι περιφέρειες , οι πόλεις και οι κοινότητες .
Υπάρχει ωστόσο σήμερα μια εξέλιξη - ως παράδειγμα αναφέρω την οδηγία " Fauna , Flora , Habitat " ( Πανίδα , Χλωρίδα , Οικότοποι ) , η οποία , τουλάχιστον στην πατρίδα μου , δίνει την εντύπωση πως υπάρχουν ενώσεις οι οποίες , παρακάμπτοντας τους εθνικούς και περιφερειακούς θεσμούς , παρουσιάζουν προγράμματα στα θεσμικά όργανα στις Βρυξέλλες , τα οποία λαμβάνουν εν συνεχεία αποφάσεις σχετικά με την ιδιοκτησία απειράριθμων αγροτικών εκμεταλλεύσεων και επιχειρήσεων στα κράτη της Ευρωπαϊκής Ένωσης .
Το αναφέρω μόνον ως παράδειγμα για τα σημεία που πρέπει να προσέξουμε και που συνιστώ να υπάρξει στο μέλλον περισσότερη νομική ασφάλεια .
Κύριε Πρόεδρε της Επιτροπής , επιτρέψτε μου τελειώνοντας να πω το εξής : εμείς ως Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος και των Ευρωπαίων Δημοκρατών θέλουμε να υπάρχει μια ισχυρή Επιτροπή .
Εάν μπορέσετε να εργασθείτε πειστικά , αυτό θα αποτελέσει επιτυχία για όλους μας .
Ως εκ τούτου , σας ευχόμαστε κάθε επιτυχία .
Ωστόσο , τον δικό μας τον ρόλο τον αντιλαμβανόμαστε και ως ρόλο ελεγκτή της Επιτροπής .
Εάν υπήρχε και η παραμικρή ένδειξη ότι δεν διασφαλίζετε το δίκαιο της Ευρωπαϊκής Ένωσης - και επί του παρόντος δεν υπάρχει καμία αφορμή για άσκηση κριτικής , σας αναγνωρίζουμε αντίθετα ότι δεν ισχύει κάτι τέτοιο - εάν λοιπόν παραβιαστεί το ευρωπαϊκό δίκαιο , τότε θα μας βρείτε αποφασισμένους πολέμιους της παραβίασης του ευρωπαϊκού δικαίου , διότι η ειρήνη στην Ευρωπαϊκή Ένωση εδράζεται στο δίκαιο αυτό .
Στην Ευρωπαϊκή Ένωση πρέπει να διαφυλάσσουμε το δίκαιο και την ειρήνη , διότι αποτελούν προϋπόθεση για να μπορούμε να συμβάλουμε στην επικράτηση της ειρήνης σε όλη την υφήλιο .
( Χειροκροτήματα ) Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κυρίες και κύριοι συνάδελφοι , πρώτα απ ' όλα θέλω να εκφράσω τα συγχαρητήριά μου για την παρουσίαση και τη συζήτηση , για πρώτη φορά στην ιστορία , του κυβερνητικού προγράμματος - αυτή η έκφραση αρέσει πολύ στον Πρόεδρο Prodi · και σε εμένα - της Επιτροπής για ολόκληρη την κοινοβουλευτική περίοδο .
Κατ ' αρχάς διότι επιτρέπει να εξηγήσουμε στους συμπολίτες μας , άνδρες και γυναίκες , αυτό που θέλουμε να πράξουμε και αυτό που πράττουμε ήδη .
Πρέπει επίσης να εκφράσουμε τη λύπη μας και να επιχειρήσουμε να διορθώσουμε , με το βλέμμα στο μέλλον , την παρούσα κατάσταση : καθυστερήσαμε σχεδόν έντεκα μήνες - ο Πρόεδρος Prodi προτάθηκε στη Σύνοδο Κορυφής του Βερολίνου τον Μάρτιο του περασμένου χρόνου - να αποκτήσουμε ένα νομοθετικό πρόγραμμα .
Το σφάλμα δεν είναι μόνο δικό τους · ξεπερνάμε μια κρίση , πιστεύω όμως ότι , με το βλέμμα στο μέλλον , εκείνο που φαίνεται ενδεδειγμένο είναι να συμπέσει χρονικά η ανάληψη καθηκόντων από την επόμενη Επιτροπή με την παρουσίαση ενός προγράμματος κοινοβουλευτικής περιόδου .
Καινοτομούμε , και μάλιστα εν μέσω περίπλοκων καταστάσεων .
Ο Πρόεδρος Prodi αναφέρθηκε στην αρχή της ομιλίας του σε μια παράδοξη κατάσταση , σε ένα παράδοξο στην Ευρωπαϊκή Ένωση καθώς και στον κόσμο : βρισκόμαστε στην ανατολή μιας νέας κοσμικής χιλιετίας όπου κυριαρχεί ο ιστός του Διαδικτύου και η μαγεία της προόδου της βιοτεχνολογίας και πραγματικά βιώνουμε την καμπή μιας εποχής , εστιάζοντας όμως σε αυτό που είναι η Ευρωπαϊκή Ένωση αυτή τη στιγμή και μιλώντας για κυβέρνηση και διακυβέρνηση ( gobierno y gobernaciσn ) - που , τουλάχιστον στα ισπανικά , κάπου θυμίζει την παλαιά ονομασία του Υπουργείου Εσωτερικών , ίσως όμως να είναι ενδιαφέρον να μιλάμε επίσης για διακυβέρνηση - αυτό που έχει βασικά σημασία είναι να εφοδιαστεί η Ευρωπαϊκή Ένωση με μια καλή κυβέρνηση , και μια και ο Πρόεδρος Prodi υπερασπίζεται πάντα την γενέτειρά του , την Μπολόνια , θα τον συμβούλευα να πάει για λίγο στη Σιένα και να δει κάτι που καταλαβαίνουμε όλοι , τις τοιχογραφίες του Ambrosio Lorenzetti όταν αναφέρεται στα bon governo ( καλή κυβέρνηση ) και mal governo ( κακή κυβέρνηση ) .
Εδώ , αυτό που χρειαζόμαστε είναι μια καλή κυβέρνηση , κυρία Πρόεδρε .
Καθώς είμαστε στο στάδιο ανάρρωσης μετά από μια εξαιρετικά πολύπλοκη κρίση , πρέπει να επιχειρήσουμε να προσδώσουμε περιεχόμενο στα θεσμικά μας όργανα και να τα ενισχύσουμε .
Θέλω να επισημάνω στο Σώμα ένα γεγονός που δεν ενθυμούμαστε επαρκώς , ότι δηλαδή η Επιτροπή Prodi τον περασμένο Σεπτέμβριο ψηφίστηκε υποστηριζόμενη από μια μεγάλη πλειοψηφία , που κατά τη γνώμη μας εκφράζει μια προοδευτική και φιλοευρωπαϊκή πλειοψηφία .
Τώρα λοιπόν επισημαίνω ότι σε αυτή την ευρεία συμφωνία υπήρξαν Ομάδες που είπαν ότι η πλειοψηφία του Κοινοβουλίου θα έπρεπε να είναι αντιπολίτευση στην πλειοψηφία του Συμβουλίου .
Ακριβώς αυτό θέτει κατά κάποιο τρόπο προσκόμματα σε κάτι σημαντικό , στην ανάπτυξη της συναπόφασης , στο νομοθετικό πρόγραμμα .
Το επισημαίνω διότι πιστεύω ότι η υποστήριξη προς την Επιτροπή πρέπει να σημαίνει επίσης μια συνέχιση του έργου καθ ' όλη τη διάρκεια της κοινοβουλευτικής περιόδου .
Από την άλλη μεριά , βιώνουμε τη γέννηση της πολιτικής Ευρώπης , που είναι μια κοινότητα αξιών με την οποία συμφωνούμε και μια Ευρωπαϊκή Ένωση στην υπηρεσία του πολίτη .
Και αναφορικά με τα γεγονότα αυτών των ημερών θα ήθελα να πω - και το λέω την ημέρα ή στην αρχή της εβδομάδας κατά την οποία αρχίζει η Διακυβερνητική Διάσκεψη - ότι πρέπει να δώσουμε πολύ μεγαλύτερη σημασία και ουσιαστική έμφαση στις εργασίες για τον Χάρτη Θεμελιωδών Δικαιωμάτων που , κατόπιν αυτού που είπαμε με αφορμή την αυστριακή κρίση , πιστεύω ότι πραγματικά πρέπει να αποτελέσει μέρος των Συνθηκών .
Δεν έχω καμιά αμφιβολία και πιστεύω ότι είναι βασικό στοιχείο .
Σχετικά με αυτό , κυρία Πρόεδρε , θα ήθελα επίσης να επισημάνω ότι , πρέπει να έχουμε επίγνωση και να προσέχουμε τα λόγια μας .
Την περασμένη εβδομάδα ο νέος Υπουργός Οικονομικών της αυστριακής κυβέρνησης συνασπισμού χαρακτήρισε το αυστριακό κοινοβούλιο φαρσοκωμωδία .
Όσοι από εμάς αναγκαστήκαμε να βιώσουμε καταστάσεις δικτατορίας γνωρίζουμε ότι μπορεί να υπάρξει δικτατορία με ένα κοινοβούλιο μαριονέτα .
Αυτό που δεν υπάρχει είναι δημοκρατία χωρίς ζωντανό κοινοβούλιο .
Πιστεύω ότι αυτού του είδους τα λόγια είναι εξαιρετικά επικίνδυνα και θέλω να τα καταδικάσω από αυτό το βήμα .
Σε ό , τι αφορά τις τέσσερεις μεγάλες προτεραιότητες στις οποίες αναφέρεται συστηματικά ο Πρόεδρος Prodi , σχετικά με την ανάλυση των προκλήσεων , θα έλεγα ότι είμαστε απόλυτα σύμφωνοι .
Παρά ταύτα , θα ήθελα να επισημάνω στην Επιτροπή ότι για τη Σοσιαλιστική Ομάδα υπάρχει αλλαγή στις προτεραιότητες .
Εμείς αντιλαμβανόμαστε ως πρώτη προτεραιότητα την οικονομική και κοινωνική θεματολογία , που περιλαμβάνει αυτό που επίσης αναφέρεται στις προτεραιότητές της ως ποιότητα ζωής , δηλαδή τα δικαιώματα των πολιτών ως καταναλωτών , καθώς και ως ανθρώπων , σε σχέση με ζητήματα για τα οποία ανέκαθεν προβαίνουμε σε δηλώσεις , στα οποία όμως δεν δίνουμε αρκετή έμφαση , και τα οποία είναι το ευρωπαϊκό κοινωνικό πρότυπο και η προσαρμογή του στις νέες περιστάσεις , τα δικαιώματα των καταναλωτών και ο σεβασμός του περιβάλλοντος καθώς και μια αειφόρος ανάπτυξη .
Όταν μιλάμε για τη δέσμευση περί πλήρους απασχόλησης , πρέπει να ξεκινάμε από το γεγονός ότι στις μέρες μας η πλήρης απασχόληση δεν είναι πλέον όπως στην εποχή του Beveridge , στο τέλος του Δευτέρου Παγκοσμίου Πολέμου , η απασχόληση του πάτερ φαμίλια .
Πρέπει να επιβεβαιώσουμε την ισότητα των φύλων , το περίφημο gender mainstreaming , που είναι ένα από τα λιγότερο αναπτυγμένα θέματα στο πρόγραμμα της Επιτροπής Prodi .
Αυτό συνεπάγεται να δοθεί προτεραιότητα στην ισότητα των φύλων , στην προσαρμογή του κοινωνικού προτύπου και πάνω απ ' όλα σε έναν ξεκάθαρο αγώνα κατά του λαϊκισμού σε μια περίσταση όπου η οικονομική και κοινωνική συνοχή μας επαπειλείται , και αυτό είναι κάτι που πρέπει να αποτελέσει πρώτη προτεραιότητα στο έργο της Επιτροπής .
Πρέπει δε να συμπληρωθεί με ξεκάθαρο αγώνα κατά του ρατσισμού και της μισαλλοδοξίας , προκειμένου να επιβεβαιωθεί στην πράξη η εξέλιξη μιας Ένωσης που κατέστη πόλος έλξης για τον υπόλοιπο κόσμο και μια ζώνη εισροής μεταναστών , δεδομένης της ευημερίας της και της φθίνουσας δημογραφίας της .
Και αυτό πιστεύω ότι πρέπει να είναι ο πρώτος στόχος που οφείλουμε να επιδιώξουμε .
Αναφορικά με αυτό θα προσέθετα και άλλο στοιχείο , την οικονομική κυβέρνηση , με ένα ενιαίο νόμισμα - πιστεύω ότι επιβάλλεται - καθώς και ένα θέμα στο οποίο η Επιτροπή πρέπει να σημειώσει πρόοδο .
Θα ήθελα - όπως θα ήθελε βεβαίως και η Ομάδα μου - σε σχέση με τους φιλόδοξους στόχους , και πάνω απ ' όλα σε σχέση με κάτι σημαντικό που έπραξε η Επιτροπή υιοθετώντας αυτή τη διεύρυνση στη διαδικασία διαπραγμάτευσης και ολοκλήρωσης , να γίνει πιο σαφές σε ό , τι αφορά την αναθεώρηση της Ατζέντα 2000 .
Θεωρεί άραγε η Επιτροπή ότι μέχρι το τέλος δεν πρόκειται να υπάρξει καμία αναθεώρηση ; Επίσης θεωρούμε εξαιρετικά καίριας σημασίας και το θέμα της φορολόγησης .
Αναφορικά με τη διακυβέρνηση εν γένει , πιστεύω ότι μπορεί να είναι πολύ ενδιαφέρων ένας θεωρητικός προβληματισμός .
Εφιστώ την προσοχή σε ένα πράγμα : είναι επικίνδυνο να τεθεί εκ νέου εδώ το θέμα της διακυβέρνησης της Ευρωπαϊκής Ένωσης συνολικά .
Θα ήμουν σαφώς οπαδός της επικουρικότητας : εάν είμαστε ικανοί να καθορίσουμε ποιο είναι το δικό μας πεδίο διακυβέρνησης , νομίζω ότι θα ήταν πολύ θετικό .
Πιστεύω εξάλλου ότι και το θέμα της επικουρικότητας χρήζει προβληματισμού , όχι μόνο εκ μέρους της Επιτροπής , αλλά και εκ μέρους των κρατών μελών , των κοινοβουλίων μας και της κοινωνίας των πολιτών .
Τέλος , κυρία Πρόεδρε , θα ήθελα να κάνω μια σύντομη αναφορά στον τελευταίο στόχο , που τον θεωρούμε απολύτως θεμελιώδη : τη σταθεροποίηση της ηπείρου μας και την ενίσχυση του παγκόσμιου ρόλου της Ευρώπης .
Σε αυτό το σημείο θα έλεγα πως συμφωνούμε και υποστηρίζουμε την προτεραιότητα στη Νοτιοανατολική Ευρώπη , τη διεύρυνση και - ήδη το έχω επισημάνει - τη διαδικασία ολοκλήρωσης και την ενίσχυση του ευρωμεσογειακού προγράμματος και της ικανότητάς μας για πρόληψη των συγκρούσεων , καθώς και ένα θέμα για το οποίο γίνεται ελάχιστος λόγος , την πρόκληση Βορρά - Νότου .
Δεν πρέπει να ξεχνάμε την Αφρική , την ήπειρο που είναι λησμονημένη όχι μόνο από τον Θεό , αλλά και από την Ευρώπη , ούτε και τη σημαντική συνεισφορά μας στη συνεργασία για την ανάπτυξη .
Τελειώνω με μια αναφορά στο ζήτημα για το οποίο κάθε φορά είμαστε και πιο υπεύθυνοι , όντας πρώτη παγκόσμια οικονομική και εμπορική δύναμη , για τη φωνή δηλαδή της Ευρωπαϊκής Ένωσης στον κόσμο , που σημαίνει όχι μόνο ενεργό δραστηριότητα αναφορικά με τον Γύρο της Χιλιετίας , αλλά και τη μεταρρύθμιση των Ηνωμένων Εθνών και των διεθνών χρηματοπιστωτικών οργανισμών , για τους οποίους η Ευρώπη φέρει τεράστια ευθύνη .
Και πάνω απ ' όλα , και με αυτό ολοκληρώνω , κυρία Πρόεδρε , κυρίες και κύριοι συνάδελφοι , πρέπει να είμαστε ικανοί να τα εκφράζουμε αυτά σε απλή γλώσσα , με σαφήνεια , αλλάζοντας κατά κάποιον τρόπο τον τρόπο που μιλάμε , διότι δεν μπορούμε να ζητάμε από τους Ευρωπαίους , που ζουν σε καιρούς σημαντικών αλλαγών , να συνταχθούν με μας επιδεικνύοντας ενθουσιασμό εάν συνεχίσουμε να διατηρούμε μια γλώσσα αποκλειστικά για μυημένους και που τους στρέφει την πλάτη .
Αυτό είναι το βασικό μέσο προκειμένου να αυξήσουμε και να ενισχύσουμε την εμπιστοσύνη , που ελπίζω εν πάση περιπτώσει να μπορέσει να μετρηθεί στις επόμενες ευρωεκλογές .
Κύριε Πρόεδρε της Επιτροπής , επιτρέψτε μου να σας πω εξ ονόματος της Ομάδας μου , ότι υποστηρίζουμε σε μεγάλο βαθμό την αφετηρία , τον πυρήνα της ανάλυσης και της στρατηγικής που παρουσιάζετε σήμερα στο Ευρωπαϊκό Κοινοβούλιο , ότι δηλαδή όσα διακυβεύονται σήμερα είναι αναμφίβολα πολιτικού χαρακτήρα .
Και είναι πολιτικού χαρακτήρα διότι βαδίζουμε προς τα εμπρός .
Μολονότι δεν έχουμε ολοκληρώσει ακόμη την κατασκευή όλων των τμημάτων του οικονομικού οικοδομήματος , προχωράμε από αυτό το είδος φονξιοναλιστικής οικοδόμησης της Ευρώπης προς μια πολύ πιο προκλητική πολιτική προοπτική .
Η πρόκληση της διεύρυνσης είναι πολιτική .
Η πρόκληση της δημιουργίας ενός τομέα δικαιοσύνης και εσωτερικών υποθέσεων , της αντιμετώπισης του προβλήματος του ασύλου , της μετανάστευσης και του εγκλήματος είναι έντονα πολιτική .
Η πρόκληση της κοινής εξωτερικής πολιτικής και της πολιτικής ασφάλειας είναι έντονα πολιτική .
Και επειδή είναι πολιτική είναι περισσότερο πολύπλοκη .
Επειδή είναι πολιτική είναι πιο ευάλωτη σε θέματα κυριαρχίας .
Επειδή είναι πιο ευάλωτη σε θέματα κυριαρχίας είναι πιο ευαίσθητη για τους ψηφοφόρους και τους πολίτες .
Χρειάζεται επομένως να βρούμε έναν τρόπο να υποστηρίξουμε αυτούς τους πολιτικούς σκοπούς και στόχους , να εξετάσουμε όχι μόνο τον σκεπτικισμό , αλλά τον κυριότερο εχθρό , δηλαδή την απάθεια που εσείς επισημαίνετε .
Τα μέσα επίτευξης αυτού του στόχου είναι δύσκολα , αλλά πραγματικά .
Επιδοκιμάζω την άποψή σας πως χρειάζεται μεγαλύτερη συνεργία ανάμεσα στα θεσμικά μας όργανα , όχι μόνο ανάμεσα στην Επιτροπή και το Κοινοβούλιο , αλλά επίσης ανάμεσα στα δύο αυτά θεσμικά όργανα και το Συμβούλιο , προκειμένου να δοθεί έμφαση στην έκταση της πολιτικής πρόκλησης .
Χρειάζεται περισσότερος διάλογος , όχι μόνο μεταξύ μας , αλλά και με την κοινωνία των πολιτών .
Χρειαζόμαστε περισσότερες εξηγήσεις ως προς το τι είναι η Ευρώπη .
Πρέπει να είμαστε ικανοί να καθησυχάσουμε τους φόβους και τις ανησυχίες , διότι σε πολλές περιπτώσεις ο μεγαλύτερος φόβος είναι ο ίδιος ο φόβος .
Ίσως με περισσότερο διάλογο και επεξηγήσεις να μπορέσουμε να ξεπεράσουμε ένα μέρος αυτού του φόβου .
Η Ομάδα μου θεωρεί ιδιαίτερα ελκυστικές τις δημιουργικές δυνατότητες που επισημαίνετε σε ό , τι αφορά την προοπτική εκπόνησης μιας Λευκής Βίβλου την προσεχή άνοιξη , το οποίο θα εξετάζει το θέμα της διακυβέρνησης .
Καθώς στρέφουμε το βλέμμα μας προς την Ευρώπη των δικτύων που περιγράφετε , είναι πολύ σημαντικό να εστιάσει η Ευρώπη την προσοχή της στα βασικά της καθήκοντα , να βρούμε το θάρρος να προτείνουμε τομείς από τους οποίους ενδεχομένως κρατάει απόσταση η Ευρώπη .
Το γεγονός αυτό θα μπορούσε να πείσει τον κόσμο ότι η Ευρώπη , όσον αφορά τη διακυβέρνησή της , δεν διοικείται αποκλειστικά από τις Βρυξέλλες , οι οποίες συγκεντρώνουν και απορροφούν περισσότερες εξουσίες , περισσότερες αποφάσεις , περισσότερες αρμοδιότητες .
Αυτή είναι η πολιτική ουσία της πρόκλησης , και νομίζω ότι την έχετε επισημάνει σωστά ενώπιον του Σώματος σήμερα .
Για την Ομάδα μου η διεύρυνση συνιστά την κύρια προτεραιότητα που πρέπει να αποτελεί μέτρο σύγκρισης για όλες τις υπόλοιπες δυνατότητες μεταρρύθμισης , ανεξάρτητα εάν πρόκειται για τη διακυβέρνηση , τη Διακυβερνητική Διάσκεψη , τη μεταρρύθμιση των θεσμικών οργάνων .
Βλέπουμε τη διεύρυνση ως διαδικασία εταιρικής σχέσης και όχι ως διαδικασία του " αυτοί και εμείς " .
Βλέπουμε τη διεύρυνση ως θετικό συνολικό κέρδος για τα κράτη μέλη και τα υποψήφια κράτη μέλη .
Προτείνω στην Επιτροπή - ως θεματοφύλακα τεράστιας ποσότητας λεπτομερών πληροφοριών σχετικά με τη διεύρυνση - να εκπονήσει έγγραφο το οποίο θα εξηγεί την αξία της διεύρυνσης , όχι απλώς από δημοσιονομική και χρηματοοικονομική άποψη , αλλά γενικότερα ένα έγγραφο όπως η έκθεση Cecchini πριν από την Ενιαία Πράξη , το οποίο να εξηγεί στον κόσμο με τρόπο που θα τον κάνει να συμμετέχει στη συζήτηση ότι αυτή είναι μια μεγάλη , ιστορική πρόκληση που αντιμετωπίζει σήμερα η Ευρώπη .
Πρέπει να είμαστε σε θέση να προετοιμάσουμε αυτό το σημείο με προσοχή .
Σε ό , τι αφορά τη Νοτιοανατολική Ευρώπη , συμφωνώ με την άποψή σας ότι κρίνουμε τα πολιτικά θεσμικά όργανα βάσει των επιτευγμάτων τους .
Κατά τη διάρκεια της θητείας της παρούσας Επιτροπής και του παρόντος Κοινοβουλίου πρέπει να εκπληρώσουμε το έργο της επίτευξης της δύσκολης ειρήνης στη Νοτιοανατολική Ευρώπη .
Επιδοκιμάζουμε τις συμφωνίες σταθερότητας και σύνδεσης , αλλά θα θέλαμε να δούμε περισσότερα έργα .
Θα δημοσιεύσουμε αυτό το υλικό και θα το προωθήσουμε στη συζήτηση σχετικά με την έκθεση Swoboda αργότερα κατά τη διάρκεια της εβδομάδας .
Το έγγραφο στρατηγικού χαρακτήρα δίδει έμφαση στον παγκόσμιο ρόλο της Ευρωπαϊκής Ένωσης .
Κεντρικός μας στόχος πρέπει να είναι να δώσουμε στην Ένωση βαρύτητα σε ό , τι αφορά τις παγκόσμιες υποθέσεις ανάλογη με τη βαρύτητα που δίνουμε σε ό , τι αφορά τη βοήθεια , το εμπόριο και την οικονομία .
Στην αρχή της τρέχουσας δεκαετίας πρέπει να προβλέψουμε με ποιον τρόπο τα θεσμικά μας όργανα θα αναπτυχθούν σε διεθνές επίπεδο μέχρι τα τέλη της δεκαετίας , και κυρίως ποια είναι η θέση μας μέσα στα διεθνή νομισματικά όργανα , ποια είναι η θέση μας στις υπηρεσίες των Ηνωμένων Εθνών κ.λπ ..
Πρέπει να ξεκινήσουμε αυτή τη δημόσια συζήτηση .
Εν κατακλείδι , σήμερα το πρωί , την επομένη της εορτής του Αγίου Βαλεντίνου , οι εφημερίδες γράφουν ότι τελείωσε ο μήνας του μέλιτος για σας .
Δεν γνωρίζω κατά πόσον είστε ρομαντικός , κύριε Prodi .
Ίσως δεν είναι καθόλου ρομαντικό να ειπωθεί κάτι τέτοιο ένα τέτοιο πρωινό .
Ωστόσο , εμείς στην Ομάδα των Φιλελευθέρων το επικροτούμε διότι σημαίνει ότι τώρα ξεκινάμε δουλειά .
Έτσι πρέπει να γίνει .
Σε ό , τι αφορά την περιγραφή της Ευρώπης που κάνατε στην ομιλία σας χρησιμοποιώντας πολλά επίθετα - δυναμική Ευρώπη , δραστήρια Ευρώπη , Ευρώπη με ανθρώπινο πρόσωπο και ανοικτή για όλους - επιτρέψτε μου , με λίγες λέξεις εξαιρετικά προσφιλείς στους συναδέλφους μου της Ομάδας των Φιλελευθέρων , να σας περιγράψω με ένα μόνο χαρακτηριστικό το είδος της Ευρώπης που επιθυμούμε να δούμε στο σχέδιο διακυβέρνησής σας : μια Ευρώπη που να παρέχει δυνατότητες σε όλους .
( Χειροκροτήματα ) Αξιότιμη κυρία Πρόεδρε , αξιότιμε κύριε Πρόεδρε της Επιτροπής , εκτιμώ πολύ αυτή την ειλικρίνεια με την οποία παραδέχεστε ότι η Ευρωπαϊκή αΕνωση πρέπει να αλλάξει εκ βάθρων .
Στο πρόγραμμά σας εξετάζετε σε μεγάλο βαθμό ζητήματα αρχών .
Πιστεύω ότι οι πολίτες θα αρχίσουν να ενδιαφέρονται περισσότερο για την πολιτική εάν κατορθώσουμε να προβάλουμε μεγάλα ζητήματα παράλληλα με τα καθημερινά μικρά θέματα .
Συγχρόνως , πρέπει εντούτοις να ειπωθεί ότι το πρόγραμμά σας θυμίζει δυστυχώς από πολλές απόψεις κομματικό πρόγραμμα .
Υπάρχουν δηλαδή σε αυτό πολλές καλές προθέσεις , ωστόσο λείπουν ως επί το πλείστον οι συγκεκριμένες προτάσεις για τον τρόπο πραγματοποίησής τους. αΟπως και σε οποιοδήποτε κομματικό πρόγραμμα , το εν λόγω πρόγραμμα εμπεριέχει πάρα πολλές εσωτερικές αντιφάσεις .
Θα ήθελα με τη δική μου παρέμβαση να σας βοηθήσω να αναγνωρίσετε αυτές τις εσωτερικές αντιφάσεις .
Κατ ' αρχάς σε ό , τι αφορά την οικονομία και την κοινωνική ανάπτυξη .
Πρέπει να είμαστε ικανοί να εξετάσουμε με ποιον τρόπο θα συνδυάσουμε τον στόχο της ανταγωνιστικότητας με τον στόχο της πλήρους απασχόλησης , και αυτό εξάλλου αναφέρεται στο πρόγραμμά σας .
Μήπως θα έπρεπε επιτέλους να θεσπίσουμε ένα κριτήριο σύγκλισης , σύμφωνα με το οποίο - όπως εσείς υπαινίσσεσθε πράγματι σε αυτό το πρόγραμμα - να θέσουμε ως στόχο ότι σε κανένα κράτος μέλος η ανεργία δεν θα πρέπει να είναι υψηλότερη από ό , τι , ας πούμε , στις τρεις χώρες που έχουν σημειώσει στο θέμα αυτό τη μεγαλύτερη επιτυχία ; Η οικολογική φορολογική μεταρρύθμιση είναι ένα θέμα στο οποίο η Ομάδα μου θέλει να δώσει ιδιαίτερη βαρύτητα .
Μπορούμε δηλαδή να δημιουργήσουμε απασχόληση και αειφόρο ανάπτυξη μόνον εάν αλλάξουμε τη δομή της φορολογίας , όμως δυστυχώς - όπως όλοι εμείς γνωρίζουμε - αυτός είναι ένας τομέας στον οποίο η Ευρωπαϊκή αΕνωση δεν έχει καμία δικαιοδοσία δράσης .
Σας παρακαλώ να θέσετε αυτό το θέμα στη Διακυβερνητική Διάσκεψη .
Η Ευρωπαϊκή αΕνωση μπορεί να βρεί τη δικαίωσή της μόνον εάν επικεντρώνεται σε καθήκοντα , τα οποία οι μεμονωμένες χώρες δεν μπορούν από μόνες τους να φέρουν εις πέρας .
Από την άποψη αυτή , ασφαλώς το Κοινοβούλιο υπερασπίζεται μαζί σας τη σπουδαιότητα της υπερεθνικής λήψης αποφάσεων .
Μια εσωτερική αντίφαση στο πρόγραμμά σας αφορά την παγκοσμιοποίηση .
Κατά τη γνώμη μου είναι πολύ αξιέπαινο το γεγονός ότι προβάλλετε την έννοια " παγκόσμια διαχείριση " , όπως διαπίστωσαν και οι υπόλοιποι στο Σώμα .
Ας λάβετε όμως και τα διδάγματά σας από τα γεγονότα στο Seattle : πρέπει να συνδυάσουμε αφενός την ελευθερία του παγκόσμιου εμπορίου και αφετέρου όλα εκείνα τα πολύτιμα για τον άνθρωπο ζητήματα τα οποία θέλουμε να προασπίσουμε .
Οφείλετε να ξεκινήσετε διάλογο με την κοινωνία των πολιτών .
Σας παρακαλώ να προβείτε σε εκδημοκρατισμό των διεθνών οργανισμών .
Η Ευρωπαϊκή αΕνωση θα μπορούσε να παίξει αποφασιστικό ρόλο σε μια διαδικασία κατά την οποία θα υποβάλλουμε πραγματικά σε δημοκρατικό έλεγχο τα Ηνωμένα αΕθνη και τον Παγκόσμιο Οργανισμό Εμπορίου .
Μπορούμε να λάβουμε πρωτοβουλίες γι ' αυτό μαζί με εσάς .
Τέλος , θεωρώ πάρα πολύ θετικό το γεγονός ότι μιλάτε τόσο συχνά για την κοινωνία των πολιτών , όμως αυτό αποτελεί δυστυχώς μια εσωτερική αντίφαση .
Θα πρέπει και εσείς να καταλήξετε σε συμπεράσματα στη Διακυβερνητική Διάσκεψη .
Πρέπει να αναληφθούν πρωτοβουλίες επί του προκειμένου , έτσι ώστε οι πολίτες να μπορούν πραγματικά να επηρεάζουν άμεσα τη λήψη αποφάσεων .
Αληθεύει πλήρως αυτό που μας είπατε πριν λίγο : οι άνθρωποι επιθυμούν μια δημοκρατία με μεγαλύτερη ενεργό συμμετοχή .
Αυτό είναι κατά τη γνώμη μου η μόνη δυνατότητα , εάν θέλουμε να κάνουμε τους ανθρώπους να εγκρίνουν την Ευρώπη και να ενδιαφερθούν γι ' αυτή .
FR ) Κυρία Πρόεδρε , η Ομάδα μου ανήκει σε αυτούς που προτιμούσαν να έχουν κάποιο έγγραφο που επιτρέπει μια ανταλλαγή απόψεων σε επίπεδο πολιτικής ομάδας σχετικά με τους στρατηγικούς στόχους της Επιτροπής πριν διεξαχθεί αυτή η συζήτηση αντί να περιοριζόμαστε σε μια απλή αντίδραση εν θερμώ σε μια συζήτηση στην Ολομέλεια .
Επομένως , το πρώτο πλεονέκτημα του κειμένου αυτής της ανακοίνωσης είναι κατά τη γνώμη μας πως υπάρχει .
Εξάλλου , μας ενδιαφέρουν επίσης ορισμένες διαπιστώσεις που εκφράζονται ή προθέσεις που διακηρύσσονται σε αυτό το έγγραφο και που ο κ. Prodi μόλις υπογράμμισε με τη σειρά του , προβαίνοντας μάλιστα σε χρήσιμες διευκρινίσεις σε ορισμένα σημεία .
Είναι αλήθεια πως η σημερινή πορεία της παγκοσμιοποίησης προωθεί " περισσότερο τον αποκλεισμό παρά τη συμμετοχή και ενίσχυσε τις ανισότητες " , και η φιλοδοξία της Ευρωπαϊκής Ένωσης πρέπει να είναι στο εξής να συμβάλει στον καθορισμό " νέων κανόνων παιχνιδιού τόσο στο εσωτερικό της όσο και στις διεθνείς σχέσεις " .
Είναι αλήθεια πως κάποιοι συμπολίτες μας νιώθουν " απογοητευμένοι και αγωνιούν " καθώς δεν βλέπουν να εφαρμόζονται ουσιαστικές και βιώσιμες λύσεις σε προβλήματα βασικά , αν όχι επιβίωσης , όπως η ανεργία και ο κοινωνικός αποκλεισμός , γεγονός που μας υπενθυμίζει αυτό που πρέπει να αποτελεί μία από τις απόλυτες προτεραιότητές μας .
Είναι αλήθεια πως χρειάζεται να επανεξετάσουμε πολλές πτυχές της σημερινής κοινοτικής πολιτικής εάν θέλουμε να επιτύχουμε το σπουδαίο , αλλά δύσκολο εγχείρημα της διεύρυνσης .
Έχουμε επίσης ανάγκη " αληθινές στρατηγικές εταιρικές σχέσεις με τους γείτονές μας της Νότιας και της μεγάλης Ανατολικής Ευρώπης προκειμένου να συμβάλουμε στη σταθερότητα και στην ειρήνη " .
Υπάρχουν επομένως τομείς στους οποίους μπορούμε να ξεκινήσουμε σοβαρές συζητήσεις .
Θα μελετήσουμε με προσοχή τις Λευκές Βίβλους που ανακοινώθηκαν και θα συμμετέχουμε με εποικοδομητικό τρόπο στα πολυάριθμα εργοτάξια που εγκαινιάζονται ή για τα οποία αναλαμβάνονται δεσμεύσεις .
Υπό το πνεύμα αυτό θα διατυπώσω τώρα τρεις κριτικές , που θεωρούμε πως θα πρέπει να εισακουστούν εάν επιθυμούμε πραγματικά , όχι με τα λόγια , αλλά έμπρακτα , να " διαμορφώσουμε τη νέα Ευρώπη " για να επαναλάβουμε τον φιλόδοξο τίτλο του εγγράφου της Επιτροπής και της ομιλίας του κ. Prodi .
Η πρώτη από αυτές τις κριτικές , η αυστηρότερη κατά τη γνώμη μου , αφορά κάποια τάση να εκδηλώνεται αυταρέσκεια , που εκφράζεται με κάπως στομφώδη τρόπο από την Επιτροπή , όσον αφορά την ίδια την Ευρωπαϊκή Ένωση και μια επιφανειακή , σχεδόν αλαζονική , οπτική για τους εταίρους μας .
Το βασικό αυτό μειονέκτημα καταδεικνύεται από τις πρώτες κιόλας γραμμές της ανακοίνωσης της Επιτροπής .
Αναφερόμαστε στην Ευρωπαϊκή Ένωση σαν " ζωντανή απόδειξη όσων μπορεί να αποκομίσει μια ήπειρος από την ειρήνη , τη σταθερότητα , την ελευθερία και την ευημερία και σαν πρότυπο που δείχνει στον κόσμο τον δρόμο που θα πρέπει να ακολουθήσει " και καταλήγουμε " πως οι γείτονές μας έχουν τη δυνατότητα να συμμετέχουν σε αυτή την ευημερία και πως μας δίνεται η ιδεώδης ευκαιρία να τους το επιτρέψουμε " .
Νομίζω πως ένα κάπως λιγότερο κατηγορηματικό και κάπως πιο αυστηρό συμπέρασμα θα ήταν ευπρόσδεκτο .
Επιπλέον , η άποψη σύμφωνα με την οποία το ευρώ θα ευνοούσε μια συναίνεση σχετικά με την περιοριστική μισθολογική πολιτική δεν μου φαίνεται να επιβεβαιώνεται στην πραγματικότητα από τα ανήσυχα μηνύματα που απευθύνει επανειλημμένα η Ευρωπαϊκή Κεντρική Τράπεζα στα συνδικάτα , κρίνοντας τις απαιτήσεις τους υπερβολικές .
Η δεύτερη κριτική μου απορρέει ουσιαστικά από την πρώτη .
Αυτή η εξαιρετικά μεγάλη δυσκολία , να δούμε την αντίφαση με την πραγματικότητα και ενδεχομένως να θέσουμε υπό αμφισβήτηση τις απόψεις μας , περιορίζει σοβαρά τη βούληση , την οποία σωστά επιβεβαίωσε ο κ. Prodi , να δικαιώσουμε τις απαιτήσεις των πολιτών .
Αμφιβάλλω π.χ. , τουλάχιστον στις χώρες που γνωρίζω καλά , πως η πρόθεση , που επαναλαμβάνεται τρεις ή τέσσερεις φορές στο έγγραφο της Επιτροπής , " να μεταρρυθμιστούν τα συστήματα κοινωνικής προστασίας , υγειονομικής περίθαλψης και συνταξιοδότησης στην Ευρώπη σε ένα πλαίσιο περιορισμού των δημοσίων δαπανών " , αμφιβάλλω λοιπόν πως η εν λόγω πρόθεση ανταποκρίνεται στις προσδοκίες αυτών των οποίων την εμπιστοσύνη θέλουμε , όπως λέμε , να ξανακερδίσουμε .
Το τρίτο σημείο κριτικής μου προκύπτει από τις δύο παρακάτω παρατηρήσεις : η αδυναμία να εξαγάγουμε συμπεράσματα και τα εμπόδια στην πορεία των απαραίτητων αλλαγών οδηγούν σε ένα εγχείρημα με πολύ περιορισμένη κατά τη γνώμη μου εμβέλεια λόγω των πάρα πολλών αοριστιών , μιας σειράς κάπως διστακτικών ενεργειών και της ίδιας της έλλειψης πνοής .
Τίποτα όμως δεν χάθηκε .
Βρισκόμαστε στην αφετηρία και έχουμε πέντε χρόνια για να επιτύχουμε , αρκεί να υπάρχει η πολιτική βούληση και να εκφράζεται με αρκετό δυναμισμό και σαφήνεια .
Η πολιτική μου ομάδα , από την πλευρά της , είναι πλήρως αποφασισμένη να συμβάλει σε αυτή την προσπάθεια .
Kυρία Πρόεδρε , η μεταρρύθμιση και ο εκδημοκρατισμός των θεσμικών οργάνων της Ευρωπαϊκής Ένωσης έχουν κεφαλαιώδη σημασία για την ιστορική και ηθική πρόκληση της διαδικασίας της διεύρυνσης .
Αυτή ήταν η εναρκτήρια δήλωση του Προέδρου της Επιτροπής κυρίου Prodi , όταν παρουσίασε τους στρατηγικούς στόχους της Ευρωπαϊκής Επιτροπής για τα προσεχή πέντε χρόνια .
Αναμένουμε τη Λευκή Βίβλο για τη διακυβέρνηση της Ευρωπαϊκής Ένωσης , η οποία θα ασχοληθεί με το θέμα της ισορροπίας ανάμεσα στις κυβερνήσεις των κρατών μελών και τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης και το οποίο προβλέπεται να δημοσιευθεί φέτος το καλοκαίρι .
Σχετικά με το συγκεκριμένο αυτό θέμα πιστεύω ότι είναι σημαντικό να εξετάσουμε τη μεταρρύθμιση των εσωτερικών διαδικασιών λήψης αποφάσεων της Επιτροπής .
Η Επιτροπή στις προτάσεις της για την προσεχή Διακυβερνητική Διάσκεψη ανέφερε ότι θα προτιμούσε να δει τα μικρότερα κράτη μέλη να χάνουν το δικαίωμά τους να ορίζουν αυτομάτως μέλος στην Ευρωπαϊκή Επιτροπή .
Πρόκειται για σενάριο σύμφωνα με το οποίο η Ευρωπαϊκή Ένωση απαρτίζεται από περισσότερα από 25 κράτη μέλη .
Δεν θέλω να δω να οικοδομείται μια Ευρωπαϊκή Ένωση δύο ταχυτήτων .
Πιστεύω ότι αυτό αντιβαίνει κατάφωρα στο πνεύμα και τους στόχους της Συνθήκης της Ρώμης και όλων των μεταγενέστερων Συνθηκών .
Πρέπει να υπάρχει ισότητα σε ό , τι αφορά την εθνική εκπροσώπηση στο πλαίσιο της Επιτροπής και στο πλαίσιο όλων των υπόλοιπων ευρωπαϊκών θεσμικών οργάνων .
Θα ήθελα να υπενθυμίσω σε όσους επιδιώκουν να καταργήσουν το δικαίωμα των μικρών κρατών μελών να ορίζουν Επίτροπο , ότι οι Ηνωμένες Πολιτείες της Αμερικής αναγνωρίζουν τις μικρότερες Πολιτείες όπως ακριβώς αναγνωρίζουν και τις μεγαλύτερες Πολιτείες , στο πλαίσιο της Γερουσίας των Ηνωμένων Πολιτειών .
Λίγο πολύ καθεμία από τις 50 Πολιτείες των ΗΠΑ διαθέτει δύο έδρες στη Γερουσία των Ηνωμένων Πολιτειών , ανεξάρτητα από τον πληθυσμό της .
Για οποιεσδήποτε μελλοντικές μεταρρυθμίσεις των Συνθηκών της Ευρωπαϊκής Ένωσης θα χρειαστεί να διεξαχθεί δημοψήφισμα στη χώρα μου .
Όσοι υπερψηφίζουν μια τέτοια μελλοντική Συνθήκη θα δυσκολευθούν πολύ να κερδίσουν την υποστήριξη του ιρλανδικού λαού εάν χάσουμε το δικαίωμά μας να ορίζουμε εκπρόσωπό μας στην Ευρωπαϊκή Επιτροπή .
Αναμφισβήτητα , η μεταρρύθμιση του Ευρωπαϊκού Συμβουλίου αναμένεται να συμπεριληφθεί στην εν λόγω Λευκή Βίβλο για τη διακυβέρνηση της Ευρωπαϊκής Ένωσης , η οποία θα δημοσιευθεί το καλοκαίρι .
Για μια ακόμη φορά υπάρχουν ειδικοί τομείς χάραξης πολιτικής που πρέπει να παραμείνουν στην αρμοδιότητα των κρατών μελών .
Δεν πιστεύω ότι στην Ευρώπη υπάρχει ευρεία υποστήριξη της εισαγωγής της ψηφοφορίας με ειδική πλειοψηφία σε ό , τι αφορά θέματα φορολόγησης , δικαιοσύνης και εσωτερικών υποθέσεων , καθώς και εξωτερικών υποθέσεων σε επίπεδο Ευρωπαϊκής Ένωσης .
Επί του παρόντος , βάσει του άρθρου 99 της Συνθήκης της Ρώμης οι αποφάσεις σε επίπεδο ΕΕ σχετικά με τις φορολογικές μεταρρυθμίσεις πρέπει να λαμβάνονται ομόφωνα .
Πιστεύω ότι η πρόταση αυτή πρέπει να διατηρηθεί , καθώς ένας κοινός ευρωπαϊκός φορολογικός κώδικας θα αποδυνάμωνε μάλλον παρά θα ενίσχυε τον τρόπο λειτουργίας της Ευρωπαϊκής Ένωσης .
Υποστηρίζω τη διεύρυνση της Ευρωπαϊκής Ένωσης .
Υποστηρίζω τις θεσμικές αλλαγές προκειμένου να διασφαλισθεί ότι η διεύρυνση της Ένωσης θα πραγματοποιηθεί με αποτελεσματικό και διαρθρωμένο τρόπο .
Ωστόσο , δεν πρέπει να ξεχνάμε ότι η κοινή γνώμη των 370 εκατομμυρίων κατοίκων της Ευρωπαϊκής Ένωσης αποτελεί ζωτικό παράγοντα για την τροποποίηση των Συνθηκών της ΕΕ .
Οι αλλαγές δεν πρέπει να συντελεστούν πολύ γρήγορα και δεν μπορούν να είναι πολύ εκτεταμένες , διαφορετικά η κοινή γνώμη θα καταστήσει πράγματι δύσκολη την κύρωση οποιασδήποτε μελλοντικής Συνθήκης της Ευρωπαϊκής Ένωσης .
Κυρία Πρόεδρε , θα μιλήσω εξ ονόματος των Ιταλών Ριζοσπαστών βουλευτών .
Κύριε Πρόεδρε της Επιτροπής , είπατε πριν από λίγο ότι καμία πολιτική δομή δεν παράγει πενταετή σχέδια .
Και αυτό είναι γεγονός , αν θυμηθούμε τα σχέδια της Ρωσίας της δεκαετίας του ' 30 , όμως εσείς ο ίδιος πριν από μερικούς μήνες , στην αρχή της θητείας σας , ανακοινώσατε στη Διάσκεψη των Προέδρων ότι θα παρουσιάζατε ένα πρόγραμμα κοινοβουλευτικής περιόδου , τις γενικές κατευθύνσεις της ευρωπαϊκής κυβέρνησης της οποίας προεδρεύετε και με τη θητεία της οποίας ασχολούμαστε σήμερα .
Είτε πρόκειται λοιπόν για κυβερνητικό πρόγραμμα είτε για πρόγραμμα τάσεων , η ανάλυση του εγγράφου που μας διανεμήθηκε και της ομιλίας που το συνόδευσε αποδεικνύει κυρίως ότι είναι ένας κατάλογος καλών προθέσεων ή , καλύτερα , ένας κατάλογος ζητημάτων επί τάπητος , χωρίς ωστόσο να δίνει την εντύπωση ότι η Επιτροπή παίρνει σαφή θέση σε κάποιο από αυτά τα θέματα , ότι δηλαδή επιτελεί το καθήκον που έχει επωμιστεί ως Ευρωπαϊκή Επιτροπή .
Στην Ολομέλεια αυτού του Κοινοβουλίου είχαμε στο παρελθόν σημαντικές συζητήσεις για σημαντικές στρατηγικές επιλογές που δρομολογούσε η Επιτροπή , δυνάμει της εξουσίας πρωτοβουλίας που διαθέτει , όχι τόσο υπό μορφή βολιδοσκόπησης όσο ως προτάσεις που στη συνέχεια προχωρούσαν λιγότερο ή περισσότερο , συμβάλλοντας πάντως στην ολοκλήρωση και στην ανάπτυξη της Ευρωπαϊκής Ένωσης .
Στην περίπτωση αυτή , κύριε Πρόεδρε , αυτό που έχουμε σίγουρα είναι ένας δεκάλογος : απαριθμήθηκε μια ολόκληρη σειρά προβλημάτων , επιτρέψτε μου όμως να πω ότι δόθηκε η εντύπωση ότι σε κανένα από αυτά προβλήματα η Επιτροπή δεν τολμά να πει " στον τομέα αυτόν πρέπει να γίνει αυτό " .
Μόνο σε ένα θέμα νομίζω ότι επειμείνατε ιδιαίτερα - υπερβολικά κατά τη γνώμη μου - δηλαδή στο γεγονός ότι το καθήκον που φαίνεται ότι θεωρείτε προτεραιότητα για τις δράσεις σας είναι η κατάργηση των " μη αναγκαίων " δραστηριοτήτων .
Ας είμαστε όμως προσεκτικοί , κύριε Πρόεδρε , γιατί ζήσαμε μια κρίση εμπιστοσύνης της Επιτροπής και βασίσαμε τις ελπίδες μας σε αυτή την Επιτροπή - ή τουλάχιστον το μεγαλύτερο μέρος αυτού του Κοινοβουλίου στήριξε τις ελπίδες του σε αυτή την Επιτροπή - ακριβώς για να συνοδευτεί , πάνω από όλα , η μεταρρύθμιση της Επιτροπής από μια ενίσχυση , μια νέα ταυτότητα , μια νέα συναίσθηση ότι καθοδηγούμαστε και πάλι από ασφαλή χέρια .
Ας θεωρήσουμε ότι η Επιτροπή θέλει να καταργήσει ή προτείνει να καταργήσει , κρίνοντας ότι δεν στέκεται στο ύψος τους , τις εξουσίες λ.χ. εκτέλεσης των κοινών πολιτικών , παρόλο που της παραχωρήθηκαν από τη Συνθήκη .
Τι ζητούμε κατά κάποιο τρόπο από μια κυβέρνηση ; Τι ζητούμε από αυτή την ασαφή και ιδιόμορφη , τρόπον τινά , διάρθρωση που είναι η Ευρωπαϊκή Κοινότητα ; Είναι καλό να έχουν οι κοινοί πόροι μια υπερεθνική κυβέρνηση και να μη μεταβιβαστούν στα κράτη μέλη ή στα Γραφεία Τεχνικής Βοήθειας , όπως συνέβη στο παρελθόν .
Μου φαίνεται ότι εσείς μας προτείνετε το ίδιο μενού , μας το προτείνετε όμως με χειρότερο τρόπο , περιορίζοντάς το , όπως λέτε , στα καθήκοντα σύλληψης κάποιας Λευκής Βίβλου , όπως μας προτείνατε .
Φοβάμαι όμως - και ας κουνάτε το κεφάλι , Πρόεδρε - πως τούτο θα μεταφραστεί σε αυτό που ορισμένες χώρες σκέφτοναι εδώ και χρόνια , πως δηλαδή η Επιτροπή πρέπει να είναι μια καλή γραμματεία του Συμβουλίου των Υπουργών .
Αν αυτός είναι ο ρόλος που σκοπεύει να αναλάβει η Επιτροπή τα επόμενα πέντε χρόνια , εμείς ως πιστοί φεντεραλιστές είμαστε βέβαιοι ότι αυτός δεν είναι ο σωστός δρόμος που πρέπει να ακολουθήσουμε και βάσει αυτού θα σας καλέσουμε και θα κρίνουμε όσα σκοπεύει να κάνει η Επιτροπή .
Η μεταρρύθμιση είναι σημαντική , το αν αυτή όμως θα οδηγήσει σε μια αποσύνδεση , μια μείωση και μια ελάττωση των υπερεθνικών εξουσιών της Επιτροπής θα εξαρτηθεί από το σύστημα της ευρωπαϊκής ολοκλήρωσης , εκείνο που είχαν σκεφτεί οι ιδρυτές πατέρες για την Ευρωπαϊκή Επιτροπή .
Όσο για τα άλλα θέματα , κύριε Πρόεδρε , ας πάρω για παράδειγμα εκείνο της οικονομικής και κοινωνικής πολιτικής : είναι βέβαιο ότι το ευρωπαϊκό κοινωνικό πρότυπο περνά βαθιά κρίση , είναι βέβαιο ότι το πρόβλημα της ανεργίας , και όχι τυχαία , είναι το υπ ' αριθμόν ένα πρόβλημα που καμία από τις πολιτικές μας δεν κατόρθωσε να επιλύσει , σίγουρα όμως δεν πρόκειται να επιλυθεί με την απαρίθμηση των προβλημάτων για τα οποία ήδη μιλήσαμε στο παρελθόν , χωρίς να υπάρχει ένα σαφές όραμα , μια πρόταση , σαν εκείνη χάρη στην οποία υπάρχουν στην Ευρώπη μας οικονομίες που κινούνται με πολύ σταθερούς ρυθμούς και που , όχι τυχαία , είναι οι οικονομίες που μπόρεσαν να μετατρέψουν την ευελιξία της αγοράς εργασίας και της επιχείρησης στον υπ ' αριθμόν ένα στόχο .
Αν συνεχίσουμε να κολλάμε στις προτάσεις που απέδωσαν χείριστους καρπούς μέχρι σήμερα , δεν ξέρω πώς θα μπορέσουμε να καταφέρουμε κάτι και τι θα μπορέσει να κάνει η Επιτροπή .
Το ίδιο ισχύει για τη διεύρυνση , αν είναι αυτοσκοπός , αν δεν συνοδεύεται από μια πολύ πιο αποτελεσματική μεταρρύθμιση της Ευρωπαϊκής Ένωσης και των δομών της , από προτάσεις που θα μπορούσε να διατυπώσει η Επιτροπή ακόμη και στη ΔΔ .
Κύριε Πρόεδρε , ένα θετικό πράγμα θέλω να σας πω , ίσως και σε αντίθεση με την άποψη ορισμένων συναδέλφων , όσον αφορά το τηλεγράφημα που στείλατε στην αυστριακή κυβέρνηση .
Η θέση που πήρατε μας έπεισε : καλά κάνατε και δεν απομονώσατε περισσότερο αυτή τη χώρα .
Θα δούμε όμως στην πράξη ποιες θα είναι οι συγκεκριμένες κινήσεις .
Επαναλαμβάνω , κύριε Πρόεδρε : πρόκειται για μια θεώρηση κάπως μυωπική , κατά τη γνώμη μας .
Λείπει ιδίως μια ώθηση στους τομείς που ανέφερα , για παράδειγμα όσον αφορά τα Βαλκάνια .
Είναι δυνατόν να συνεχίζουμε να αφήνουμε τα Βαλκάνια εκτός διεύρυνσης , χωρίς να σκεφτόμαστε ότι η Κροατία , η Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας και άλλες χώρες έχουν και αυτές δικαίωμα να ανήκουν σε αυτή την κοινή οικογένεια ; Κυρία Πρόεδρε , κύριε Prodi , θα ήθελα να σας συγχαρώ για την πρότασή σας για μια ριζική αποκέντρωση της διαχείρισης της Ένωσης και να σας ρωτήσω γιατί εν τοιαύτη περιπτώσει υποβάλλετε ένα νομοθετικό πρόγραμμα το οποίο συνεπάγεται περισσότερη συγκέντρωση εξουσιών .
Ενθυμούμαι την ομιλία του προκατόχου σας πριν από πέντε χρόνια .
Υποσχέθηκε όπως και εσείς " λιγότερες και καλύτερες εξουσίες " , αλλά ο κ. Santer ολοκλήρωσε τη θητεία του παραδίδοντας " πολύ περισσότερες και πολύ χειρότερες εξουσίες " .
Γι ' αυτόν τον λόγο λοιπόν πιστεύω πως ούτε και εσείς θα μπορέσετε να σταθείτε στο ύψος των υποσχέσεών σας .
Μιλάτε για αποκέντρωση , αλλά προωθείτε τη συγκέντρωση εξουσιών .
Το νομοθετικό πρόγραμμα αδιαμφισβήτητα αποτελεί μια μακροσκελέστατη απαρίθμηση θεμάτων επί των οποίων οι πολίτες θα απολέσουν τη δυνατότητα να ασκούν επιρροή .
Αυτή την επιρροή ωστόσο θα την υφαρπάξετε από τους πολίτες εσείς , κύριε Prodi , ακόμη και σε θέματα κοινωνικής φύσης .
Μιλάτε για περισσότερη διαφάνεια , αλλά υποβάλλετε προτάσεις για την απόκρυψη εγγράφων , που σήμερα είναι προσιτά στο κοινό .
Η Επιτροπή σας είναι οι μόνοι 20 άνθρωποι στην ΕΕ που μπορούν να προτείνουν τη μείωση του όγκου της νομοθεσίας .
Αυτή τη δυνατότητα δεν την έχει κανένας πολιτικός σε τοπικό επίπεδο , αφού η νομοθεσία θεσπίζεται στις Βρυξέλλες .
Γι ' αυτόν τον λόγο πρέπει το νομοθετικό πρόγραμμα της Επιτροπής τουλάχιστον να συνοδεύεται από έναν εξίσου μακροσκελή κατάλογο καθηκόντων , τα οποία θα ανατεθούν ξανά στα κράτη μέλη και στη δημοκρατία των πολιτών .
Ειδάλλως , θα αυξάνει στο διηνεκές ο όγκος νόμων στις Βρυξέλλες .
Ψηφίσαμε πάνω από 10.000 νόμους και άλλες τόσες νομοθετικές τροποποιήσεις , ενώ οι υποψήφιες για προσχώρηση χώρες έχουν λάβει από την ΕΕ 26.000 έγγραφα , τα οποία στην περίπτωση της διαπραγμάτευσης με το πολωνικό κοινοβούλιο ανέρχονται σε 140.000 σελίδες .
Ήδη σήμερα είναι εξωφρενικά , αδιανόητα μεγάλος ο όγκος .
Οι Βρυξέλλες πρέπει να παίρνουν λιγότερες αποφάσεις και να επιτρέπουν τη μεγαλύτερη λήψη αποφάσεων από τους πολίτες , τις περιφέρειες και τα κράτη μέλη , ενώ συγχρόνως οι αποφάσεις που θα συνεχίσουν να αποτελούν αρμοδιότητα των Βρυξελλών πρέπει να αφορούν αποκλειστικά θέματα διασυνοριακά , επί των οποίων δεν μπορούν πλέον να νομοθετήσουν αποτελεσματικά τα εθνικά κοινοβούλια .
Επιπροσθέτως , το έργο των Βρυξελλών πρέπει να χαρακτηρίζεται από πολύ καλύτερη ποιότητα και να τελείται με απόλυτη διαφάνεια , ούτως ώστε να δημιουργείται όσο το δυνατόν λιγότερο η αίσθηση στους πολίτες ότι ο Prodi και οι προκάτοχοί του τους έχουν υφαρπάξει την αυτοδιάθεσή τους .
Τέλος , μία μόνο παρατήρηση προς τον κύριο Dell ' Alba αναφορικά με το ποιο ήταν το όνειρο των ιδρυτών πατέρων : ρίξτε μια ματιά στα απομνημονεύματα του Jean Monet .
Το όνειρό του ήταν μια μικρή , πρακτική γραμματεία και όχι αυτό του οποίου προεδρεύει σήμερα ο κύριος Prodi .
Κυρία Πρόεδρε , σήμερα το πρωί ο Πρόεδρος της Επιτροπής κ. Prodi καθόρισε φιλόδοξους στόχους για την Ευρωπαϊκή Ένωση για τα επόμενα 5 χρόνια , πραγματικά αξιέπαινους στόχους προκειμένου να γίνει αισθητή η έντονη και αποτελεσματική παρουσία της Ευρώπης στον κόσμο : η επιτυχία της διεύρυνσης , η ανταπόκριση στην πρόκληση της προβολής της e-Europe - δηλαδή της ηλεκτρονικής Ευρώπης - η εισαγωγή καλύτερων αρχών διακυβέρνησης .
Δεχόμαστε ότι πρέπει να δοθεί στους Ευρωπαίους , ιδιαίτερα στη νέα γενιά , ευρεία προοπτική του πού θα βρίσκεται η Ευρώπη τα προσεχή χρόνια .
Όμως , πώς θα το επιτύχουμε όταν οι διαθέσιμοι πόροι είναι περιορισμένοι και η αξιοπιστία των θεσμικών μας οργάνων δεν είναι πολύ υψηλή ; Πρέπει να συνταιριάξουμε το όραμα αυτό με την πραγματικότητα .
Εδώ υπάρχουν τρία στοιχεία που θα ήθελα να αναφέρω .
Πρώτον , χρειαζόμαστε μια επιτυχημένη ευρωπαϊκή οικονομία .
Πρέπει να διασφαλίσουμε πως θα συνεχιστεί η μείωση των ποσοστών ανεργίας σε όλη την Ευρώπη , να επιβεβαιώσουμε την τάση ιδιωτικοποίησης και απορρύθμισης , να ενθαρρύνουμε την εισαγωγή της τεχνολογίας των πληροφοριών και της γνώσης του Διαδικτύου , να αποδείξουμε ότι η ηλεκτρονική Ευρώπη αποτελεί καλή πρωτοβουλία .
Πρέπει όμως να αποφύγουμε να επιστρέψουμε πάλι στο παλιό είδος ρύθμισης και στην καταστολή της ιδιωτικής πρωτοβουλίας και των επιχειρήσεων .
Δεν πρέπει να φοβόμαστε την παγκοσμιοποίηση , αλλά πρέπει επίσης να διασφαλίσουμε ότι κατανοούμε τον πολιτικό της αντίκτυπο στην κοινωνία των δικτύων .
Χωρίς επιτυχημένη ευρωπαϊκή οικονομία δεν μπορούμε να αντιμετωπίσουμε τις προκλήσεις που έχουμε ενώπιόν μας , ιδιαίτερα δε την πρόκληση της διεύρυνσης .
Δεύτερον , πρέπει να διασφαλίσουμε ότι νομοθετούμε μόνο όταν είναι απαραίτητο , με βάση την αρχή της επικουρικότητας .
Στόχος της παρούσας Επιτροπής πρέπει να είναι επίσης να πράττουμε λιγότερα , αλλά καλύτερα , κεντρικό σύνθημα της απερχόμενης Επιτροπής .
Θα το εξετάσουμε αυτό πιο στενά όταν θα συζητήσουμε τα ετήσια προγράμματα της προτεινόμενης νομοθεσίας .
Ο κ. Bonde είχε δίκιο πως υπάρχει αυτή η εικόνα του να πράττουμε λιγότερα , αλλά καλύτερα , όμως ξαφνικά βλέπουμε ένα ετήσιο πρόγραμμα 500 προτάσεων και συστάσεων για το 2000 , κάτι που φαίνεται να πηγαίνει προς την αντίθετη κατεύθυνση .
Πρέπει να καθορίσουμε προτεραιότητες και να διασφαλίσουμε την αποτελεσματική χρήση των πόρων σε καθένα από τα εν λόγω προγράμματα .
Τέλος , πρέπει να διασφαλίσουμε την κατάλληλη και πραγματική μεταρρύθμιση της Ευρωπαϊκής Επιτροπής .
Πράγματι , η Επιτροπή - θεματοφύλακας των Συνθηκών - προορίζεται να είναι ανεξάρτητο όργανο , αλλά πρέπει επίσης να μπορεί να είναι υπόλογη ενώπιον των Ευρωπαίων πολιτών μέσω του Κοινοβουλίου μας .
Το πρόβλημα της ενημέρωσης , στο οποίο μόλις αναφέρθηκε ο κ. Bonde , αντιμετωπίζεται ως οιωνός , με την Επιτροπή να προσπαθεί να περιορίσει την ενημέρωσή μας , ως πολιτών και ως βουλευτών , μολονότι έχουμε αυτό το δικαίωμα βάσει των Συνθηκών .
Η Επιτροπή στην πραγματικότητα δεν αποτελεί σήμερα ευρωπαϊκή κυβέρνηση .
Η Επιτροπή δεν αντικατοπτρίζει την πλειοψηφία στο συγκεκριμένο αυτό Κοινοβούλιο .
Εμείς στο Κοινοβούλιο πρέπει να διαδραματίσουμε μείζονα ρόλο όσον αφορά τη διαμόρφωση της διακυβέρνησης στην Ευρώπη .
Αυτή η διακυβέρνηση πρέπει επομένως να αποτελεί υπεύθυνη διακυβέρνηση , ούτως ώστε να μπορούμε πραγματικά να εργαστούμε από κοινού και να κατανοήσουμε ότι καθένα από τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης έχει να διαδραματίσει τον δικό του σημαντικό ρόλο .
Ως εκ τούτου , πρέπει να διαθέτουμε αξιοπιστία , συνοχή και εμπιστοσύνη ότι , εάν εργαστούμε μαζί , μπορούμε να αποκαταστήσουμε την εικόνα της Ευρωπαϊκής Ένωσης στους πολίτες μας .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κατά τη διάρκεια των προηγούμενων ετών είχαν γίνει πολλά βήματα για να ενισχυθεί η Ευρωπαϊκή Ένωση , από το ευρώ μέχρι και τις αποφάσεις για την κοινή πολιτική ασφάλειας , και μάλιστα μέχρι την απόφαση των δεκατεσσάρων , της Επιτροπής , και του Κοινοβουλίου εν όψει του σχηματισμού της νέας κυβέρνησης στην Αυστρία .
Πρόκειται για αποφάσεις των οποίων τη φιλοσοφία και τις αρχές συμμερίζομαι πλήρως .
Παρ ' όλα αυτά , κύριε Πρόεδρε της Επιτροπής , αναγνωρίζω πως έχετε δίκιο ότι τα επόμενα χρόνια χρειάζονται ακόμα πολλά βήματα για την ενίσχυση της ΕΕ , και τούτο διότι η Ευρωπαϊκή Ένωση δεν είναι αρκετά ισχυρή για να αντεπεξέλθει στο μεγάλο και απαραίτητο καθήκον της διεύρυνσης ούτε για να χαλιναγωγήσει τόσο τα σημερινά όσο και τα ενδεχόμενα μελλοντικά κινήματα που έχουν , για να χρησιμοποιήσω μια ήπια έκφραση , αμφιθυμικές και διφορούμενες σχέσεις προς τις ευρωπαϊκές αξίες της δημοκρατίας , της ανοχής και της ενσωμάτωσης όλων των κατοίκων της ηπείρου μας , και αυτό δεν ισχύει μόνο για την Αυστρία .
Στη Συνθήκη του Αμστερνταμ η Ένωση δεσμεύεται να σεβαστεί τις θεμελιώδεις αξίες της και τα θεσμικά όργανα της ΕΕ το επιβεβαίωσαν για ακόμη μια φορά όταν σχηματίσθηκε η νέα αυστριακή κυβέρνηση .
Οι αξίες αυτές αποκτούν ωστόσο την πλήρη σημασία τους μόνον όταν αποτελούν τμήμα της Συνθήκης , που εμπεριέχει εύληπτα όλες τις λεπτομέρειες , και τελικά όταν αποτελούν τη βάση επί της οποίας ο κάθε πολίτης μπορεί να εγείρει νομικές αξιώσεις .
Τα άρθρα 6 και 7 όμως δεν επαρκούν όταν παραστεί ανάγκη .
Γι ' αυτό η Επιτροπή πρέπει να επιμείνει - και θέλω να το επιβεβαιώσω και να το τονίσω - ώστε ο νέος Χάρτης των Θεμελιωδών Δικαιωμάτων που πρόκειται να εκπονηθεί να αποτελέσει τμήμα της Συνθήκης και να παρέχει δεσμευτικά δικαιώματα βάσει των οποίων να μπορεί να κινηθεί αγωγή .
Με αυτό το πνεύμα η Επιτροπή πρέπει να επιμείνει στη συνεχή επέκταση του ενιαίου χώρου ελευθερίας , ασφάλειας και δικαιοσύνης και με αυτό το πνεύμα βρίσκομαι σε αντίθεση με τους δύο προηγούμενους ομιλητές .
Μόνον εύλογες , εφικτές και ανθρώπινες αρχές στο ζήτημα της μετανάστευσης και της νομοθεσίας περί ασύλου μπορούν να αντιπαρατεθούν στους παράλογους , παραπλανητικούς και δημαγωγικούς ισχυρισμούς της άκρας Δεξιάς .
Ωστόσο - και αυτό θέλω να το υπογραμμίσω - η εν λόγω πολιτική πρέπει να συνοδεύεται από μια συνεκτική και πειστική πολιτική για την απασχόληση , που θα στρέφεται επίσης κατά του κοινωνικού αποκλεισμού .
Διότι η ανεργία , η περιθωριοποίηση και η αυξανόμενη ανισότητα αποτελούν το πιο πρόσφορο έδαφος για τη γέννηση αντιευρωπαϊκών και εθνικιστικών αισθημάτων και πράξεων .
Κύριε Πρόεδρε της Επιτροπής , με αυτό το πνεύμα θέλω να θεωρήσω και την προβληματική της παγκοσμιοποίησης , στην οποία αναφερθήκατε , καθώς και τον τρόπο που το αντιμετωπίζουν ευρύτατα τμήματα του πληθυσμού .
Το συναίσθημα ότι είναι κανείς έρμαιο των περιστάσεων , ότι δεν έχει δυνατότητα να ασκήσει επιρροή καθώς και ότι δεν προστατεύεται από το κράτος οδηγεί στην καλύτερη των περιπτώσεων σε μια απομάκρυνση από την πολιτική και στην αποχή από τις εκλογές , όπως συνέβη στις ευρωεκλογές , αλλά στη χειρότερη των περιπτώσεων οδηγεί στην ψήφο υπέρ εξτρεμιστικών κομμάτων .
Στο σημείο αυτό η Ευρωπαϊκή Ένωση , όπως και όλοι μας , δεν έχει βρει τον τρόπο να προσφέρει στους πολίτες της την Ευρωπαϊκή Ένωση ως μέσο , ως προστασία κατά των αρνητικών επιπτώσεων της παγκοσμιοποίησης .
Βρισκόμαστε εν μέσω της διαδικασίας να οικοδομήσουμε ένα σπίτι , αλλά πολύ λίγοι από τους πολίτες μας αισθάνονται στο σπίτι αυτό πραγματικά άνετα , σαν στο σπίτι τους .
Συνεπώς , το ζητούμενο δεν είναι μόνο η μεταρρύθμιση του Παγκόσμιου Οργανισμού Εμπορίου και της οικονομικής αρχιτεκτονικής - είναι χαρακτηριστικό ότι ο Πρόεδρος της Επιτροπής ξέχασε να αναφερθεί στη μεταρρύθμιση των χρηματοοικονομικών θεσμών της διεθνούς χρηματοοικονομικής αρχιτεκτονικής - το ζητούμενο είναι επίσης και η λήψη μέτρων για την ανάκτηση της εμπιστοσύνης των πολιτών , οι οποίοι δικαιολογημένα αναμένουν βοήθεια και υποστήριξη , αφενός από την ΕΕ και αφετέρου στους κόλπους της ΕΕ , σε αυτές τις αναπόφευκτες και επώδυνες διαδικασίες προσαρμογής στα νέα παγκόσμια δεδομένα .
Σε συνάρτηση με αυτά είναι πολύ σημαντικό αυτό που ειπώθηκε από την πλευρά της Επιτροπής για την ενίσχυση της φωνής της Ευρώπης .
Εσείς ο ίδιος , κύριε Πρόεδρε , μιλήσατε σήμερα για ένα πρότυπο για το οποίο δυστυχώς βρήκα πολύ λίγες αναφορές στο έγγραφο .
Είπατε ότι πρέπει να παρουσιάσουμε στους πολίτες μας , αλλά και προς τα έξω , ένα πρότυπο οικονομικής , κοινωνικής , πολιτιστικής και περιβαλλοντικής ανάπτυξης το οποίο διαφέρει σαφώς όχι μόνο από άλλα πρότυπα , αλλά και από το πρότυπο των ΗΠΑ .
Με αυτό το πνεύμα οι ΗΠΑ δεν είναι μόνο εταίροι μας , αλλά και ανταγωνιστές μας , όχι αντίπαλοι , αλλά ανταγωνιστές , και πρέπει να αγωνιστούμε για το ποιος θα προσφέρει στους πολίτες μας το καλύτερο πρότυπο .
Θα ευχόμουν να διατυπωθούν όσα είπαμε σήμερα με τέτοια αποφασιστικότητα με μεγαλύτερη έμφαση και στα έγγραφα της Επιτροπής .
( Χειροκροτήματα ) Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , η σπουδαιότερη παρακαταθήκη που η Επιτροπή σας θα μπορούσε να αφήσει στην Ευρωπαϊκή Ένωση είναι να τη βοηθήσει να επανακαθορίσει και να ανακατανείμει τις όλο και πιο συγκεχυμένες και ασαφείς εξουσίες και αρμοδιότητες της Επιτροπής , και ίσως και της ίδιας της Ένωσης .
Κάνατε μια θαραλλέα αρχή δίνοντας σωστά έμφαση στην ανάγκη να εστιάσουμε την προσοχή μας στα αποκαλούμενα " βασικά καθήκοντα " .
Αυτό , όπως είπατε και ο ίδιος σήμερα , σημαίνει ότι πρέπει να καθορίσετε επίσης καθήκοντα , πολιτικές και προγράμματα τα οποία είναι δευτερεύουσας σημασίας ή άσχετα με την κύρια αποστολή της Επιτροπής .
Ίσως έχει απλώς περάσει η ημερομηνία λήξης πολλών υφιστάμενων πολιτικών και προγραμμάτων της Ευρωπαϊκής Ένωσης ή έχει αποδειχθεί δύσκαμπτη ή αναποτελεσματική η διαχείρισή τους σε ευρωπαϊκό επίπεδο .
Η πρόκληση τώρα είναι να βρούμε το θάρρος να αναθέσουμε όσο το δυνατόν περισσότερα μη βασικά καθήκοντα σε χαμηλότερα επίπεδα της εθνικής , περιφερειακής και τοπικής διοίκησης .
Εάν θέλουμε να καταφέρουμε να πείσουμε ένα δύσπιστο ευρωπαϊκό κοινό για τα πλεονεκτήματα της περαιτέρω ευρωπαϊκής ολοκλήρωσης , πρέπει να είμαστε σε θέση να αποδείξουμε ότι είμαστε εξίσου δραστήριοι , όσον αφορά τόσο τη μεταβίβαση των αδικαιολόγητων εξουσιών της ΕΕ όσο και την εξέλιξη των νέων εξουσιών της .
Δεν πρέπει να επιτρέψουμε στους επικριτές της Ευρωπαϊκής Ένωσης να ισχυρίζονται , όπως το πράττουν τώρα κάπως δικαιολογημένα , όπως μόλις ακούσαμε από τον κ. Bonde , πως η αύξηση των αρμοδιοτήτων της ΕΕ αποτελεί μονόδρομο .
Πρέπει να αποδειχθεί ότι αποτελεί διαδικασία διπλής κατεύθυνσης , στο πλαίσιο της οποίας οι υπάρχουσες πολιτικές και τα προγράμματα της ΕΕ , τα οποία δεν είναι σαφώς δικαιολογημένα σύμφωνα με τις αρχές της επικουρικότητας και της αναλογικότητας , μεταβιβάζονται και ακυρώνονται .
Εάν είστε σε θέση να συνδυάσετε αυτές τις φιλοδοξίες με δράσεις τα προσεχή χρόνια , θα συμβάλετε με πρωτοφανή τρόπο στο μέλλον της Ευρωπαϊκής Ένωσης ως συνόλου και , όπως ακούσαμε σήμερα , θα απολαύετε ευρείας υποστήριξης στο παρόν Ευρωπαϊκό Κοινοβούλιο ( Χειροκροτήματα ) Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , συμφωνώ πλήρως με τη λογική των προτάσεων της συναδέλφου μου Heidi Hauttala , όσον αφορά τους στρατηγικούς στόχους της Επιτροπής για την επόμενη πενταετία .
Εγώ από την πλευρά μου θα περιοριστώ σε ένα θέμα που δεν θίξατε και που προβλεπόταν , και συγκεκριμένα στο πρόγραμμα εργασιών της Επιτροπής για το 2000 .
Έχω επίγνωση των περιορισμών , εφόσον εργαζόμαστε στο πλαίσιο της υφιστάμενης Συνθήκης και περιοριζόμαστε από τους κανόνες λειτουργίας της - αναφέρομαι ειδικότερα στο σημαντικό θέμα της φορολογίας .
Θα ήθελα όμως ακριβώς να αποφύγω να μιλήσω για φορολογικά θέματα .
Θα ξεκινήσω χαιρετίζοντας ορισμένες προτάσεις που υποβάλλετε για το πρόγραμμα αυτό του 2000 .
Αναφέρομαι σε όλες τις προτάσεις σχετικά με την ασφάλεια των τροφίμων , οι οποίες είναι φιλόδοξες και σημαντικές , καθώς και στην ασφάλεια στη θάλασσα , μετά τις δύο πετρελαιοκηλίδες που προκλήθηκαν στα ανοιχτά της Βρετάνης και στην Τουρκία .
Καλό είναι να αντιδράσει γρήγορα η Επιτροπή ως προς αυτό το ζήτημα .
Για άλλα θέματα , αντίθετα , θεωρώ πως μπορούμε να είμαστε πιο φιλόδοξοι , να προχωρήσουμε ταχύτερα .
Θέλω μάλιστα να υποβάλω ορισμένες θετικές προτάσεις , ειδικότερα όσον αφορά τον κοινωνικό τομέα , το περιβάλλον και τη συνέχεια που θα δοθεί μετά το Seattle .
Κατ ' αρχάς μια παρατήρηση : είπατε πως πρέπει να συμφιλιώσουμε τον Ευρωπαίο πολίτη με τα θεσμικά όργανα , γεγονός αυτονόητο , και θεωρώ επομένως σημαντικό να αναρωτηθούμε ποιες είναι οι σοβαρότερες ανησυχίες των πολιτών .
Νομίζω π.χ. πως στον κοινωνικό τομέα δεν αρκεί να εξαγγέλλουμε μια ανακοίνωση για ένα πρόγραμμα κοινωνικών μέτρων .
Πρέπει να προχωρήσουμε ταχύτερα .
Πρέπει να μας υποβάλετε στο τέλος του έτους ένα νέο πρόγραμμα κοινωνικών μέτρων .
Τέλος , ένα θέμα που απασχόλησε την επικαιρότητα , και που εξακολουθεί να την απασχολεί πολύ , αφορά το κλείσιμο επιχειρήσεων και τις μαζικές απολύσεις .
Εργαζόμαστε βάσει μιας υφιστάμενης οδηγίας που απέδειξε τα όρια της και θα επιθυμούσαμε - σας υποβάλω την πρόταση - να επανεξετάσουμε αυτό το κείμενο οδηγίας , προκειμένου να την καταστήσουμε αποτελεσματικότερη , όσον αφορά τόσο την προστασία της απασχόλησης όσο και τις ενδεχόμενες κυρώσεις έναντι αυτών που παραβαίνουν την οδηγία .
Στον τομέα του περιβάλλοντος ανακοινώνετε μια πρόταση απόφασης σχετικά με ένα έκτο πρόγραμμα δράσης για το περιβάλλον , κάτι που είναι αξιέπαινο .
Τόλμησα να πω - αλλά ίσως με διαψεύσετε - πως το κείμενο που θα μας προτείνετε δεν θα περιέχει συγκεκριμένους στόχους ούτε χρονοδιάγραμμα υλοποίησης .
Προσωπικά θεωρώ απαραίτητο να έχουμε ποσοτικούς στόχους και ένα πραγματικό χρονοδιάγραμμα υλοποίησης .
Πιστεύω επίσης πως , όσον αφορά την αστική ευθύνη , είναι ευτύχημα που διαθέτουμε επιτέλους μια Λευκή Βίβλο , και αναφέρομαι στην αστική ευθύνη έναντι του περιβάλλοντος , αλλά υπενθυμίζω πως το Κοινοβούλιο ζητά μια νομοθετική πρωτοβουλία εδώ και έξι χρόνια και πως η Λευκή Βίβλος αναγγέλλει φυσικά μια τέτοιου είδους νομοθεσία , αλλά το ερώτημα είναι για πότε .
Και ως προς αυτό το σημείο σας εφιστώ την προσοχή στο γεγονός πως πρέπει να επισπεύσουμε τις εξελίξεις .
Τέλος , μετά το Κυότο θα ήταν εντούτοις λογικό να φτάσουμε σύντομα σε συγκεκριμένες προτάσεις , και τελειώνω με δυο λόγια σχετικά με τον ΠΟΕ .
Πιστεύω πως το ενδεχόμενο να ξεκινήσει ένας νέος γύρος συνολικών διαπραγματεύσεων δεν είναι κατ ' ανάγκη άσχημο , αλλά πιστεύω και επαναλαμβάνω πως είναι πραγματικά ανάγκη να προηγηθεί υποβολή εκ μέρους της Επιτροπής προτάσεων , προκειμένου να αλλάξουν οι κανόνες λειτουργίας του ΠΟΕ .
Η Επιτροπή διαδραματίζει κάποιο ρόλο στο εσωτερικό της Ένωσης , αλλά και κάποιον παγκόσμιο ρόλο .
Θεωρώ πως η Ευρωπαϊκή Ένωση πρέπει να βρίσκεται στη βάση μιας επαναξιολόγησης της λειτουργίας του ΠΟΕ , μιας επαναξιολόγησης που πρέπει να μας οδηγήσει στην υποβολή συγκεκριμένων προτάσεων όσον αφορά το καταστατικό λειτουργίας του .
Κυρία Πρόεδρε , μιλήσατε για θεμελιώδεις πολιτικές αξίες και μία από τις θεμελιώδεις πολιτικές αξίες , σημαντικότερη και από τη δημοκρατία , είναι ο σεβασμός των άλλων .
Γι ' αυτό πιστεύουμε ότι εσείς καλά κάνατε και στείλατε ένα μήνυμα και ότι αυτοί που το αμφισβήτησαν ίσως επηρεάζονται ακόμη από μια μπολσεβικική ή ναζιστική κουλτούρα , γιατί δημοκρατία σημαίνει ότι κάνουμε διάλογο με τους άλλους και ότι τους δίνουμε να καταλάβουν όταν κάνουν λάθος , αλλά επίσης ότι ακούμε και τα δικά τους επιχειρήματα .
Διεύρυνση - η Εθνική Συμμαχία το επαναλαμβάνει εδώ και δέκα χρόνια στο Ευρωπαϊκό Κοινοβούλιο - δεν μπορεί να σημαίνει αποδυνάμωση , και επομένως δεν μπορεί να σημαίνει αύξηση των κινδύνων .
Οι προσδοκίες των υποψήφιων χωρών είναι τουλάχιστον εξίσου σημαντικές με τις προσδοκίες των δικών μας σημερινών συμπολιτών , οι οποίοι αρχίζουν να απογοητεύονται σοβαρά από τη λειτουργία αυτής της Ευρώπης που δεν μπορεί να επιλύσει τα σοβαρότερα προβλήματα .
Χρειάζεται συνεπώς αυστηρότητα στη διεύρυνση , με σεβασμό εκείνων των συμφώνων τα οποία - όταν είναι ενδεχομένως αναγκαίο - θα έπρεπε να αναδιατυπωθούν σε σχέση με ορισμένα θεμελιώδη προβλήματα : ό , τι συνέβη στη Ρουμανία , μέχρι το Βελιγράδι - την περιβαλλοντική και οικολογική τραγωδία - αλλά κυρίως τη συνεχή εξάπλωση της αδιαφορίας έναντι των μεγάλων προβλημάτων της ασφάλειας .
Ακόμη και σήμερα δεν υπάρχουν βέβαιες απαντήσεις για τον έλεγχο των πυρηνικών σταθμών στις δημοκρατίες της Ανατολικής Ευρώπης .
Συνεπώς , πριν από οποιαδήποτε διεύρυνση πρέπει να εξεύρουμε τους αναγκαίους πόρους , για να υλοποιήσουμε επιτέλους μια ευρωπαϊκή δύναμη ελέγχου που θα είναι υπεύθυνη για τον έλεγχο της ποιότητας και των συνθηκών διαβίωσης , με στόχο να δημιουργηθεί ένας νέος κόσμος όπου δεν θα συμβαίνουν πια τέτοιες τραγωδίες .
Θα ήθελα επίσης να πω δυο λόγια για την Αφρική , κυρία Πρόεδρε .
Ο Τρίτος και ο Τέταρτος Κόσμος έχουν εγκαταλειφθεί στην τύχη τους : θα αρκούσε ένα δολάριο , ενάμισι ευρώ , για να σωθούν πολλά παιδιά .
Η τόσο δημοκρατική και προοδευτική Ευρώπη σιωπά και δεν αντιμετωπίζει αυτά τα τραγικά προβλήματα , ενώ η μισή Αφρική πεθαίνει από AIDS και άλλες ασθένειες .
Μια τελευταία παρατήρηση όσον αφορά το Internet και την παγκοσμιοποίηση .
Η παγκοσμιοποίηση της οικονομίας δεν μπορεί να μετατραπεί σε ομογενοποίηση των προϊόντων και των ποιοτήτων όπως και η παγκοσμιοποίηση της πολιτικής δεν μπορεί να μετατραπεί σε ισοπέδωση των αξιών , των ελπίδων και του ενθουσιασμού .
Οι λαοί που δεν συμμετέχουν και σιγά-σιγά απομακρύνονται κάνουν χώρο σε μια ολιγαρχία που παίρνει την εξουσία και αφήνει τον έλεγχο σε λίγους .
Όσον αφορά το Internet , η Ευρώπη έχει επιτέλους το θάρρος να πει ότι χρειάζονται κανόνες .
Επιτρέψτε μου αυτή τη στιγμή να χειροκροτήσω προσωπικά τους πειρατές του Διαδικτύου , οι οποίοι με τον τρόπο που ενεργούν αναγκάζουν τον κόσμο να προβληματιστεί για το μοναδικό σύστημα που σήμερα δεν έχει κανόνες .
Εμείς είμαστε ο κόσμος των κανόνων : επιβάλλουμε κανόνες ακόμη και στο Internet , δίνοντας έτσι κανόνες και ελπίδες στο μέλλον των συμπολιτών μας .
Κυρία Πρόεδρε , ως φορολογούμενος της περιοχής του Πάδου έχω ήδη γνωρίσει τη μέγκενη των φόρων του Prodi , τότε αρχηγού της κυβέρνησης της Ιταλίας , στην οποία υπόκειται και φορολογικά η περιοχή του Πάδου .
Τον άκουσα τώρα με ανησυχία να αναφέρεται σε νέους πόρους , ιδέα που εύκολα μεταφράζεται στην επιβολή νέων φόρων ενόψει , μεταξύ άλλων , της διεύρυνσης , δηλαδή της εισόδου νέων κρατών στην Ένωση .
Μα γιατί δεν το πληρώνουν οι ίδιοι το εισιτήριο εισόδου τους ; Οι ψηφοφόροι μου της περιοχής του Πάδου , οι οποίοι , χάρη στον Prodi , έχουν ήδη πληρώσει τον φόρο που είναι γνωστός στην Ιταλία ως φόρος για την Ευρώπη - που μόνο εν μέρει επιστράφηκε - δεν έχουν απολύτως καμία πρόθεση να πληρώσουν , πάντα χάρη στον Prodi , και άλλους φόρους για κανέναν άλλο .
NL ) Κυρία Πρόεδρε , κύριε Πρόεδρε της Ευρωπαϊκής Επιτροπής , Επίτροποι , η Ευρωπαϊκή Επιτροπή πέντε μήνες μετά την ανάληψη των καθηκόντων της μας παρουσίασε ένα έγγραφο που αναφέρεται στην κατεύθυνση προς την οποία θέλει να οδηγήσει την Ευρωπαϊκή Ένωση .
Πρόκειται για ένα έγγραφο φιλόδοξο , αλλά και μεγαλόστομο .
Δεν ακούγονται μήπως εξαιρετικά πομπώδεις φράσεις όπως " ολόκληρος ο κόσμος κοιτά με δέος την Ευρώπη " ; Ας μη λησμονούμε εξάλλου ότι η ευρωπαϊκή ήπειρος είναι πολύ μεγαλύτερη από τα δεκαπέντε κράτη μέλη της Ευρωπαϊκής Ένωσης .
Η εξασφάλιση της ειρήνης , της δημοκρατίας και των ανθρωπίνων δικαιωμάτων , και μάλιστα στο σύνολο της Ευρώπης , αποτελεί έναν εξαιρετικά φιλόδοξο στόχο .
Πολύ θα ήθελα να γνωρίζω πώς σκέφτεται η Ευρωπαϊκή Επιτροπή να επιτύχει τον στόχο αυτό .
Το ευρωπαϊκό μοντέλο ολοκλήρωσης ως πηγή έμπνευσης για τη διεθνή κοινότητα σημαίνει μήπως την εξαγωγή του γιγαντισμού και του συγκεντρωτισμού ; Η Επιτροπή θεωρεί ότι η εξωτερική πολιτική θα είναι επιτυχημένη εφόσον καθένας γνωρίζει ακριβώς ποιος την κατευθύνει !
Μα ποιος λοιπόν την κατευθύνει ; Η Επιτροπή στο σύνολό της , ο Πρόεδρός της ή μήπως το Συμβούλιο ; Η νέα ευρωπαϊκή διοίκηση απαιτεί ισχυρά όργανα , μας λέτε , ενώ συγχρόνως η Ευρωπαϊκή Επιτροπή θέλει να επικεντρωθεί στα βασικά της καθήκοντα .
Με αυτό το τελευταίο συμφωνούμε απολύτως .
Καιρός είναι επιτέλους να περιοριστούν τα όργανα της Ένωσης στα πραγματικά διασυνοριακά προβλήματα , καιρός είναι να σταματήσουν να φορτώνουν την ευρωπαϊκή άμαξα με αρμοδιότητες που αφαιρούν από τις εθνικές αρχές .
Το έγγραφο κάνει αρκετές αναφορές στις κοινοτικές αξίες .
Δυστυχώς δεν αναφέρει πουθενά ωστόσο σε ποιους κανόνες στηρίζονται οι αξίες αυτές .
Διερωτάται κανείς από που πηγάζουν τέτοιες αξίες και κανόνες .
Πιστεύω ακράδαντα ότι η Βίβλος , ο λόγος του Θεού , αποτελεί τη μοναδική καθαρή πηγή καλών κανόνων και πραγματικών αξιών .
Θα πρέπει να αναγνωρίσουμε ότι στην παράδοση της ηπείρου μας η αρχή αυτή αποτελεί ένα σημαντικότατο στοιχείο .
Κυρία Πρόεδρε , θα ήθελα να συγχαρώ τον κ. Prodi και την Ευρωπαϊκή Επιτροπή για την κυβερνητική τους διακήρυξη .
Οι βασικές κατευθύνσεις της διακήρυξης αυτής με ικανοποιούν ιδιαίτερα .
Συμφωνώ επίσης με τη διαπίστωση του κ. Prodi και της Επιτροπής ότι σε πολλούς τομείς χρειάζεται πραγματικά περισσότερη Ευρώπη , περισσότερη ευρωπαϊκή ολοκλήρωση .
Τομείς όπως η ασφάλεια , η διάσκεψη για το παγκόσμιο εμπόριο , η ασφάλεια των τροφίμων καθώς και η νέα οικονομία αποτελούν παραδείγματα στα οποία οφείλει να αναλάβει πιο αποφασιστικά δράση η Ευρωπαϊκή Επιτροπή .
Η μεγάλη πρόκληση είναι ο συντονισμός και η ευθυγράμμιση των προσπαθειών των κρατών μελών , του Συμβουλίου , του Ευρωπαϊκού Κοινοβουλίου , των εθνικών κοινοβουλίων , της Ευρωπαϊκής Επιτροπής και όλων των άλλων φορέων .
Η Επιτροπή θα πρέπει στα πλαίσια αυτά να αναλάβει έναν σημαντικό , ηγετικό ρόλο , κάτι που βέβαια προϋποθέτει την ύπαρξη σαφών και εφικτών στόχων .
Χρειάζεται να καθοριστούν σαφείς προτεραιότητες , να υπάρξει επικεντρωμένη πολιτική και κυρίως διαρκής επαφή με την κοινωνία για οτιδήποτε κάνουμε .
Αυτό αποτελεί και την ουσία των προσπαθειών μας και γι ' αυτό περιμένουμε συγκεκριμένες προσπάθειες προς την κατεύθυνση αυτή από την Επιτροπή , πάντοτε με σεβασμό της αρχής της επικουρικότητας , προσπάθειες που θα θέλαμε να απηχούνται στα μελλοντικά της προγράμματα .
Χαίρομαι που δίνεται έμφαση στα κύρια καθήκοντα της Επιτροπής .
Χαίρομαι επίσης που η Ευρωπαϊκή Επιτροπή θεωρεί αναγκαίο να παίξει έναν πιο αποφασιστικό ρόλο κατά τη χάραξη της ευρωπαϊκής πολιτικής και την ανάληψη πολιτικών πρωτοβουλιών · όλα αυτά τα επικροτώ .
Το ζητούμενο είναι ωστόσο η εφαρμογή , η εκτέλεση των διακηρύξεων της Επιτροπής .
Στον τομέα των τηλεπικοινωνιών π.χ. διαπιστώνω ότι διαθέτουμε πληθώρα οδηγιών και παρ ' όλα αυτά έχουμε τη στιγμή αυτή 15 διαφορετικές αγορές καθώς τα 15 κράτη μέλη εξακολουθούν να εφαρμόζουν τις ισχύουσες οδηγίες με διαφορετικό τρόπο .
Όσον αφορά στην εφαρμογή , το ζητούμενο είναι να φροντίσει η Επιτροπή ώστε η πολιτική βούληση να μεταφραστεί σε πρακτικά αποτελέσματα .
Σχετικά με την εξωτερική πολιτική , κυρία Πρόεδρε , συμμερίζομαι τη φιλοδοξία να διαδραματίσει η Ευρωπαϊκή Ένωση στο παγκόσμιο προσκήνιο έναν ρόλο όχι μόνο οικονομικό , αλλά και πολιτικό .
Διερωτώμαι ωστόσο πού βρίσκονται οι συγκεκριμένες προτάσεις για την επίτευξη των στόχων για τους οποίους μιλάμε , δηλαδή μιας αληθινής κοινοτικής πολιτικής και ενός συστήματος πρόληψης και διαχείρισης κρίσεων σε κοινοτικό επίπεδο .
Χωρίς τέτοιες προτάσεις πώς θα μπορέσουμε να δούμε εάν είμαστε σε θέση να επιτύχουμε τους στόχους μας ; Ο κ. Prodi πολύ σωστά έδωσε στην ομιλία του ιδιαίτερη προσοχή στην Αφρική , ομολογώ όμως ότι απογοητεύομαι βλέποντας το πρόγραμμα εργασιών για το 2000 .
Εκεί ούτε στην εισαγωγή ούτε στο ίδιο το πρόγραμμα αναφέρεται καμία δραστηριότητα σχετικά με την Αφρική .
Ελπίζω παρ ' όλα αυτά ο κ. Prodi να μας υποβάλει μια καλή ανακοίνωση σχετικά με την προετοιμασία της διάσκεψης κορυφής για την Αφρική .
Κυρία Πρόεδρε , ωραία τα λόγια , αλλά την Ευρωπαϊκή Επιτροπή μόνο βάσει των έργων της μπορούμε να την κρίνουμε .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κυρίες και κύριοι , δεν ξέρω που να αναφερθώ , στους στρατηγικούς στόχους της περιόδου 2000 έως 2005 ή στην περίοδο 2000 έως 2010 που αναφέρατε στην ομιλία σας ; Λάβατε ήδη υπόψη μια δεύτερη περίοδο θητείας σας ; ( Γέλια ) Ας μιλήσουμε τώρα σοβαρά .
Η διευρυνόμενη Ένωση χρειάζεται ενίσχυση , πρέπει να χάσει το περιττό της βάρος και να οροθετηθεί .
Πρώτον , όσον αφορά το περιττό βάρος , αυτά που αναφέρατε στο πρόγραμμά σας σχετικά με την επικέντρωση στα κύρια καθήκοντα της Επιτροπής δεν μπορεί να αποτελέσουν παρά μόνο μια αρχή .
Οι δραστηριότητες της Ένωσης πρέπει να επανέλθουν στους βασικούς τομείς της πολιτικής .
Πρόκειται για τον κοινωνικό και οικολογικό προσανατολισμό της αγοράς , τη διαφύλαξη του νομίσματος , τη διασφάλιση των δικαιωμάτων των πολιτών στην επικράτεια της Ένωσης και την υποστήριξη των κοινών συμφερόντων προς τα έξω .
Εν προκειμένω το ζητούμενο δεν είναι μόνο να μιλάμε με μία φωνή προς τον έξω κόσμο , αλλά σημασία έχει προπάντων το τι θέλουμε να πούμε με αυτή τη φωνή .
Δεύτερον , η νέα λέξη της μόδας είναι η ευελιξία .
Όμως η αυξανόμενη ευελιξία μπορεί ή υπάρχει κίνδυνος να καταλήξει πολύ γρήγορα σε μια κατάσταση " διακυβερνησίας " .
Θα πρέπει να διατηρήσουμε με σιδερένια πειθαρχία τη στενή σύνδεση των κρατών μελών μέσω κοινών οργάνων λήψης αποφάσεων .
Αυτό ισχύει επίσης για τη συμπερίληψη της κοινωνίας των πολιτών , η οποία πρέπει να χαιρετιστεί .
Οι πολίτες δεν χρειάζονται όμως νέα όργανα ή θεσμούς , και ασφαλώς δεν χρειάζονται μια νέου είδους ανάμειξη των αρμοδιοτήτων .
( Χειροκροτήματα ) Διαφάνεια δεν σημαίνει μεγαλύτερη πρόσβαση σε περισσότερα έγγραφα .
Αντίθετα , διαφάνεια για τους πολίτες σημαίνει να υπάρξει επιτέλους μεγαλύτερη σαφήνεια σχετικά με το ποιος , πότε και με ποιο δικαίωμα λαμβάνει αποφάσεις στις Βρυξέλλες και στο Στρασβούργο .
Αυτό σημαίνει διαφάνεια .
Τρίτον , η Ευρωπαϊκή Ένωση ούτε μπορεί ούτε πρέπει να διευρύνεται απεριόριστα .
Τα όριά της δεν προκύπτουν από το ερώτημα πόσα κράτη θέλουν να ενταχθούν , αλλά από το ερώτημα πόσα κράτη μπορεί εκείνη να αντέξει .
( Χειροκροτήματα ) Εάν το τίμημα της διεύρυνσης είναι η αποδυνάμωση ή ακόμα και η διάλυση της υπάρχουσας Ένωσης , δεν θα πρέπει να καταβληθεί .
Θα ήταν υπερβολικά υψηλό , και μάλιστα όχι μόνο για τα κράτη μέλη , αλλά και για τα κράτη που επιθυμούν να γίνουν μέλος της .
Μία Ένωση που θα είναι μόνο μία γεωστρατηγική σύλληψη δεν έχει μέλλον ακριβώς όπως και μια Ένωση που αποτελεί μόνο ζώνη ελεύθερου εμπορίου .
Η Ένωση παραμένει όμως κάτι περισσότερο από μια ενιαία αγορά και θα νομιμοποιείται από τους λαούς της Ευρώπης μόνον εάν αντιλαμβάνεται τον εαυτό της ως Ένωση με κοινό πεπρωμένο .
Αυτό εμπεριέχει πολύ περισσότερα πράγματα και όχι μόνο το νέο οικονομικό και κοινωνικοπολιτικό της πρόγραμμα ή το αίτημα μιας νέας και βελτιωμένης ποιότητας ζωής .
Εκτός από την Επιτροπή και το Ευρωπαϊκό Κοινοβούλιο , θα πρέπει και οι λαοί και τα κράτη στην Ευρωπαϊκή μας Ένωσης να αναζητήσουν νέες απαντήσεις στο ερώτημα με ποιον τρόπο και για ποιο λόγο θέλουμε να ζήσουμε και να δράσουμε μαζί .
Το ζητούμενο εν προκειμένω είναι ούτε λίγο ούτε πολύ να εφεύρουμε εκ νέου την Ευρωπαϊκή Ένωση , δίχως όμως να καταστρέψουμε την υπάρχουσα !
( Χειροκροτήματα ) Αξιότιμη κυρία Πρόεδρε , σύμφωνα με την άποψη της Ομάδας του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών το σημαντικότερο έργο της Επιτροπής και ολόκληρης της αΕνωσης τα επόμενα χρόνια είναι η επιτυχής πραγματοποίηση της διεύρυνσης .
Η Επιτροπή θα πρέπει να διεξαγάγει αποφασιστικές διαπραγματεύσεις με την επιδίωξη η κάθε υποψήφια χώρα να μπορέσει να ενταχθεί στην αΕνωση όσο το δυνατόν συντομότερα .
Από την άλλη πλευρά , πρέπει να φροντίσουμε ώστε να μην αποδυναμώσουμε τα μέχρι τώρα επιτεύγματα της ολοκλήρωσης ούτε τους στόχους που έχουμε θέσει γι ' αυτή .
Για να αποφευχθεί αυτό η Ομάδα των Φιλελευθέρων έχει εκφράσει την επιθυμία να μελετήσουμε στη Διακυβερνητική Διάσκεψη διάφορα μοντέλα διαφοροποιημένης ολοκλήρωσης και να δημιουργήσουμε μια αΕνωση ομόκεντρων κύκλων , η οποία θα έχει έναν πυρήνα ομοσπονδιακών κρατών και μια λιγότερο ολοκληρωμένη περιφέρεια .
Είναι προφανές ότι η εσωτερική διαφοροποίηση της αΕνωσης θα αποτελέσει θέμα της ΔΔ , κατά την επεξεργασία του οποίου χρειάζεται αμεροληψία .
Η τεχνική βελτίωση του συστήματος ευελιξίας δεν αρκεί , αλλά θα πρέπει να τεθεί επίσης το θέμα της ανάπτυξης ιδίων θεσμών για τις χώρες της " εμπροσθοφυλακής " , όπως έχει προτείνει μεταξύ άλλων ο κ. Jacques Delors .
Με τον τρόπο αυτό μπορούμε να δημιουργήσουμε ένα σύστημα λήψης αποφάσεων πιο αποτελεσματικό , πιο σαφές , πιο διαφανές και πιο δημοκρατικό από το σημερινό .
Ελπίζω η Επιτροπή να εκπονήσει τη δική της πρόταση σχετικά με τον τρόπο που θα μπορούσε να πραγματοποιηθεί η θεσμική και άλλου είδους διαφοροποίηση της διευρυνόμενης αΕνωσης .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Ευρωπαϊκής Επιτροπής , κυρίες και κύριοι Επίτροποι , με παραπλάνησε η εμπνευσμένη σας ομιλία , κύριε Prodi .
Τα λόγια σας γεννούν προσδοκίες , μπορούν όμως και να οδηγήσουν σε απογοήτευση .
Όπως μόλις είπε και ο κ. Van Velzen , καλά τα λόγια , όμως αυτό που χρειάζεται είναι έργα .
Η διεύρυνση της Ευρωπαϊκής Ένωσης εμπνέεται από τον πόθο μας για ειρήνη , ασφάλεια και σταθερότητα .
Θέλετε να καθησυχάσετε τόσο τους υποψηφίους όσο και την ευρωπαϊκή κοινή γνώμη .
Βλέπουμε , ωστόσο , ιδιοίς όμμασιν ότι σήμερα συμβαίνει ακριβώς το αντίθετο .
Διαπιστώνουμε την αύξηση του φόβου και της ανασφάλειας ακόμα και στις περιοχές όπου η ανεργία δεν είναι υψηλή , αλλά αντίθετα επικρατεί ευμάρεια .
Οφείλουμε να κάνουμε τους πολίτες μας να θεωρούν την Ευρωπαϊκή Ένωση πατρίδα τους , είπε ο κ. Swoboda , και νομίζω ότι έχει δίκιο .
Πρόκειται για έναν χώρο στον οποίο όλοι εμφορούμεθα από τις ίδιες αξίες και όπου ο καθένας έχει συγκεκριμένα καθήκοντα και υποχρεώσεις .
Αυτό οφείλεται προφανώς στους κανόνες που ανέφερε ο κ. Van Dam .
Αυτό ακριβώς είναι η επικουρικότητα .
Σαφείς ευθύνες για όλα τα επίπεδα διοίκησης , εταίροι και όχι ανταγωνιστές στην πολιτική .
Επικουρικότητα σημαίνει να ασκείται η εξουσία όσο το δυνατόν εγγύτερα στον πολίτη , εκεί ακριβώς όπου μπορεί να ασκηθεί με όσο το δυνατόν περισσότερη διαφάνεια και μπορεί να ελέγχεται από τους πολίτες .
Γι ' αυτό χρειάζονται νέα πολιτικά ήθη , όχι μόνο στα λόγια , αλλά και στην πράξη , ήθη τα οποία να λαμβάνουν υπόψη την πραγματικότητα των κρατών μελών και των περιφερειών .
Υπάρχουν περιφέρειες οι οποίες από πολιτιστική και οικονομική άποψη είναι τόσο σημαντικές όσο ορισμένα κράτη μέλη .
Η νέα Ευρώπη δεν θα πρέπει να επεκτείνεται μόνο σε πλάτος , οφείλει επίσης να βαθαίνει , βιώνοντας στην πράξη τις αξίες για τις οποίες μιλούμε και οικοδομώντας δημοκρατικά μια πραγματική κοινότητα .
Πάνω σε αυτή τη βάση θα κριθεί η Ευρωπαϊκή Επιτροπή .
Κυρία Πρόεδρε , η Επιτροπή μάς παρουσιάζει σήμερα τους στρατηγικούς της στόχους για την περίοδο 2000-2005 υπό μορφή ενός πάρα πολύ γενικής φύσεως εγγράφου , το οποίο εξομαλύνθηκε ως προς όλα τα επίμαχα σημεία προκειμένου να αποφευχθούν οι πολύ μεγάλες συγκρούσεις και με τους μεν και με τους δε .
Κατά συνέπεια , στο πρώτο μέρος που αφορά τις νέες μορφές ευρωπαϊκής διακυβέρνησης δεν θα διαβάσουμε φυσικά πουθενά τις λέξεις φεντεραλισμός και υπερκράτος .
Ωστόσο , αυτές ακριβώς διαφαίνονται όταν γίνεται λόγος για ισχυρά ευρωπαϊκά θεσμικά όργανα , με αποκέντρωση μόνο των τρεχουσών εκτελεστικών δραστηριοτήτων και με προώθηση της συλλογικής τους εικόνας σε ένα συγκεχυμένο σύνολο όπου οι κυβερνήσεις και τα εθνικά κοινοβούλια ανακατεύονται με τις περιφερειακές ή και τοπικές αρχές , καθώς και με την κοινωνία των πολιτών , παράγοντες που χαρακτηρίζονται όλοι , χωρίς καμία ιεράρχηση , ως " συμμετέχοντες στις ευρωπαϊκές υποθέσεις " .
Αυτές οι ασάφειες κρύβουν πολλές παρεξηγήσεις , και κατ ' αρχάς όσον αφορά τις αξίες μας .
Ουσιαστικά , δεν αρκεί να επικαλούμαστε τη δημοκρατία για να είμαστε δημοκράτες .
Πρέπει κυρίως , και έμπρακτα , να αποδεχτούμε οι πολίτες να λαμβάνουν ελεύθερα τις αποφάσεις τους στο επίπεδο όπου πληρούνται καλύτερα οι αντικειμενικές προϋποθέσεις μιας δημοκρατικής συζήτησης εκ του σύνεγγυς , έντιμης και διαφανούς , δηλαδή κυρίως σε εθνικό επίπεδο .
Ωστόσο , ολόκληρη η ανακοίνωση της Επιτροπής βασίζεται ακριβώς στο αντίθετο αξίωμα , σύμφωνα με το οποίο θα πρέπει , με το πρόσχημα της καλύτερης προάσπισης των λαών , να περιορίζουμε όλο και περισσότερο το περιθώριο αυτόνομης επιλογής τους μέσω νέων κανονισμών , νέων ενσωματώσεων πολιτικής ή νέων δεσμευτικών νομικών δομών , όπως το σχέδιο του Χάρτη που αποκαλείται , εντελώς εσφαλμένα , των θεμελιωδών δικαιωμάτων .
Υπογραμμίζω το " εντελώς εσφαλμένα " , αφού ουσιαστικά ο εν λόγω χάρτης πρόκειται να περιορίσει αυτά τα δικαιώματα .
Στην Ομάδα Ένωση για την Ευρώπη των Εθνών έχουμε εντελώς διαφορετικές αρχές .
Θέλουμε να προασπίσουμε τις χώρες της Ευρώπης , σεβόμενοι όμως παράλληλα τις επιλογές των λαών .
Δεν πρόκειται καθόλου για τετραγωνισμό του κύκλου .
Πρέπει να ξεφύγουμε όντως από τα ξεπερασμένα φεντεραλιστικά σχήματα , τα σχήματα αυτών των οποίων όλες οι ιδέες , όσον αφορά την ευρωπαϊκή υπόθεση , εκπορεύονται από τα απομνημονεύματα του Jean Monnet .
Αντίθετα , πρέπει να ανοίξουμε τα ευρωπαϊκά θεσμικά όργανα στον σύγχρονο κόσμο , επινοώντας μια δυναμική μεταβλητής γεωμετρίας με σεβασμό των εθνών .
Αυτή είναι η μεγάλη ιδέα για τη νέα διακυβέρνηση που θα θέλαμε να είχαμε βρει στην ανακοίνωσή σας , κύριε Πρόεδρε , αλλά δυστυχώς δεν υπήρχε .
FR ) Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , διατείνεστε πως διαμορφώνετε μια νέα Ευρώπη , αλλά δυστυχώς σας λείπει μια απαραίτητη προϋπόθεση : η εμπιστοσύνη .
Κανείς δεν μπορεί όντως να κερδίσει την εμπιστοσύνη εκατομμυρίων Ευρωπαίων εάν δεν την αξίζει .
Και πώς να είστε άξιοι εμπιστοσύνης μετά την υπόθεση των τρελών αγελάδων και την παραίτηση της Επιτροπής Santer λόγω δωροδοκίας ; Φέρετε την ευθύνη για εκατομμύρια ανέργους και για εκατομμύρια φτωχούς , για την αβεβαιότητα και για τη μιζέρια που επιδεινώνεται εξαιτίας των πολιτικών σας , οι οποίες χαρακτηρίζονται από υπερβολικά μεγάλο αριθμό συναλλαγών και υπέρμετρο φιλελευθερισμό , καθώς και εξαιτίας της αναγκαστικής πορείας προς το ενιαίο νόμισμα .
Θελήσατε και οργανώσατε την κατάργηση των εσωτερικών συνόρων , παραδίδοντας κατ ' αυτόν τον τρόπο την Ευρώπη στην έκρηξη της εγκληματικότητας και της ανασφάλειας , καθώς και στην εξάπλωση της ανεξέλεγκτης μετανάστευσης .
Σήμερα προτείνετε να δώσετε όλη την εξουσία για τη λήψη αποφάσεων σε μια χούφτα υπαλλήλους υποβιβάζοντας τα κράτη , τους φορείς τοπικής αυτοδιοίκησης και τις ΜΚΟ , που βρίσκονται εξάλλου στο σύνολό τους στην ίδια μοίρα όσον αφορά την υποταγή τους στις Βρυξέλλες , σε απλά εκτελεστικά όργανα των άνωθεν λαμβανόμενων αποφάσεων .
Ούτε μία φορά δεν αναφέρονται στο δεκατετρασέλιδο έγγραφό σας τα εθνικά κοινοβούλια , μολονότι αποτελούνται από εκπροσώπους εκλεγμένους από τον λαό .
Είναι όμως αλήθεια πως δεν έχουν κανέναν ρόλο στη στρατηγική σας .
Δεν τολμάτε καν να ονομάσετε τα πράγματα με το όνομα τους και καταφεύγετε πίσω από μια ψευτομοντέρνα σημασιολογία αποκαλώντας " διακυβέρνηση " αυτό που δεν είναι τίποτε άλλο από μια ομοσπονδιακή , αυταρχική και συγκεντρωτική κυβέρνηση .
Αφού προσπαθούσατε για πολλά χρόνια να πείσετε μιλώντας για κοινή κυριαρχία , παραδέχεστε σήμερα τον απώτερο σκοπό σας : να ξεπουλήσετε κάθε ευρωπαϊκή κυριαρχία , τόσο εθνική όσο και συλλογική , σε μια παγκόσμια κυβέρνηση στην οποία δεν ελπίζετε καν να καταλάβετε μια θέση υπεροχής .
Τέλος , τολμάτε να καταδικάζετε και να επιβάλετε κυρώσεις , ή επιτρέπετε την καταδίκη και την επιβολή κυρώσεων , για τις ελεύθερες και δημοκρατικές εκλογές που διεξήγαγαν εκατομμύρια Αυστριακοί μόνο και μόνο επειδή δεν σας αρέσει το αποτέλεσμα .
Ταυτόχρονα όμως υποστηρίζετε την κομμουνιστική Κίνα και έχετε εμπορικές συναλλαγές με χώρες που παραβιάζουν απροκάλυπτα τα δικαιώματα του ανθρώπου εδώ και δεκαετίες .
Ακόμα και σήμερα οι Ευρωπαίοι βουλευτές ανεβαίνουν στις επάλξεις εναντίον ενός τηλεγραφήματος που απηύθυνε ο κ. Prodi στον Καγκελάριο Schόssel , το οποίο ωστόσο δεν αποτελεί προφανώς εκδήλωση συμπάθειας , παρά πολιτικό ελιγμό .
Οι παλληκαρισμοί σας δεν εξαπατούν κανέναν γιατί , όπως γνωρίζετε πολύ καλά , είτε το θέλετε είτε όχι έχετε ανάγκη την Αυστρία για να μεταρρυθμίσετε τις Συνθήκες και να εναρμονίσετε τη φορολογία της αποταμίευσης .
Θα χρησιμοποιήσετε την Αυστρία για να στερήσετε από τα κράτη λίγο ακόμα από τις πραγματικές εξουσίες στην οικοδόμηση της Ευρωπαϊκής Ένωσης , επιδεικνύοντας κυνισμό και υποκρισία , αλλά θα χρησιμοποιήσετε την Αυστρία ως πολύ βολικό φόβητρο .
Βεβαίως , εσείς της Επιτροπής δεν είστε οι μόνοι υπεύθυνοι .
Ευθύνη φέρουν επίσης οι κυβερνήσεις που σας στηρίζουν , είτε από αδυναμία είτε λόγω ιδεολογίας .
Οι Βρυξέλλες δεν είμαστε όλοι εμείς , όπως ισχυρίζεστε , αλλά όλοι εσείς .
Πάψτε να ψεύδεσθε , γιατί είναι σαφές πως χλευάζετε τις επιθυμίες των λαών της Ευρώπης .
Οι Ευρωπαίοι δεν είναι ελεύθεροι να επιλέξουν παρά μεταξύ του καλύτερου σας κόσμου και του εξευτελισμού .
Περισσότερο από δέκα χρόνια μετά την κατάρρευση της Σοβιετικής Ένωσης τα σχέδια σας μυρίζουν " goulag " και καθησυχαστική ηθικοκρατία .
Ήμασταν μεταξύ των λίγων που καταφέρονταν εναντίον της κομμουνιστικής δικτατορίας .
Είμαστε και θα παραμείνουμε μεταξυ αυτών που αγωνίζονται εναντίον της ευρωπαϊκής δικτατορίας και καλούμε όλους τους λαούς της Ευρώπης να συμμετέχουν στην αντίσταση εναντίον των τερατωδών σχεδίων σας .
Η σωτηρία των ευρωπαϊκών δημοκρατιών βρίσκεται στα έθνη , στα εθνικά κράτη , και η σωτηρία της Ευρώπης στη συνεργασία μεταξύ των εθνών της Ευρώπης .
( Χειροκροτήματα από ορισμένες πλευρές ) Πρόεδρε Prodi , μας παρουσιάσατε σήμερα ένα πενταετές πρόγραμμα της Επιτροπής με πολλούς στόχους που συμμεριζόμαστε , ένα πρόγραμμα από σενάρια και θέματα , και πρέπει συνεπώς να σταθούμε , πέρα από τις συγκεκριμένες περιπτώσεις , στα μείζονα θέματα .
Νομίζω ότι από τα λόγια σας και από το έγγραφο που μας διαβιβάσατε μπαίνει σε δεύτερη μοίρα ένα θέμα που για σας , κύριε Πρόεδρε , όπως και για μένα , είναι πολύ σημαντικό : η αλληλεγγύη , όχι τόσο σε διεθνές όσο σε εσωτερικό επίπεδο .
Ο Σεβασμιότατος Carlo Maria Martini , Αρχιεπίσκοπος του Μιλάνου , καλεί όλους τους πολιτικούς , και ιδίως εκείνους που , όπως εσείς και εγώ , κύριε Πρόεδρε , ανάγουν την αφοσίωση των Καθολικών στην πολιτική σε πηγή , από άποψη πολιτισμού και αξιών , της ίδιας τους της παρουσίας , να επανεξετάσουν ένα αναπτυξιακό θέμα το οποίο , πέρα από το οικονομικό όφελος , στρέφεται με μεγάλη , πολύ μεγάλη προσοχή στους παρακατιανούς , στους αποκλεισμένους .
Το θέμα αυτό είναι πραγματικά πολύ σημαντικό και μας δείχνει πόσο δύσκολο και περίπλοκο είναι να προσδιοριστούν οι δείκτες της προόδου και πόσο ανεπαρκής είναι η χρήση μόνο της παραμέτρου του κατά κεφαλήν εισοδήματος .
Μας δείχνει επίσης την ανάγκη ενός νέου μοντέλου ανάπτυξης , γερά εδραιωμένου στην κουλτούρα των Καθολικών που δραστηριοποιούνται στον κοινωνικό τομέα , οι οποίοι βλέπουν στην κοινότητα των πολιτών , στις κοινωνικές διαρθρώσεις προς ενθάρρυνση και διευκόλυνση εκ μέρους του κοινού , τα καταλληλότερα μέσα για την ανάπτυξη της αλληλεγγύης .
Αναδεικνύεται με τον τρόπο αυτό το θεμελιώδες στοιχείο για την ανάπτυξη κάθε ανθρώπου : η ελευθερία του , που έρχεται πριν από το οικονομικό όφελος .
Αυτή η κοινωνική ελευθερία , που εκφράζεται με πρωτοβουλίες υπέρ των παρακατιανών , είναι πολύ καλή ανταμοιβή από άποψη δικαιοσύνης και κοινωνικής ισορροπίας .
Οι δημόσιοι οργανισμοί , κύριε Πρόεδρε , δεν πρέπει να σκέφτονται μόνο το οικονομικό κριτήριο .
Πρέπει ακόμη να στοχεύουν στην εξυπηρέτηση των ανθρώπων και στη δέσμευση για την ωρίμανση της ελευθερίας όλων , χωρίς φυσικά να ξεχνάνε ότι όλα αυτά δεν μπορούν και δεν πρέπει να έρχονται σε αντίθεση με την ανάγκη να δημιουργούν επιχειρήσεις , να επενδύουν και να διακινδυνεύουν , και σε ένα οργανωμένο και κατευθυνόμενο σύστημα οι επιχειρηματίες είναι σε θέση να συμβάλουν σημαντικά στην κοινωνική ανάπτυξη και στην αλληλεγγύη .
Την εποχή της παγκοσμιοποίησης , ακόμη κι αν θέλουμε να τη συνοδεύσουμε με ένα πλαίσιο σαφών κανόνων που να προσφέρουν εγγυήσεις στους οικονομικούς φορείς και στους καταναλωτές , η Ευρωπαϊκή Επιτροπή δεν μπορεί να ξεχνά την αλληλεγγύη , δίνοντας έμφαση στην επίτευξή της , χρησιμοποιώντας όλα τα πλούτη του ανθρώπου και συγκρίνοντας τις ανάγκες του ενός με αυτές του συνανθρώπου του .
Εμείς προερχόμαστε από μια ιστορία όπου μας έμαθαν ότι η πολιτική πρέπει να έχει καρδιά .
Ελπίζουμε ότι η Λευκή Βίβλος , οι δράσεις της και αυτές της Επιτροπής θα το δείξουν στην πράξη . )
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κυρίες και κύριοι συνάδελφοι , η διαμόρφωση της νέας Ευρώπης είναι ένας φιλόδοξος στόχος τόσο για την Επιτροπή όσο και για όλους εμάς .
Οι επιδιώξεις μας και το έργο μας θα παρακολουθείται από τους πολίτες των χωρών μας , αλλά και από πολλούς άλλους πέραν της Ευρώπης και της Ένωσής μας .
Ποια θα είναι λοιπόν η εικόνα που θα διαμορφώσει αυτή η κοινή γνώμη που ενδιαφέρεται και ο υπόλοιπος κόσμος γι ' αυτό το πενταετές πρόγραμμα ; Η απάντησή μου είναι ότι πρόκειται για μια νέα αρχή , μια ατζέντα ξεκάθαρα μεταρρυθμιστική , που επιβεβαιώνει την επιθυμία της Ένωσης του 2000 να μην παραμείνει στο επίπεδο μιας οικονομικής ένωσης , αλλά να είναι μια Ένωση με αξίες που την αντιμετωπίζουμε με σοβαρότητα .
Η Επιτροπή δικαιολογημένα δηλώνει ότι η επιδίωξη της Ένωσης στην εποχή της παγκοσμιοποίησης είναι η ανάπτυξη και η προάσπιση μιας ευημερούσας κοινωνίας που διαπνέεται από αλληλεγγύη , μια δίκαιη και αποτελεσματικότερη Ευρώπη , η οποία βλέπει , από την οπτική της αλληλεγγύης και του πεφωτισμένου ιδίου οφέλους , την ευθύνη που έχει και πέραν της δικής της ηπείρου , διότι αντιλαμβανόμαστε τη φτώχεια και την αποξένωση ως τους χειρότερους εχθρούς της ειρήνης και της ελευθερίας .
Όντας σύμφωνος με όσα ανέφεραν οι συνάδελφοι βουλευτές της Ομάδας μου και επιδοκιμάζοντας τον κυρίαρχο τόνο του εγγράφου σας , θέλω να στρέψω την προσοχή σε δύο ελλείψεις οι οποίες πρέπει να διορθωθούν καθώς συνεχίζουμε το έργο μας .
Η πρώτη αφορά τις γυναίκες , το φύλο ή τα δικαιώματα της γυναίκας .
Αναφερθήκατε στη συμμετοχή των γυναικών στην αύξηση της παραγωγής και της ανάπτυξης .
Αυτό είναι σημαντικό , όμως η ισότητα δεν είναι αναγκαία μόνο για την παραγωγικότητα , αλλά και για τη δημοκρατία στις κοινωνίες μας .
Γι ' αυτόν τον λόγο είναι εντυπωσιακό το γεγονός ότι η λέξη ισότητα , φύλο ή γυναίκα , εν γένει , δεν αναφέρεται πουθενά στο πλαίσιο της διαμόρφωσης της νέας Ευρώπης .
Στην ομιλία σας αναφερθήκατε στη γυναίκα , όμως η λέξη αυτή δεν αναφέρεται πουθενά στους στρατηγικούς στόχους .
Οφείλεται άραγε αυτό , κύριε Επίτροπε , στο γεγονός ότι η ενσωμάτωση της αρχής της ισότητας έχει ήδη υλοποιηθεί στην Επιτροπή σε τέτοιον βαθμό ώστε να μη χρειάζεται να γίνεται αναφορά στις γυναίκες ; Πώς αλλιώς εξηγείτε αυτή την απουσία των γυναικών ; Η ΕΕ δεν πρέπει να μεταβληθεί σε μια Ένωση με αντρικό πρόσωπο .
Η δεύτερη ερώτησή μου αφορά την Αφρική , η οποία επίσης δεν αναφέρεται στο πλαίσιο της διαμόρφωσης της νέας Ευρώπης , ενώ αναφέρονται όλες οι άλλες ήπειροι .
Στην Αφρική βρίσκεται ο μεγαλύτερος αριθμός προσφύγων στον κόσμο , είναι συγκεντρωμένη η μεγαλύτερη φτώχεια στον κόσμο και η επιδημία του AIDS που αφανίζει .
Γνωρίζω ότι ο Επίτροπος κ. Nielson , όπως και άλλοι , κάνουν καλή δουλειά , όμως απαιτείται να εστιαστεί η προσοχή ολόκληρης της Επιτροπής σε αυτή την ήπειρο , και σε σχέση με τους στρατηγικούς της στόχους .
Τέλος , θέλω να καλωσορίσω την ανακοίνωση της Επιτροπής όπως και το γεγονός ότι σε αυτή δηλώνεται για πρώτη φορά ότι η ΕΕ προτίθεται να λάβει μονομερώς μέτρα που θα βοηθήσουν τις αναπτυσσόμενες χώρες να έχουν αυξημένη πρόσβαση στις αγορές μας .
Η ερώτηση μου είναι πότε θα γίνει αυτό .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , αξιότιμοι συνάδελφοι , βρισκόμαστε μπροστά σε ένα θεμελιώδες έγγραφο για το μέλλον και την τύχη της Ευρώπης .
Από όλες ωστόσο τις πτυχές μάς ενδιαφέρουν άμεσα δύο οι οποίες συνδέονται στενά μεταξύ τους : η ειρήνη και η σταθερότητα εντός και εκτός της Ευρώπης .
Πρόκειται για στόχους που πρέπει να εκπληρωθούν κατά προτεραιότητα .
Συμφωνούμε όλοι εδώ και καιρό με αυτή τη σκέψη , πρέπει όμως επίσης να επιβεβαιώσουμε ξεκάθαρα ότι αυτοί οι στόχοι δεν θα μπορέσουν να εκπληρωθούν χωρίς τη διεύρυνση , έστω κι αν αυτή έχει κάποιο κόστος .
Καλούμαστε σήμερα να διαλέξουμε , για τις επόμενες δεκαετίες , ανάμεσα σε μια Ευρώπη ίσως λιγότερο πλούσια , αλλά φάρο της ειρήνης και του πολιτισμού για ολόκληρο τον πλανήτη , και σε μια Ευρώπη ίσως πιο πλούσια , αλλά χωρίς προοπτική .
Αυτοί οι στόχοι θα είναι ωστόσο εφικτοί μόνο αν από τη Διακυβερνητική Διάσκεψη , που θα ολοκληρωθεί εντός του έτους , προκύψει μια συνταγματική μεταρρύθμιση που θα δώσει επαρκείς και πραγματικές εξουσίες στην Επιτροπή , η οποία δεν θα μπορεί πλέον να αποτελεί απλό εκτελεστικό όργανο των αποφάσεων του Συμβουλίου ή των συναποφάσεων του Κοινοβουλίου , αλλά θα πρέπει να παίζει ρόλο πραγματικής κυβέρνησης της Ευρώπης .
Πρώτος υποστηρικτής αυτής της μεταρρύθμισης θα έπρεπε να είναι το ίδιο το Κοινοβούλιο , αν θέλει πραγματικά να διευρύνει τον ρόλο του ως εκφραστή της βούλησης των Ευρωπαίων και να αποκτήσει την κεντρική θέση που αρμόζει σε μια πραγματικά δημοκρατική και ισχυρά ολοκληρωμένη Ένωση .
Αλλωστε , η ευθύνη για τις αναληφθείσες δεσμεύσεις θα μπορεί να αποδοθεί στην Επιτροπή μόνο στο μέτρο των πραγματικών εξουσιών που θα της δοθούν .
Χωρίς αυτές τις προδιαγεγραμμένες προοπτικές η Ευρώπη κινδυνεύει να απομονωθεί σε μια ιστορία χωρίς μέλλον .
FR ) Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , μπορούμε να εκφράσουμε την ικανοποίησή μας για τους εν γένει φιλόδοξους στόχους που αναγγέλθηκαν , στόχους που συμβαδίζουν με τις προκλήσεις που θα πρέπει να αντιμετωπίσει η Ευρώπη .
Διαπιστώνω πως θεωρείτε την πτώση του τείχους του Βερολίνου το βασικό στοιχείο του τέλους αυτού του αιώνα .
Σε αυτό το γεγονός πρέπει να βασίζεται η διεύρυνση .
Αντί να χρησιμοποιώ τη λέξη " διεύρυνση " προτιμώ να μιλώ για επανένωση , γιατί θεωρώ πως έχει μια πολύ πιο ισχυρή πολιτική σημασία .
Επαναλαμβάνετε την ιδέα να επικεντρώσετε εκ νέου τις δραστηριότητές σας γύρω από τα πιο σημαντικά καθήκοντα , κάτι που συγκαταλέγεται μεταξύ των στόχων της μεταρρύθμισής σας .
Πρόκειται στην ουσία για την εφαρμογή της αρχής της επικουρικότητας .
Μια σαφής εφαρμογή αυτής της αρχής δεν μπορεί παρά να ενισχύσει τις δράσεις που αναλαμβάνονται και να δώσει στους πολίτες μια σαφή εικόνα κάθε επιπέδου αρμοδιοτήτων .
Ωστόσο , κύριε Prodi , οι πράξεις απέχουν πολύ από τα λόγια !
Θα χρειαστεί επομένως να παλέψετε ενάντια στην τάση που χαρακτηρίζει εν γένει κάθε θεσμικό όργανο να επιδιώκει την περαιτέρω ενίσχυση των εξουσιών του .
Θα κρίνω λοιπόν βάσει των πράξεων .
Εν αναμονή , εγκρίνω και ενθαρρύνω αυτή τη βούληση που εκφράζεται σαφώς στην ανακοίνωσή σας .
Ωστόσο , δύο σημεία είναι βασικά : η απλοποίηση και η εφαρμογή του κοινοτικού δικαίου .
Το 1998 το Δικαστήριο των Ευρωπαϊκών Κοινοτήτων επιλήφθηκε 123 υποθέσεων μη εφαρμογής ή μη μεταφοράς στην εθνική νομοθεσία , ενώ 25 % των οδηγιών σχετικά με περιβαλλοντικά θέματα δεν εφαρμόζονται ή δεν μεταφέρονται στην εθνική νομοθεσία .
Τα γεγονότα των τελευταίων ημερών μας δείχνουν πόσο απαραίτητο είναι κάτι τέτοιο .
Το κοινοτικό δίκαιο δεν πρέπει να παραμένει ανεφάρμοστο γιατί είναι υπερβολικά περίπλοκο ή σχολαστικό .
Η Ένωση δεν πρέπει να υποπέσει σε αυτό το σφάλμα , και ως προς αυτό το σημείο λυπάμαι που η ανακοίνωσή σας δεν επεισέρχεται σε περισσότερες λεπτομέρειες .
Αντιμετωπίζετε με ρεαλισμό το γεγονός πως το κράτος πρόνοιας δεν μπορεί πλέον να παράσχει τις σωστές λύσεις στα προβλήματα που συναντάμε , μεταξύ άλλων και στο πρόβλημα της ανεργίας .
Λυπάμαι εντούτοις που δεν προτάθηκε μια σαφής εναλλακτική λύση .
Θα έπρεπε να έχει δοθεί έμφαση στην απόρριψη κάθε πολιτικής παροχής βοήθειας και , αντίθετα , στην ανάδειξη της πρωτοβουλίας και της υπευθυνότητας .
Δεν επιμένετε στη γήρανση του πληθυσμού μας , φαινόμενο που θα επηρεάσει ριζικά τη δομή της κοινωνίας μας όχι μόνο από οικονομική άποψη , αλλά και σε επίπεδο δημόσιας υγείας .
Πρόκειται στην ουσία για μια σιωπηρή επανάσταση , και από αυτή την άποψη περίμενα περισσότερα από την ανακοίνωσή σας .
Τέλος , επικεντρώνετε με εμμονή το μέλλον μας στην ευρωπαϊκή έρευνα .
Ωστόσο , δεν μας υποδεικνύετε τα μέσα που επιθυμείτε να χρησιμοποιήσετε .
Οι ηθικές αρχές βρίσκονται επίσης στο επίκεντρο αυτής της έρευνας , αλλά η ανακοίνωσή σας δεν αναφέρει τίποτα σχετικό .
Κυρία Πρόεδρε , επιθυμείτε να ενημερώνετε καλύτερα τον πολίτη .
Αρχίστε ενισχύοντας τους δεσμούς με το Κοινοβούλιο , εφόσον εμείς είμαστε οι εκπρόσωποι αυτών των πολιτών .
Κυρία Πρόεδρε , αξιότιμοι βουλευτές , δεν μπορώ παρά να συμφωνήσω με τις γενικές κατευθύνσεις του πενταετούς προγράμματος και του προγράμματος για το 2000 , που με τόσο ενθουσιασμό παρουσίασε ο Πρόεδρος Prodi σήμερα το πρωί .
Στα δύο έγγραφα δίδεται μεγάλη έμφαση στην ανάγκη να καθοριστούν νέες μορφές ευρωπαϊκής διακυβέρνησης και να καταρτιστεί για τον σκοπό αυτό ένα νέο πρόγραμμα της Επιτροπής , καθορίζοντας αμεσότερες προτεραιότητες για την επιδίωξη του στόχου της πλήρους απασχόλησης , μέσω αποτελεσματικότερου συντονισμού των οικονομικών και των κοινωνικών πολιτικών των κρατών και κυρίως - επιτρέψτε μου να υπογραμμίσω - των εθνών που εντάχθηκαν στη νομισματική ένωση και που πρέπει να μπορέσουν να αποτελέσουν το πρώτο παράδειγμα ενισχυμένης συνεργασίας .
Στο πλαίσιο αυτό θα περιοριστώ να υπογραμμίσω , μεταξύ άλλων , τη σπουδαιότητα τριών πρωταρχικών επιλογών που θα πρέπει να εμπνεύσουν , και κατά τη διαμόρφωση των προγραμμάτων δράσης των κυβερνήσεων της Ένωσης , όχι μόνο το πρόγραμμα της Επιτροπής , αλλά και τη λειτουργία της Ευρωπαϊκής Ένωσης τους επόμενους μήνες .
Η πρώτη αφορά την προώθηση και τη συμμετοχή στον καθορισμό κοινών σχεδίων για τη δημιουργία ολοκληρωμένου δικτύου υπηρεσιών στους τομείς των μεταφορών και της ενέργειας , με τη στήριξη της Ευρωπαϊκής Τράπεζας Επενδύσεων .
Η δεύτερη αφορά την έγκριση , ως δεσμευτικών παραμέτρων στη διαμόρφωση των προγραμμάτων δράσης σε θέματα απασχόλησης , των επενδύσεων που πρέπει να πραγματοποιηθούν σε κάθε χώρα και μέσω των κοινοτικών σχεδίων στους θεμελιώδεις τομείς της έρευνας , της καινοτομίας και της εκπαίδευσης του ανθρώπινου δυναμικού .
Πιστεύω πως αυτές οι παράμετροι - και ιδίως οι παράμετροι ποιοτικής φύσης , που προκύπτουν από τις επενδύσεις στη συνεχή κατάρτιση , στην επαγγελματική επιμόρφωση , στην προσαρμοστικότητα , στην επιμόρφωση των πιο ηλικιωμένων εργαζομένων - είναι αρκετά πιο σημαντικές και δεσμευτικές λόγω των διαρκών μεσοπρόθεσμων αποτελεσμάτων τους από ό , τι είναι η απλή διατύπωση πάντα συζητήσιμων ετήσιων ποσοτικών στόχων στον τομέα της δημιουργίας νέων θέσεων απασχόλησης ή της μείωσης της απασχόλησης .
Αν μάλιστα , μεταξύ άλλων , όπως υπογραμμίζει και το πρόγραμμα της πορτογαλικής Προεδρίας , η Επιτροπή μπορούσε να προωθήσει ένα νέο στάδιο στον κοινωνικό διάλογο , που θα εστιαζόταν σε μια συμφωνημένη στρατηγική κοινωνικοποίησης και διάδοσης των γνώσεων , δηλαδή μια στρατηγική απασχολησιμότητας και καθορισμού των κανόνων της , αυτό θα επέτρεπε να πραγματοποιηθεί ένα θετικό βήμα για τη συμμετοχή των εργαζομένων στην ενημερωμένη και συναινετική διαχείριση των διαδικασιών αναδιάρθρωσης και επαναπασχόλησης .
Τρίτον , δεν πιστεύω ότι για την Ευρωπαϊκή Ένωση η μείωση του αριθμού των εργαζομένων λόγω της γήρανσης του πληθυσμού είναι κάτι το αναπόφευκτα μοιραίο , όχι μόνο λόγω της ύπαρξης περιθωρίων για την αύξηση της απασχόλησης των γυναικών και λόγω της μετανάστευσης , αλλά και επειδή πρέπει να αντιστραφεί αποφασιστικά η διάχυτη τάση των πρόωρων συνταξιοδοτήσεων και των πρόωρων αποχωρήσεων από την αγορά εργασίας , προσανατολίζοντας τη συντονισμένη μεταρρύθμιση των συστημάτων κοινωνικής προστασίας , όχι βέβαια προς τη σημαντική μείωση των μελλοντικών συνταξιοδοτικών παροχών , αλλά προς την ενεργό εκμετάλλευση της αύξησης του προσδώκιμου ζωής , προς την παράταση της επαγγελματικής ζωής .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κυρίες και κύριοι συνάδελφοι , εμφανίζεστε , κύριε Prodi , ως θερμός οπαδός της μεταρρύθμισης και πολύ φιλόδοξος .
Καλοδεχούμενος και εσείς και η φιλοδοξία σας , η οποία θα χρειαστεί ενόψει του τεράστιου έργου που περιμένει .
Προκειμένου όμως να γίνουν όλες αυτές οι μεταρρυθμίσεις , προκειμένου να σημειωθεί μάλιστα πρόοδος στο κοινοβουλευτικό πρόγραμμα του 2001 , χρειάζεται μεγάλη σιγουριά όχι μόνο για τις δυνάμεις αυτές καθαυτές του μεταρρυθμιστή , αλλά και για τις απόψεις των υπολοίπων .
Λέτε πως δεν θα διστάσετε να προσέλθετε σε αυτό το Κοινοβούλιο και να ζητήσετε περισσότερους πόρους για την Επιτροπή .
Η Επιτροπή όμως πρέπει να έχει βαθιά επίγνωση των στενών δημοσιονομικών περιθωρίων μας .
Διαθέτουμε το 1,27 % του κοινοτικού ΑΕΠ : ούτε ένα ευρώ παραπάνω , ούτε ένα ευρώ λιγότερο .
Δεν θα είμαστε εμείς αυτοί που θα αρνηθούν τους νέους πόρους , θα πρέπει μάλλον να απευθυνθείτε στο Συμβούλιο .
Αυτές οι δημοσιονομικές προοπτικές είναι υπολογισμένες στο χιλιοστό .
Για τη χρηματοδότηση του σχεδίου σας για τα Βαλκάνια θα πρέπει να διαπραγματευθείτε μια σημαντική αναθεώρηση της κατηγορίας 4 , και θα θυμάστε τις τεράστιες δυσκολίες που αντιμετωπίσαμε για να εγκρίνουμε τον προϋπολογισμό του 2000 .
Σας υπενθυμίζω ότι σε αυτή την πολιτική ομάδα , του Ευρωπαϊκού Λαϊκού Κόμματος και των Ευρωπαίων Δημοκρατών , δεν αρέσει να χρηματοδοτεί νέες πολιτικές πρωτοβουλίες θυσιάζοντας τις ήδη υφιστάμενες .
Οι πολιτικές προτεραιότητες πρέπει να επισημαίνονται από το Κοινοβούλιο και τους ευρωβουλευτές .
Μην πιστέψετε ούτε στιγμή ότι η μεταρρύθμιση του προϋπολογισμού που μας προτείνετε θα αποκρύψει τους περιορισμούς του κοινοτικού χρηματοδοτικού συστήματος .
Καλό είναι να καταβάλουμε όλοι , σε πνεύμα συναίνεσης , μια προσπάθεια δημοσιονομικού εξορθολογισμού , αλλά να ξέρετε καλά ότι η ανεπάρκεια πόρων , η απουσία χρηματοδοτικής αυτονομίας και η κακή εκτέλεση του προϋπολογισμού εξακολουθούν να αποτελούν τα επείγοντα θέματα τα οποία πρέπει να επιλυθούν .
Συνεπώς , θέτουμε το ερώτημα εάν έχει η Επιτροπή την πολιτική βούληση να τα επιλύσει .
FR ) Κυρία Πρόεδρε , η ανακοίνωση της Επιτροπής είναι καλογραμμένη , αλλά αρκετά ασαφής ώστε να επιτρέπει κάθε είδους ερμηνεία .
Γιατί εκτός από τις λέξεις υπάρχει και η πραγματική πολιτική τους σημασία .
Οι Σοσιαλιστές χειροκροτούν την Επιτροπή όταν θέλει να καταπολεμήσει τον κοινωνικό αποκλεισμό και τη φτώχεια .
Χρειάζεται όμως να γεφυρωθεί το χάσμα μεταξύ της πολιτικής ρητορικής και της πραγματικότητας .
Τι σημαίνει ο εξαγγελθείς στόχος της Επιτροπής για μια " οικονομική μεταρρύθμιση της αγοράς εργασίας " ; Σημαίνει αύξηση της ευελιξίας , της ανασφάλειας , των συμβάσεων ορισμένου χρόνου ; Όλοι γνωρίζουν πως η ποιότητα ζωής , η πλήρης απασχόληση και η βελτίωση της απασχόλησης εξαρτώνται από μια βιώσιμη οικονομική ανάπτυξη .
Η Ένωση περιορίζεται επί του παρόντος σε μια πολιτική σταθερότητας , που είναι βεβαίως απαραίτητη , αλλά ανεπαρκής .
Εμείς οι Σοσιαλιστές επιθυμούμε ένα ευρωπαϊκό σύμφωνο για την ανάπτυξη και την απασχόληση .
Τα συστατικά αυτής της πολιτικής είναι γνωστά : ανάκαμψη των δημόσιων και ιδιωτικών επενδύσεων , μεγαλύτερες επενδύσεις στην έρευνα , επενδύσεις στην εκπαίδευση και την κατάρτιση καθώς και δημιουργία επιχειρηματικού πνεύματος .
Από αυτή την άποψη η πρωτοβουλία e-Europe ( ηλεκτρονική Ευρώπη ) είναι αξιέπαινη .
Στον κόσμο των νέων τεχνολογιών ο σοβαρότερος κίνδυνος παραμένει η πιο εύκολη ή λιγότερο εύκολη πρόσβαση στην πληροφόρηση ανάλογα με το αν είσαι πλούσιος ή φτωχός .
Τα χάσματα που ανοίγονται λίγο πολύ παντού συνιστούν το βασικό πρόβλημα της εποχής μας .
Αφενός παρατηρείται οργασμός των χρηματοοικονομικών αγορών και εκρηκτική αύξηση του πλούτου και αφετέρου διαπιστώνουμε τον πολλαπλασιασμό των φαινομένων αποκλεισμού .
Ζητάμε από τους εργαζόμενους να είναι ευέλικτοι , καινοτόμοι , όλο και πιο παραγωγικοί , αλλά οι μόνοι που ωφελούνται όλο και περισσότερο από αυτή την παραγωγικότητα είναι οι μέτοχοι .
Η Κεντρική Τράπεζα εξακολουθεί να επιδεικνύει μεγάλη εχεμύθεια σχετικά με τους υπερβολικά υψηλούς συντελεστές απόδοσης των χρηματοοικονομικών στοιχείων ενεργητικού , αλλά δεν παραλείπει ποτέ να υπενθυμίζει πως καμία αύξηση μισθού δεν πρέπει να υπερβαίνει το ποσοστό αύξησης της παραγωγικότητας .
Πώς να εξηγήσει κανείς στους εργαζόμενους που πέφτουν θύματα του εξορθολογισμού του παγκόσμιου μονοπωλίου πως πρέπει να είναι έτοιμοι να αλλάξουν πολλές φορές επάγγελμα στην επαγγελματική τους ζωή , όταν τα μεγάλα αφεντικά μιας επιχείρησης , έχοντας χάσει το παιχνίδι μιας εξαγοράς , φεύγουν με μια αποζημίωση 30 εκατομμυρίων ευρώ ; Για χρόνια ακούγαμε συνεχώς πως πρέπει να ελευθερωθεί η οικονομία .
Στους τομείς όπου υπήρξε ελευθέρωση διαπιστώνουμε καταιγισμό συγχωνεύσεων και εξαγορών , που οδηγούν αναπόφευκτα σε μονοπώλια .
Όλες αυτές οι μάχες κεφαλαίων δεν βασίστηκαν παρά σε προβλέψεις αύξησης των κερδών κατά 15 % , 20 % και 25 % , δηλαδή ποσοστά μη ρεαλιστικά σε σχέση με τη διάρκεια .
Η αχαλίνωτη αύξηση των τιμών των χρηματοοικονομικών στοιχείων ενεργητικού και των ακινήτων σημαίνει και αύξηση των κινδύνων .
Ο σοβαρότερος κίνδυνος που μας παραμονεύει μεσοπρόθεσμα δεν είναι ο πληθωρισμός , αλλά ο αντιπληθωρισμός λόγω της κατάρρευσης των χάρτινων πύργων της κερδοσκοπίας στις διεθνείς χρηματοοικονομικές αγορές .
Τελειώνω , κυρία Πρόεδρε , επισημαίνοντας πως η επόμενη πενταετία θα είναι καθοριστική .
Χρειάζονται νέοι κανόνες για την παγκοσμιοποίηση , όπως χρειάζονται και επενδύσεις στην πραγματική οικονομία και στον άνθρωπο .
Είναι ανάγκη το ορατό χέρι των κρατών μαζί με το ορατό χέρι της Επιτροπής να εξασφαλίσουν την κοινωνική διάσταση της οικονομίας της αγοράς .
( Χειροκροτήματα ) Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , αγαπητοί Επίτροποι , αγαπητοί συνάδελφοι , το έγγραφο σχετικά με τους στρατηγικούς στόχους παρουσιάζει κατά την άποψή μου δύο σαφείς αδυναμίες .
Η εκπόνηση μιας νέας οικονομικής και κοινωνικής ατζέντας δεν βοηθά σε τίποτα όταν δεν έχει εξαντλήσει κανείς τις δυνατότητες της παλιάς .
Αναφέρομαι στην πολιτική για τις μεταφορές και στην περιφερειακή πολιτική .
Και για τους δύο τομείς έχετε στο πλευρό σας , στο πρόσωπο των συναδέλφων , της κ. Palacio και του κ. Barnier , δύο εξαίρετους Επιτρόπους και παρ ' όλ ' αυτά δεν αποδίδετε τη δέουσα σημασία στους εν λόγω τομείς στο έγγραφο για τη στρατηγική σας .
Γιατί το λέω αυτό ; Εξετάζοντας την πολιτική για τις μεταφορές θα διαπιστώσετε ότι είναι πολύ σημαντικό να διαμορφωθεί η εν λόγω πολιτική από οικονομική και περιβαλλοντική άποψη με τρόπο λογικό , και μάλιστα πριν από την ένταξη νέων χωρών .
Εάν άκουγε τα λεγόμενά μου ο Πρόεδρος της Επιτροπής θα ήμουν ευγνώμων , αλλά δεν είναι βέβαια αναγκαίο .
Θα σας δώσω τρία παραδείγματα : Πρώτον , χρειαζόμαστε μια λογική ελευθέρωση στον τομέα των σιδηροδρόμων , διότι θέλουμε να μεταθέσουμε τη μεταφορά των εμπορευμάτων από τις οδικές στις σιδηροδρομικές μεταφορές , πράγμα εύλογο τόσο από οικονομική όσο και από περιβαλλοντική άποψη .
Χωρίς ελευθέρωση δεν θα μπορέσουμε να προχωρήσουμε σε μια λογική πολιτική για τις μεταφορές .
Τούτο αφορά εξίσου τον τομέα της ευρωπαϊκής εναέριας ασφάλειας .
Οι πολίτες δεν κατανοούν καθόλου το γεγονός ότι προβαίνουμε σε ελευθέρωση στις εναέριες μεταφορές , αλλά στον ουρανό διατηρούμε τους 15 διαφορετικούς τομείς οι οποίοι ελέγχονται σε εθνικό επίπεδο και αφενός συνεπάγονται οικονομικές απώλειες για τις γραμμές της αεροπλοΐας , ενώ αφετέρου ρυπαίνουν το περιβάλλον .
Κύριε Επίτροπε , η περιφερειακή πολιτική αναφέρεται ελάχιστα στο έγγραφό σας .
Η κοινωνική και οικονομική συνοχή της Ευρωπαϊκής Ένωσης αποτελεί κεντρικό καθήκον αυτής της κοινότητας .
Εάν δεν το εκπληρώσουμε οι πολίτες των λιγότερο ευνοημένων περιοχών θα φοβούνται τη διεύρυνση .
Πρέπει να τους καταστήσουμε σαφές ότι θα εκμεταλλευθούμε την περίοδο των επόμενων πέντε ετών για να φέρουμε τις μειονεκτούσες περιοχές πιο κοντά στις πλούσιες , προωθώντας και χρηματοδοτώντας τις σε λογικά πλαίσια .
Τότε και οι πολίτες των λιγότερο ευνοημένων περιοχών θα είναι διατεθειμένοι να συμφωνήσουν και να συμβάλουν στην ευρωπαϊκή διεύρυνση .
Κύριε Πρόεδρε της Επιτροπής , εάν δεν καταφέρουμε να δημιουργήσουμε και να εφαρμόσουμε αλληλεγγύη μεταξύ πλούσιων και φτωχών περιοχών , η Ένωση αυτή θα γίνει φτωχότερη και δεν θα τύχει της συναίνεσης του πληθυσμού .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κυρίες και κύριοι Επίτροποι , κυρίες και κύριοι συνάδελφοι , η διατύπωση νέων προγραμμάτων δεν πρέπει να μας κάνει να ξεχνάμε τα παλαιότερα προγράμματα που βρίσκονται στο στάδιο της εφαρμογής .
Από αυτήν την άποψη , είναι χρήσιμο το ότι το πρόγραμμα εργασίας της Επιτροπής επανέρχεται στα θέματα της Ατζέντα 2000 , την κοινή αγροτική πολιτική , που περιλαμβάνει και την αλιεία , και δεύτερον τη δραστηριότητα των διαρθρωτικών ταμείων .
Ελπίζω αυτή η αναφορά , κύριε Πρόεδρε της Επιτροπής , να σημαίνει ότι η αναδιοργάνωση της Επιτροπής που γίνεται αυτή τη στιγμή δεν θα βλάψει τον μηχανισμό ελέγχου και εφαρμογής που υπάρχει για την Ατζέντα 2000 .
Τα θέματα της Ατζέντα 2000 είναι θέματα , βεβαίως , που αναφέρονται στον τρίτο και τον τέταρτο στρατηγικό στόχο σας , την οικονομική και κοινωνική Ατζέντα και την ανώτερη ποιότητα ζωής .
Εκείνο που δεν διαφαίνεται από τα κείμενά σας είναι σε ποιο βαθμό οι μεγάλοι , οι υψηλόφρονες στόχοι βρίσκονται σε αντιστοιχία με τα μέσα που σκοπεύει η Επιτροπή να κινητοποιήσει .
Και δεν εννοώ κατ ' ανάγκην τα οικονομικά μέσα .
Για την εφαρμογή της Ατζέντα 2000 στον αγροτικό τομέα δεν χρειάζονται κατ ' ανάγκην περισσότερα οικονομικά μέσα , τελικά .
Πρέπει να γίνουν και οικονομίες .
Πρόκειται όμως για τα αναλυτικά μέσα : για την επένδυση πνευματικού κεφαλαίου εις τα θέματα αυτά .
Διότι είναι απαραίτητο να επιτευχθούν δύο στόχοι : να διασφαλισθεί το ευρωπαϊκό πρότυπο της πολυλειτουργικότητας στη γεωργία και αυτό να γίνει κατά τρόπο που να διευκολύνει την απελευθέρωση του παγκοσμίου εμπορίου αγροτικών προϊόντων , κυρίως προς όφελος των αναπτυσσομένων χωρών .
Ο συνδυασμός των δύο στόχων δεν είναι εύκολος .
Δεν είναι προφανής .
Υπάρχουν , ενδεχόμενα , αντινομίες μεταξύ των δύο στόχων και δεν υπάρχει τίποτε που να δείχνει ότι η Επιτροπή έχει επισημάνει αυτές τις αντινομίες και πώς θα τις αντιμετωπίσει .
Όσον αφορά την άλλη πλευρά της Ατζέντα , κύριε Πρόεδρε της Επιτροπής , την πλευρά της συνοχής και της περιφερειακής ανάπτυξης , εκεί ασφαλώς έχουμε μεγάλα επιτεύγματα να παρουσιάσουμε , αλλά έχουμε ακόμη καθυστερημένες περιοχές , και ιδίως νησιωτικές περιοχές , προς τις οποίες θα έπρεπε να στρέψει κανείς την προσοχή του περισσότερο .
Και όσον αφορά την αλιεία , δεν υπάρχει τίποτε εις το πρόγραμμά σας που να μας λέει ότι η ληστρική εκμετάλλευση των αλιευμάτων , που έχει φθάσει να εξαφανίσει ολόκληρες κατηγορίες ψαριών , πρόκειται να έχει οποιοδήποτε αποτέλεσμα στο μέλλον .
Χρειάζεται ίσως περισσότερη προσοχή και περισσότερο esprit de finesse σ ' αυτά τα θέματα .
Κυρία Πρόεδρε , θα ήθελα να ξεκινήσω επαναλαμβάνοντας με έμφαση την προειδοποίηση που διατύπωσαν πολλοί συνάδελφοί μου εδώ κατά την εξέταση του εν λόγω πενταετούς προγράμματος .
Κατά τον καθορισμό πολύ φιλόδοξων μακροπρόθεσμων στόχων δεν πρέπει να παραμελήσουμε το παρόν .
Αυτή είναι μια παρατήρηση που διατύπωσε έντονα ο αρχηγός της Ομάδας μου , ο κ Poettering , κατά τον εναρκτήριο λόγο του .
Η Ένωση δεν πρέπει να αναλάβει μια ολόκληρη σειρά νέων καθηκόντων χωρίς να διαθέτει το βασικό θεμέλιο για μια επιτυχημένη ευρωπαϊκή οικονομία .
Το θεμέλιο αυτό είναι σαφώς η ενιαία αγορά .
Πόσο ισχυρή είναι αυτή τη στιγμή η υπάρχουσα ενιαία αγορά ; Θα ήθελα να υπενθυμίσω στον κ.Prodi και στους συναδέλφους του που είναι ακόμη εδώ τα πορίσματα της έρευνας που διεξήγαγε η ίδια η Επιτροπή μεταξύ 3000 ευρωπαϊκών επιχειρήσεων .
Σχεδόν το 40 % των επιχειρήσεων στην έρευνα αυτή εξακολουθούν να αναφέρουν πρόσθετες δαπάνες , προκειμένου να καταστήσουν τα προϊόντα ή τις υπηρεσίες συμβατές με τις εθνικές προδιαγραφές .
Πρόκειται για την έρευνα της ίδιας της Επιτροπής .
Πρόκειται για τα κλασικά συμπτώματα της συνεχούς κωλυσιεργίας των εθνικών κυβερνήσεων - γραφειοκρατικές διαδικασίες που παρακωλύουν την είσοδο στην αγορά Το πρόγραμμα της Επιτροπής φανερώνει μια ενοχλητική αυταρέσκεια σχετικά με την ολοκλήρωση της εσωτερικής αγοράς .
Πρέπει να συνεχίσουμε την πίεση σε όλους τους τομείς αίροντας τους περαιτέρω φραγμούς , εντείνοντας την πίεση στα κράτη μέλη που δεν καταφέρνουν να εφαρμόσουν τα μέτρα της ενιαίας αγοράς και , φυσικά , επεκτείνοντάς τη σε νέους κρίσιμους τομείς , όπως είναι ο τομέας των χρηματοοικονομικών υπηρεσιών .
Το πρόγραμμα εργασιών της διεύρυνσης θα ολοκληρωθεί επιτυχώς μόνο εάν στηριχθεί στα γερά θεμέλια της ενιαίας αγοράς .
Μια διευρυμένη Ευρώπη πρέπει να οικοδομηθεί στηριζόμενη στις υπάρχουσες δυνάμεις της Ένωσης .
Η επέκταση της ενιαίας αγοράς προς τη διευρυμένη Ένωση θα αποτελέσει κολοσσιαίο επίτευγμα .
Θα ολοκληρώσω την ομιλία μου λέγοντας , εξ ονόματος όλων των συναδέλφων μου της συντηρητικής παράταξης - σημειωτέον ότι αποτελούμε τη δεύτερη μεγαλύτερη εθνική αντιπροσωπεία στο παρόν Κοινοβούλιο - ότι δεσμευόμαστε να παράσχουμε πλήρη υποστήριξη στην Επιτροπή και τον κ.Prodi για την επίτευξη αυτού του ιστορικού έργου .
FR ) Κυρία Πρόεδρε , κύριε Πρόεδρε , αγαπητοί συνάδελφοι , όταν εγκρίναμε τον διορισμό σας , σάς είχαμε δώσει ραντεβού σήμερα .
Τα δύσκολα αρχίζουν σήμερα , αφού σήμερα θα αποφανθούμε επί του προγράμματος σας .
Επιτρέψτε μου να επικεντρώσω την παρέμβασή μου σε αυτό που ονομάσατε κατά την ομιλία σας ενώπιον του Κοινοβουλίου " νέα διακυβέρνηση " .
Το χρησιμοποιείτε ως μέσο συμφιλίωσης με τους συμπολίτες μας .
Πίσω όμως από τον όρο " νέα διακυβέρνηση " μου φαίνεται πως υπάρχει απλούστατα το θέμα της λειτουργίας των θεσμικών οργάνων , το θέμα της λειτουργίας των δημόσιων αρχών μας , εάν συμφωνούμε πως πρέπει η Ένωση να θεωρείται δημόσια αρχή .
Τίθεται βεβαίως το θέμα της διάρθρωσης μεταξύ των θεσμικών οργάνων της Ένωσης , των αρμοδιοτήτων των κρατών μελών και των τοπικών και περιφερειακών αρχών .
Αραγε όμως με αυτόν αλήθεια τον τρόπο θα συμφιλιώσουμε τους πολίτες με την ευρωπαϊκή οικοδόμηση ; Έτσι αλήθεια θα απαντήσουμε στις βασικές ερωτήσεις που δεν είναι τόσο " ποιος κάνει τι " παρά " τι κάνουμε όλοι μαζί " ; Γιατί αυτό ακριβώς προκαλεί τη σύγχυση στους συμπολίτες μας .
Στην παρέμβασή σας αναφέρεστε στις προκλήσεις που έχουμε να αντιμετωπίσουμε , της παγκοσμιοποίησης , της διεύρυνσης , και εγώ θα προσθέσω του μέλλοντος του κοινωνικού μας προτύπου .
Γι ' αυτόν ακριβώς τον λόγο επιμένουμε τόσο στην Ομάδα μου σε αυτό το σχέδιο κατάρτισης του Χάρτη , γιατί δηλαδή θεωρούμε πως η συμπερίληψη της σύνταξης αυτού του Χάρτη των Θεμελιωδών Δικαιωμάτων στο πρόγραμμα εργασιών μας επιβάλλεται ακριβώς από το γεγονός πως βρισκόμαστε σε ένα σημείο όπου συναντάμε την ιστορία μας και η Ένωσή μας έχει ανάγκη επαναπροσδιορισμού των αξιών , γύρω από τις οποίες οικοδομείται τόσο στο εσωτερικό των σημερινών της συνόρων όσο και ενόψει των προσεχών διευρύνσεων , τις οποίες επιθυμούμε βέβαια , αλλά όχι υπό οποιεσδήποτε συνθήκες .
Οι συμπολίτες μας περιμένουν από εμάς περισσότερη Ευρώπη , αλλά όχι οποιαδήποτε Ευρώπη .
Περιμένουν από εμάς όχι να προσαρμοστούμε στην παγκοσμιοποίηση , αλλά , βάσει του κοινωνικού μας προτύπου , να είμαστε σε θέση να οργανώσουμε τη παγκοσμιοποίηση .
Από αυτή την άποψη , πρέπει να σας πω πως , όταν αναλαμβάνετε δεσμεύσεις υπέρ μιας πολιτικής Ένωσης - και υποστηρίζουμε αυτή την πολιτική Ένωση - αυτό δεν μπορεί να γίνει χωρίς η εν λόγω Ένωση να θεμελιώνεται στο κοινωνικό μας πρότυπο , σε αυτό που συνιστά την ιδιαιτερότητά μας και την ικανότητά μας να ρυθμίζουμε καλύτερα τις υποθέσεις αυτού του κόσμου .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κυρία Επίτροπε , κύριοι Επίτροποι , αξιότιμοι συνάδελφοι , επιτρέψτε μου να αρχίσω παραθέτοντας ένα απόσπασμα : " Η Επιτροπή θα συνεχίσει τις προεργασίες για την εκπόνηση ενός Ευρωπαϊκού Χάρτη Θεμελιωδών Δικαιωμάτων και θα υποβάλει προτάσεις για την εκτέλεση ενός φιλόδοξου προγράμματος .
Ειδικότερα , η Επιτροπή θα προτείνει τον σχεδιασμό μιας γνήσιας ευρωπαϊκής πολιτικής για τη χορήγηση ασύλου και τη μετανάστευση και υποστηρίζει ότι πρέπει να ενισχυθεί η αμοιβαία δικαστική συνδρομή και συνεργασία και να αναπτυχθεί μια αποτελεσματική προσέγγιση για την καταπολέμηση κάθε μορφής εγκληματικότητας . "
Αυτό είναι το συνολικό πρόγραμμα για την επόμενη πενταετία όσον αφορά την εσωτερική ασφάλεια , τις ελευθερίες , τα δικαιώματα των πολιτών και τη δικαστική συνεργασία .
Το παρόν έγγραφο είναι τόσο σύντομο που ισοδυναμεί με φάρσα .
Φάρσα για τον απλό λόγο ότι γνωρίζουμε και εκτιμούμε την εργασία του Επιτρόπου Vitorino .
Αυτό που μας έχει υποβληθεί σε έγγραφη μορφή βρίσκεται σε κατάφωρη αντίθεση με αυτά που υπάρχουν στην πραγματικότητα .
Ένα τέτοιο έγγραφο δεν αποτελεί επουδενί βάση για έναν πίνακα επιδόσεων .
Μπορεί να επαινέθηκε και να γιορτάσθηκε ως μεγάλο επίτευγμα , επιμένω ωστόσο πως χρειαζόμαστε μια βάση για έναν πίνακα επιδόσεων .
Εμείς ως Κοινοβούλιο επιθυμούμε να ασχοληθούμε σοβαρά με τη μελλοντική εξέλιξη σε αυτόν τον τομέα της πολιτικής , αλλά στη βάση ενός προγράμματος .
Αυτό που αναμένουμε είναι ελάχιστες προδιαγραφές στις διαδικασίες χορήγησης ασύλου , ώστε να βοηθηθούν γρήγορα οι πρόσφυγες , αλλά ταυτόχρονα να υπάρξει σαφήνεια για εκείνους που δεν εμπίπτουν στην κατηγορία αυτή .
Επιθυμούμε τη θεσμοθέτηση μέσων για την αποφυγή καταχρήσεων .
Επιθυμούμε την ανάπτυξη μιας πολιτικής για τη μετανάστευση που θα λαμβάνει , φυσικά , υπόψη της και τη δυνατότητα των κρατών μελών να ενσωματώσουν τους μετανάστες και χρειαζόμαστε επίσης τη διεύρυνση των επιχειρησιακών καθηκόντων της EUROPOL προκειμένου να ληφθούν πολύ συγκεκριμένα μέτρα για την καταπολέμηση του οργανωμένου εγκλήματος .
Ασχολούμαστε πολύ σοβαρά και πολύ εντατικά με τα καθήκοντα αυτά και έχουμε κάθε δικαίωμα να περιμένουμε το ίδιο και από την Επιτροπή , ακόμα κι όταν πρόκειται μόνο για την υποβολή εγγράφων !
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κύριοι Επίτροποι , αγαπητοί συνάδελφοι , παίρνω τον λόγο για να μιλήσω για το θέμα του Παγκοσμίου Οργανισμού Εμπορίου , ένα πεδίο όπου υπάρχει ταύτιση απόψεων ανάμεσα στα έγγραφα της Επιτροπής και τις θέσεις της Σοσιαλιστικής Ομάδας , κάτι που δεν συμβαίνει αναφορικά με άλλα ζητήματα , όπως έχει ήδη επισημανθεί .
Υπάρχει ταύτιση απόψεων διότι εμείς τασσόμαστε μεν υπέρ των ελεύθερων εμπορικών συναλλαγών σε παγκόσμια κλίμακα , αλλά υποστηρίζουμε τις ελεύθερες συναλλαγές , έχοντας σαν κύριο μέλημα ότι αυτές θα διεξάγονται βάσει κοινών κανόνων , βάσει κοινώς αποδεκτών κανόνων που θα ρυθμίζουν το παγκόσμιο εμπόριο προσβλέποντας στην επίτευξη ενός συγκεκριμένου στόχου : τη διασφάλιση ότι το εμπόριο αυτό θα τεθεί στην υπηρεσία της ανάπτυξης , και προπαντός μιας αρμονικής ανάπτυξης , όπου οι αξίες της ιθαγένειας δεν θα αποτελούν αποκλειστικό προνόμιο των πιο ανταγωνιστικών περιοχών του πλανήτη , των περιοχών που παρουσιάζουν μεγαλύτερο δυναμισμό .
Από την άλλη μεριά , τι παρατηρούμε σε επίπεδο αρχών με βάση την παραπάνω διαπίστωση ; Παρατηρούμε μεν ότι στο πλαίσιο του Παγκοσμίου Οργανισμού Εμπορίου η επιτευχθείσα ρύθμιση και οι θεσπισθέντες κανόνες έχουν επιφέρει αύξηση του όγκου των εμπορικών συναλλαγών , άρα και αύξηση του πλούτου , αλλά διαπιστώνουμε επίσης , εξετάζοντας τους δείκτες κατανομής του συγκεκριμένου πλούτου , ότι δυστυχώς συνεχίζει να διευρύνεται το χάσμα που χωρίζει τις πλουσιότερες χώρες και περιοχές του κόσμου από τις φτωχότερες και λιγότερο ανεπτυγμένες χώρες του πλανήτη .
Οπότε προκύπτει το θεμιτό και επιτακτικό ερώτημα σε τι χρησιμεύουν οι ισχύοντες κοινοί κανόνες , οι κοινώς αποδεκτοί κανόνες που ισχύουν σήμερα .
Σε τι χρησιμεύουν οι σημερινές διαπραγματεύσεις , με τον τρόπο που διεξάγονται , και η τρέχουσα λειτουργία του Παγκοσμίου Οργανισμού Εμπορίου , εάν οδηγούν μεν σε αύξηση του όγκου των εμπορικών συναλλαγών , αλλά από την άλλη γεννούν δυσλειτουργίες , και προπαντός διευρύνουν το υπαρκτό χάσμα ανάμεσα στις πλουσιότερες και τις φτωχότερες χώρες ; Γι ' αυτόν ακριβώς τον λόγο είχαμε συμφωνήσει με τη στρατηγική που εξήγγειλε εδώ η Επιτροπή ενόψει των διαπραγματεύσεων του Seattle και των συνεπακόλουθων διαδικασιών .
Πρώτα και κύρια τασσόμαστε υπέρ της συγκεκριμένης στρατηγικής αντίληψης , αλλά υπό τον όρο ότι θα επιδειχθεί τόλμη και θάρρος .
Από τη μια θα πρέπει να απαιτήσουμε την ενσωμάτωση των κοινωνικών δικαιωμάτων , των περιβαλλοντικών δικαιωμάτων και της προστασίας των καταναλωτών στο πλαίσιο της διαδικασίας άμεσων διαπραγματεύσεων .
Από την άλλη όμως , και πάνω απ ' όλα , οφείλουμε να έχουμε μακροπρόθεσμα μια φιλόδοξη και τολμηρή στοχοθεσία προς την κατεύθυνση της μεταρρύθμισης του ΠΟΕ , αλλά επίσης της ΔΟΕ , των Ηνωμένων Εθνών , και κυρίως των χρηματοπιστωτικών ιδρυμάτων , συγκεκριμένα του ΔΝΤ και της Παγκόσμιας Τράπεζας .
Οφείλουμε να επιδείξουμε την τόλμη να μην αντιλαμβανόμαστε την παγκοσμιοποίηση σαν μια τμηματική διεργασία , αλλά να έχουμε το θάρρος να τη βλέπουμε από συνολικότερη σκοπιά , ούτως ώστε τον πλούτο να μην τον απολαμβάνουν μόνον οι πιο ανεπτυγμένες χώρες και περιοχές του κόσμου , αλλά πράγματι να επιτευχθεί μια αρμονική εξέλιξη και ανάπτυξη σε όλες τις περιοχές του πλανήτη .
( PPE-DE ) .
( ES ) Κυρία Πρόεδρε , θέλω και εγώ να επικροτήσω την πρωτοβουλία της Επιτροπής να μας παρουσιάσει μια έκθεση σχετικά με τους στρατηγικούς της στόχους για τα επόμενα πέντε χρόνια , αν και ευελπιστώ πως προτίθεται να διορθώσει , σε μελλοντικά έγγραφα , τις υπερβολικές γενικότητες και αοριστίες του κειμένου που εξετάζουμε σήμερα .
Τούτου λεχθέντος , κυρία Πρόεδρε , προτίθεμαι εκ νέου να βγάλω φωνή βοώντος εν τη ερήμω για την απουσία αλιευτικής πολιτικής .
Προκαλεί πραγματικά έκπληξη το γεγονός , ότι η Επιτροπή δεν θέτει ως στρατηγικό στόχο για τα επόμενα χρόνια τη διαδικασία αναθεώρησης μιας από τις κοινές πολιτικές της , ενόψει της μεταρρύθμισης που πρέπει να πραγματοποιηθεί το έτος 2002 .
Αυτή η διαδικασία αναθεώρησης είναι αναμφίβολα το πλέον σημαντικό γεγονός από όσα θα έχουν αντίκτυπο στον τομέα αλιείας για πολλά χρόνια .
Κατά τα φαινόμενα όμως αυτό δεν ισχύει για την Επιτροπή , που έχει αναλάβει να παρουσιάσει στο Συμβούλιο και στο Κοινοβούλιο πριν από το τέλος του 2001 την έκθεση για τη λειτουργία της κοινής αλιευτικής πολιτικής κατά την τελευταία δεκαετία , βάσει της οποίας το Συμβούλιο θα πρέπει να λάβει τις ενδεδειγμένες αποφάσεις τροποποίησης .
Πράγματι , η διαδικασία αναθεώρησης ήδη έχει αρχίσει για πολλούς φορείς και θεσμικά όργανα , όπως π.χ. για το Ευρωπαϊκό Κοινοβούλιο , που ήδη το 1998 συνέταξε και ενέκρινε μια έκθεση , στην οποία επισημαίνονταν όλα τα προβλήματα και οι ελλείψεις που αντιμετωπίζει αυτή τη στιγμή η κοινή αλιευτική πολιτική .
Ζητήσαμε πολλάκις ένα στοιχειώδες χρονοδιάγραμμα γι ' αυτή την αναθεώρηση και δεν λάβαμε απάντηση .
Και λιγότερο από δυο χρόνια δεν είναι και μεγάλο διάστημα , τη στιγμή μάλιστα που οφείλουμε να θυμόμαστε πως η κοινή αλιευτική πολιτική αντιμετωπίζει μιαν ανώμαλη κατάσταση σε ό , τι αφορά τους κανόνες της εσωτερικής αγοράς και οι εν λόγω ανωμαλίες θα πρέπει να επιλυθούν στο πλαίσιο αυτής της διαδικασίας μεταρρύθμισης .
Κατά συνέπεια , κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , ζητώ αυτό το θέμα , ζωτικής σημασίας για έναν πολύ σημαντικό τομέα της Ευρωπαϊκής Ένωσης , να ληφθεί υπόψη σε αυτή τη στρατηγική και σε αυτούς τους στρατηγικούς στόχους για την επόμενη πενταετία .
Κυρία Πρόεδρε , θα ήθελα να εκφράσω επίσης τα συγχαρητήριά μου για το πρόγραμμα του Επιτρόπου κ.Prodi.
Επιδοκιμάζω ιδιαιτέρως το γεγονός ότι αναγνώρισε αυτόν τον " ενάρετο κύκλο " της βιώσιμης ανάπτυξης .
Η κοινωνία των πληροφοριών στην επεκτεινόμενη ευρωπαϊκή αγορά , μαζί με ένα ενιαίο νόμισμα που λειτουργεί πλήρως και το οποίο θα μας δώσει τη δυνατότητα να προωθήσουμε πραγματικά την ευημερία , τις καινοτόμους επιχειρήσεις , το επιχειρηματικό πνεύμα και , ναι - το πιο σημαντικό από όλα - να προωθήσουμε βιώσιμες θέσεις απασχόλησης εξαιρετικά μεγάλης αξίας για όλους τους Ευρωπαίους πολίτες .
Θέλω να διατυπώσω μια παρατήρηση , και όχι κριτική , σχετικά με τη δήλωση του Επιτρόπου κ. Prodi σήμερα το πρωί : η εν λόγω δήλωση φάνηκε λίγο αδύναμη όσον αφορά το πραγματικό περιεχόμενο της οικονομικής πολιτικής .
Δεν πρέπει να θεωρούμε τίποτε δεδομένο ως προς τον τρόπο με τον οποίο μπορούμε να πετύχουμε την αναδιάρθρωση της ευρωπαϊκής οικονομίας .
Γιατί τελικά , τι σημαίνει κοινωνική δικαιοσύνη εάν δεν υπάρχει πλήρης απασχόληση ; Η πλήρης απασχόληση είναι ο καλύτερος τρόπος να υπάρξει κοινωνική δικαιοσύνη για τους πολίτες μας .
Αυτή είναι η βασική προτεραιότητα στην οποία πρέπει να εστιάσουμε την προσοχή μας .
Θα ήθελα να επιδοκιμάσω μια ή δυο πρωτοβουλίες που έχουν ήδη αναληφθεί από την Επιτροπή και οι οποίες θα μας βοηθήσουν , και ειδικά τη δέσμευση του Επιτρόπου Liikanen , ότι θα υπάρξει καινοτόμος οικονομία που θα προωθείται από τη γνώση .
Ναι , η ηλεκτρονική Ευρώπη θα είναι το μέλλον μας , διότι θα μας βοηθήσει να δημιουργήσουμε νέα οικονομική ευημερία και νέες θέσεις απασχόλησης .
Χαιρετίζω τις πρωτοβουλίες της Επιτροπής , τόσο τις σημερινές όσο και τις πρωτοβουλίες του παρελθόντος , να παράσχει υποστήριξη στις μικρομεσαίες επιχειρήσεις μας και θα ήθελα να συγχαρώ την πορτογαλική Προεδρία για την πρωτοβουλία της να αποκτήσουμε καταστατικό χάρτη για τις μικροεπιχειρήσεις .
Αυτό είναι σημαντικό και μπορεί να αναπτυχθεί κατά τη διάρκεια του Συμβουλίου της Λισαβόνας .
Επιδοκιμάζω επίσης την ιδέα του Επιτρόπου Busquin να δημιουργηθεί κοινός ερευνητικός χώρος για ολόκληρη την Ευρωπαϊκή Ένωση .
Για μια ακόμη φορά αυτός είναι ένας τρόπος με τον οποίον μπορούμε να συμβάλουμε στη δημιουργία καλύτερων ευκαιριών για θέσεις απασχόλησης και για ευημερία .
Είπατε στην περίληψή σας , Επίτροπε Prodi , ότι η ελευθέρωση , η ανταγωνιστικότητα , η διατήρηση του πληθωρισμού σε χαμηλά επίπεδα , η καινοτομία , η επιστήμη και η τεχνολογία έχουν κεφαλαιώδη σημασία για τη μελλοντική επιτυχία της ευρωπαϊκής οικονομίας και για τη δημιουργία θέσεων απασχόλησης .
Συμφωνώ απολύτως μαζί σας ως προς αυτό , αλλά δεν μπορούμε να θεωρούμε τίποτε δεδομένο .
Υπάρχουν ακόμη πολλά που πρέπει να κάνουμε , και το Συμβούλιο της Λισαβόνας θα είναι ένα από αυτά .
Έτσι , με τις παρατηρήσεις αυτές θα ήθελα να σας συγχαρώ για το πρόγραμμα και να ευχηθώ κάθε επιτυχία .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , θα εστιάσω την παρέμβασή μου σε δύο σημεία που δεν αναφέρονται στο πρόγραμμά σας .
Έχω την αίσθηση ότι το παρόν έγγραφο για τη στρατηγική της Επιτροπής την επόμενη πενταετία διαβάζεται σαν μια επιστημονική εργασία σχετικά με την Ευρωπαϊκή Ένωση ή σαν μια δήλωση αρχών .
Δυστυχώς δεν δίνει την εντύπωση μιας πραγματικής πολιτικής στρατηγικής της Επιτροπής .
Ως εκπρόσωπος της Ομάδας μου σε θέματα πολιτικής για τον πολιτισμό και την εκπαίδευση θα μπορούσα να φανταστώ μεγαλύτερη πληρότητα ως προς τα περιεχόμενα , ειδικά μάλιστα από έναν Ιταλό Πρόεδρο της Επιτροπής .
Με το παρόν έγγραφο η Επιτροπή δεν δίνει ψυχή στην Ευρώπη !
Στο έγγραφο αυτό ο πολιτισμός και η εκπαίδευση απλά δεν υπάρχουν .
Είναι ωστόσο αναγκαία η δημιουργία ενός πραγματικού ευρωπαϊκού χώρου για την εκπαίδευση και τον πολιτισμό .
Θα μιλήσω επιγραμματικά .
Αναφέρομαι στην ένταξη των πολιτικών της πολιτιστικής βιομηχανίας σε αυτόν τον ενιαίο χώρο εκπαίδευσης και πολιτισμού .
Οι πολιτικές αυτές δημιουργούν θέσεις εργασίας .
Αναφέρομαι στην ενσωμάτωση της ισότητας των πολιτιστικών ευκαιριών σε όλους τους τομείς της πολιτικής , καθώς και στην ενίσχυση και βελτίωση του ευρωπαϊκού προσανατολισμού των περιεχομένων της εκπαίδευσης και της κατάρτισης καθώς και στη σύνδεση των πολιτικών για την εκπαίδευση και την κατάρτιση στην Ευρώπη , και υπογραμμίζω τη δια βίου μάθηση .
Κύριε Πρόεδρε της Επιτροπής , παραλείψατε και τον οπτικοακουστικό χώρο της Ευρώπης , και τούτο στις αρχές του νέου αιώνα !
Πέραν τούτου διαπιστώνω ότι δεν αναφέρονται ούτε η πολιτική πληροφόρησης ούτε η επικοινωνία που θα πρέπει να λαμβάνουν υπόψη τις ανάγκες των πολιτών .
Κατά συνέπεια , θεωρώ ότι υπάρχουν αρκετές ελλείψεις στο παρόν πρόγραμμα .
Η πραγματικά ευρωπαϊκή υπηκοότητα εξαρτάται από τη δημιουργία και την ορατότητα ενός πραγματικά ενιαίου χώρου εκπαίδευσης και πολιτισμού .
Οι δηλώσεις αρχών δεν επαρκούν .
Χρειαζόμαστε περιεχόμενα , τα οποία θα υλοποιούνται συνεχώς από την Επιτροπή με πολιτικές δράσεις , όπως περιέγραψα προηγουμένως .
Κυρία Πρόεδρε , κύριε Prodi , εάν θα είχατε να αντιμετωπίσετε άμεσες εκλογές , τι είδους απολογισμό θα κάνατε για την πολιτική σας , για το πρόγραμμα εργασίας σας , ποια θα ήταν τα κριτήριά σας ; Είχατε την καλή και γοητευτική ιδέα ότι το αποτέλεσμα και τα κριτήρια για την πολιτική σας και για το πενταετές σας πρόγραμμα θα γίνουν αισθητά στο εκλογικό αποτέλεσμα ή αντίστοιχα στη συμμετοχή των ψηφοφόρων κατά τις επόμενες ευρωεκλογές .
Αν σκεφτώ ότι πρέπει να εξηγήσω το πρόγραμμα εργασίας σας στους ψηφοφόρους μου , τους οποίους βλέπω κάθε εβδομάδα - όχι στις υψηλές βαθμίδες του σχεδιασμού και της άσκησης σημαντικής πολιτικής , αλλά στον δρόμο - τότε ρωτάω τι θα μπορούσα να τους πω .
Κύριε Prodi , τι να τους πω που να έχει το χαρακτήρα του καινούργιου ; Το πρόγραμμα εργασίας σας δεν περιέχει τίποτα καινούργιο .
Για μια πενταετία χρειαστήκατε 12 σελίδες .
Για το πρόγραμμα εργασίας ενός έτους χρειαστήκατε 18 σελίδες .
Πρέπει αυτό να μου δίνει ελπίδες για το έτος 2000 ; Όχι , δεν με κάνει αισιόδοξη .
Στο πρόγραμμα εργασίας για το 2000 λέτε κάτι πολύ έξυπνο .
Λέτε ότι η υπόθεση του περιβάλλοντος θα πρέπει να ενσωματωθεί σε όλους τους τομείς της πολιτικής .
Το κάνατε αυτό , κύριε Prodi ; Διαβάσατε το πρόγραμμα εργασίας σας για το τρέχον έτος ; Δεν το κάνατε .
Δεν ενσωματώσατε την περιβαλλοντική πολιτική στην αναφορά σας στη διεύρυνση , μολονότι θα αποτελέσει ένα από τα κύρια προβλήματα στο ζήτημα της διεύρυνσης .
Δεν την ενσωματώσατε ούτε στην οικονομική πολιτική ούτε στην πολιτική για τον ανταγωνισμό ούτε στην πολιτική για την εσωτερική αγορά .
Δεν την ενσωματώσατε πουθενά .
Συνδέσατε μεταξύ τους μεμονωμένα αποσπάσματα ενός σκηνικού , αλλά δεν δημιουργήσατε μια συνολική ενότητα .
Είπατε προηγουμένως στην ομιλία σας ότι περιβαλλοντικές καταστροφές όπως εκείνη στον Δούναβη πρέπει να αποτελέσουν έναυσμα για ένα πρόγραμμα που θα αφορά τις καταστροφές αυτές .
Εν προκειμένω σας λέω όχι , κύριε Prodi !
Πρέπει επιτέλους να αρχίσουμε να εφαρμόζουμε τη νομοθεσία και να μεριμνούμε για τον έλεγχό της .
Γράφετε στο πενταετές σας πρόγραμμα ότι οι πολίτες της Ευρωπαϊκής Ένωσης αναμένουν δικαιολογημένα βελτιωμένες προδιαγραφές στα τρόφιμα καθώς και βελτιωμένη σχετική νομοθεσία .
Κύριε Prodi , δεν ξέρετε για τι πράγμα μιλάτε !
Η νομοθεσία της Ευρωπαϊκής Ένωσης για τα τρόφιμα είναι η πιο φιλόδοξη νομοθεσία της υφηλίου .
Αυτό που λείπει είναι η μεταφορά της σε εθνικό επίπεδο και ο έλεγχος .
Πάρτε επιτέλους σοβαρά τα καθήκοντά σας και πιάστε τα κράτη μέλη από το αφτί και αναγκάστε τα να εκτελέσουν τα καθήκοντά τους και να εκπληρώσουν τις υποχρεώσεις τους .
Δεν πρέπει να ασχολείστε μόνο με τα χόμπι σας , αλλά να εκτελείτε την καθημερινή κανονική σας εργασία .
Αυτό περιμένουμε από σας την επόμενη πενταετία .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κυρίες και κύριοι συνάδελφοι , μου δυσκολεύετε πολύ τη ζωή , κύριε Prodi , ως Προέδρου της Επιτροπής Αλιείας αυτού του Κοινοβουλίου .
Είμαι αναγκασμένος να καταγγείλω σήμερα δημόσια την απουσία της αλιείας από το πρόγραμμα που μας παρουσιάσατε .
Τα επόμενα πέντε χρόνια της Επιτροπής Prodi - μας ανακοινώνετε πανηγυρικά στο πρώτο από τα συμπεράσματά σας - θα σημάνουν μεγάλες αλλαγές .
Ελπίζω αυτές οι αλλαγές που μας ανακοινώνετε να μη συνιστούν ακόμα μεγαλύτερη περιθωριοποίηση της αλιείας , κρίνοντας από την κραυγαλέα και απόλυτη αποσιώπηση με την οποία απαντάτε στο πρόγραμμά σας .
Ούτε μια γραμμή , ούτε μια λέξη που να αναφέρεται στην αλιεία ή την Κοινή Αλιευτική Πολιτική .
Δεν σας ζητώ λεπτομέρειες ή συγκεκριμένες αναφορές , πιστεύω όμως ότι μια αναφορά βεβαίως και θα ήταν απαραίτητη .
Ως κοινή πολιτική - επιμένω , κοινή - με τέτοιες οικονομικές , κοινωνικές και περιφερειακές επιπτώσεις - με αντίχτυπο κατά συνέπεια για την οικονομική και κοινωνική συνοχή της Ευρώπης - την αφήνετε στα αζήτητα ; Ακόμα πιο σοβαρό , εφόσον ισχύει - όπως αναφέρθηκε εδώ - αν λάβουμε υπόψη ότι η Επιτροπή , κύριε Prodi , πρέπει να φέρει σε πέρας ούτε λίγο ούτε πολύ την αναθεώρηση ή τη μεταρρύθμιση της σημερινής κοινής αλιευτικής πολιτικής , που σύμφωνα με νομική επιταγή πρέπει να πραγματοποιηθεί μέσα στο 2002 .
Δεν θα πράξει άραγε τίποτα η Επιτροπή - τουλάχιστον δεν μας ανακοινώνει τίποτα - ούτε καν μέσα στο 2000 σχετικά με αυτή τη μεταρρύθμιση ; Ποιο μήνυμα μπορούμε να δώσουμε στους αλιείς της Ευρώπης , στις οικογένειές τους και στις αλιευτικές βιομηχανίες , τόσο της καθαυτό αλιείας όσο και της μεταποίησης και εμπορίας , καθώς και στις παρελκόμενες και βοηθητικές βιομηχανίες που εξαρτώνται από την αλιεία σε τόσα και τόσα ευρωπαϊκά λιμάνια σε τόσες και τόσες ευρωπαϊκές περιοχές , και μάλιστα στην πλειοψηφίας τους στην περιφέρεια , που αξιώνουν δικαιωματικά ιδιαίτερη προσοχή σε σχέση με αυτό το πρόβλημα ; Για τα προσεχή χρόνια προβαίνετε σε ρητή αναφορά για την Κοινή Γεωργική Πολιτική , δεν το πράττετε όμως σε σχέση με την Κοινή Αλιευτική Πολιτική αναφορικά με τη διπλή προσαρμογή που πρέπει να κάνετε στην εσωτερική αγορά προκειμένου να μην υπάρξουν εξαιρέσεις - κάτι που ειπώθηκε και εδώ - καθώς και στο παγκόσμιο πλαίσιο , εντός της ίδιας της παγκοσμιοποίησης .
Το Ευρωπαϊκό Κοινοβούλιο εκφράστηκε ήδη αναφορικά με το πρώτο και θα το πράξει επίσης για το δεύτερο .
Σας ζητώ λοιπόν , κύριε Prodi , να κάνετε ρητή αναφορά στη σημερινή σας απάντηση .
Η κοινοβουλευτική μας ομάδα θα υποβάλει σχετική τροπολογία και θα ήθελα να υπάρξει από μέρους σας κάποια θετική ανταπόκριση .
Κύριε Πρόεδρε της Επιτροπής , πρόκειται για μια ιστορική στιγμή για το Κοινοβούλιο , καθώς συζητούμε ένα πενταετές πρόγραμμα μετά από την κρίση που συγκλόνισε την Επιτροπή .
Εκ μέρους της Σοσιαλιστικής Ομάδας θα ήθελα να αναφερθώ στο ζήτημα της εσωτερικής μεταρρύθμισης .
Υποστηρίζουμε απολύτως το πρόγραμμα που μας υποβάλατε στο έγγραφο διαβούλευσης και που περιλαμβάνεται επίσης στο πρόγραμμα του Αντιπροέδρου Kinnock εκ μέρους της Ευρωπαϊκής Επιτροπής .
Θεωρούμε εξαιρετικά σημαντικό να αντιμετωπίσουμε ζητήματα όπως οι έλεγχοι στα οικονομικά της Ένωσης , η πολιτική προσωπικού , η αντιμετώπιση της γραφειοκρατίας και η αποτελεσματική διοίκηση προς όφελος του πολίτη .
Γνωρίζουμε συγχρόνως ότι πρόκειται για ένα εξαιρετικά ευρύ πρόγραμμα , το οποίο θα πρέπει κατά την εφαρμογή του τα επόμενα χρόνια να πείθει διαρκώς τους πολίτες βάσει συγκεκριμένων αποτελεσμάτων .
Όπως ακριβώς στην Ολλανδία οι γυναίκες θεώρησαν μια δεδομένη στιγμή ότι μπορούν να προσφύγουν στην ευρωπαϊκή νομοθεσία για να αντιμετωπίσουν τις διακρίσεις που υφίσταντο στην κοινωνική ασφάλιση , το ίδιο μπορούν να κάνουν σήμερα πολλές άλλες ομάδες πολιτών .
Απαιτούν αποτελέσματα .
Λέξεις όπως δημοκρατία , διαφάνεια και σαφήνεια μένουν κενό γράμμα εφόσον δεν υπάρχουν αποτελέσματα .
Οι πολίτες απαιτούν αποτελέσματα βάσει των οποίων και θα κρίνουν την Ευρωπαϊκή Επιτροπή .
Αυτό ακριβώς είπε ο συνάδελφος Swoboda σήμερα αναφερόμενος στον φόβο του εκσυγχρονισμού , στην παγκοσμιοποίηση , στην ανασφάλεια που αισθάνεται ο πολίτης .
Αυτά μπορούν να αποφευχθούν μέσω του ευρωπαϊκού κοινωνικού προτύπου και εφόσον επιτευχθούν συγκεκριμένα αποτελέσματα σε καθέναν από τους επιμέρους τομείς .
Γι ' αυτό και η ανεπιφύλακτη υποστήριξή μου στην εσωτερική μεταρρύθμιση συμβαδίζει με την απαίτηση για συγκεκριμένα αποτελέσματα στο κοινωνικό επίπεδο , αποτελέσματα που να αντιλαμβάνεται απτά ο πολίτης τόσο στην Ευρώπη όσο και εκτός αυτής .
Διότι υπάρχουν πολίτες , ο ένας στους πέντε στον πλανήτη , που εξακολουθούν να μην έχουν πρόσβαση στις στοιχειώδεις κοινωνικές παροχές όπως η εκπαίδευση και η υγειονομική περίθαλψη .
Σε αυτούς ακριβώς τους πολίτες θα πρέπει να δείξουμε αλληλεγγύη .
Κυρία Πρόεδρε , κύριε Πρόεδρε της Επιτροπής , κύριοι βουλευτές , διάβασα ξανά και ξανά το έγγραφο της Επιτροπής που αναφέρεται στους στρατηγικούς στόχους κατά την περίοδο της θητείας της .
Χαίρομαι για το γεγονός ότι το έγγραφο αυτό συζητείται στο Κοινοβούλιο , καταγράφω τις αναληφθείσες δεσμεύσεις , αλλά επίσης σημειώνω τις παραλείψεις .
Η Επιτροπή μόνο παρεμπιπτόντως αναφέρεται στην οικονομική και κοινωνική συνοχή , στην αλληλεγγύη μεταξύ των κρατών μελών και στην περιφερειακή πολιτική της Ευρωπαϊκής Ένωσης .
Και αυτό , ακόμη και στο σημείο όπου θίγει το ζήτημα της διεύρυνσης .
Μήπως έχουμε πλέον επιτύχει τον στόχο της άμβλυνσης των ανισομετριών μεταξύ επιπέδων ανάπτυξης και συνεπακόλουθα της προώθησης της πραγματικής σύγκλισης ; Προφανώς όχι !
Παρά ταύτα , αναφέρεται στο έγγραφο - και πολύ ορθώς - ότι η Ευρώπη οφείλει να αξιοποιήσει τον ρόλο του εταίρου που επιδεικνύει αλληλεγγύη προς τις αναπτυσσόμενες χώρες και στο πλαίσιο αυτό να εντείνει τις δραστηριότητες που αποσκοπούν στην καταπολέμηση της φτώχειας .
Αναφορικά με τον έξω κόσμο , υπογραμμίζεται ορθώς αυτό που κακώς παραλείπεται όσον αφορά το εσωτερικό .
Θεωρώ σοβαρό το γεγονός ότι η Επιτροπή δεν αντιμετωπίζει σωστά το ζήτημα της συνοχής .
Θέτει σε δεύτερη μοίρα μία από τις αρχές που διατρανώνονται στις Συνθήκες - την αρχή της οικονομικής και κοινωνικής συνοχής - η οποία πρέπει να διαπνέει το σύνολο των πολιτικών και όλα τα μέτρα που προωθούν τα ευρωπαϊκά θεσμικά όργανα , φαίνεται να αγνοεί πως σε μια σειρά ευρωπαϊκών περιφερειών σημειώνονται ακόμη μεγάλες καθυστερήσεις , ξεχνά ότι η διεύρυνση προϋποθέτει την εισαγωγή προσαρμογών στην περιφερειακή πολιτική .
Χωρίς πραγματική σύγκλιση θα κινδυνεύσει η ίδια η συνοχή της Ευρωπαϊκής Ένωσης .
Ας λάβουμε υπόψη μας την έκτη περιοδική έκθεση για την κατάσταση των περιφερειών της Ευρωπαϊκής Ένωσης , που συντάσσεται με ευθύνη της Επιτροπής .
Στο εν λόγω έγγραφο επιβεβαιώνεται ότι , σε σχέση με ένα μέσο επίπεδο ανάπτυξης στο οποίο δίδεται ο βαθμός 100 , οι δέκα περιφέρειες που χαρακτηρίζονται ως " ισχυρότερες " βρίσκονται κατά μέσο όρο στο 158 , ενώ οι δέκα που χαρακτηρίζονται ως " ασθενέστερες " δεν φθάνουν παρά στο 50 .
Ο καθένας ας βγάλει τα συμπεράσματά του .
50 : αυτό ακριβώς είναι το επίπεδο ανάπτυξης της περιφέρειας όπου κατοικώ , των Αζορών , μία εκ των περιφερειών που οι Συνθήκες προσδιορίζουν ως άκρως απομακρυσμένες .
Αναμένω την έκθεση της Επιτροπής σχετικά με τις άκρως απομακρυσμένες περιφέρειες , που το Συμβούλιο όρισε ότι έπρεπε να εκπονηθεί μέχρι τον Δεκέμβριο του 1999 .
Τελειώνω εκφράζοντας και πάλι την πεποίθησή μου : δίχως οικονομική και κοινωνική συνοχή δεν θα επιτύχουμε κανενός είδους συνοχή , αλλά μόνον αποσύνθεση .
FR ) Κυρία Πρόεδρε , κύριε Πρόεδρε , χρειαζόμαστε , η ευρωπαϊκή κοινή γνώμη χρειάζεται μια ισχυρή Επιτροπή γιατί , σύμφωνα με την επιθυμία των Συνθηκών , αλλά και με την βούληση των λαών , η Επιτροπή είναι η κινητήριος δύναμη της ευρωπαϊκής οικοδόμησης , αυτού του βράχου του Σισσύφου που πρέπει μαζί να ξανανεβάζουμε προς την κορυφή μετά από κάθε διεύρυνση .
Επομένως , ισχυρή ναι μεν Επιτροπή , αλλά η οποία στηρίζεται σε ένα Κοινοβούλιο , και το Κοινοβούλιο είναι συνεπώς σύμμαχός σας , αλλά ένας σύμμαχος κάπως απαιτητικός , του οποίου τα μηνύματα πρέπει να ακούτε προσεκτικά , και θα ήθελα να σας απευθύνω ένα δυο με την ευκαιρία αυτής της σύντομης παρέμβασης .
Πρώτον , κύριε Πρόεδρε , νομίζω πως , εάν οι δύο προκάτοχοί σας επεδίωξαν κατά βάση να αναπτύξουν μια εσωτερική αγορά και να καθιερώσουν ένα ενιαίο νόμισμα , εναπόκειται κυρίως σε εσάς να προωθήσετε όλες αυτές τις δημοκρατικές αξίες που βρίσκονται στο επίκεντρο της ευρωπαϊκής οικοδόμησης .
Πράγματι , δεν θα πρέπει να αφεθείτε να περισπάστε από τα καθήκοντά σας ασχολούμενος μόνο με το θέμα της διεύρυνσης , όσο σημαντικό κι αν είναι .
Θα πρέπει να προχωρήσετε περισσότερο , προς τη συμφιλίωση του πολίτη με την Ευρώπη , και κυρίως αυτών των πολιτών που έχουν πέσει θύματα των οικονομικών , κοινωνικών και κατά πάσα πιθανότητα , μελλοντικά , τεχνολογικών διαφορών .
Η προώθηση της επιστημονικής ανάπτυξης και των νέων τεχνολογιών , καθώς και η πρόσβαση όλων σε αυτές τις τεχνολογίες δεν θα εξασφαλιστούν από την αγορά και από τον ανταγωνισμό .
Ομοίως , η αγορά και ο ανταγωνισμός δεν θα εξασφαλίσουν σε κοινωνικό επίπεδο την εγγύτητα και την αποτελεσματικότητα των σημαντικών υπηρεσιών προς το κοινωνικό σύνολο , της υγείας , της εκπαίδευσης , των μεταφορών , των επικοινωνιών , της ύδρευσης και τόσων ακόμα .
Στο πλαίσιο του προγράμματος δράσης και των στόχων σας εκφράζεστε πολύ συγκρατημένα , σχεδόν μάλιστα αποσιωπάτε την απαραίτητη ανάκαμψη των δημόσιων επενδύσεων , όπως ακριβώς και την εδραίωση και τη χρηματοδότηση των σημαντικών δημόσιων υπηρεσιών και υπηρεσιών γενικού ενδιαφέροντος .
Πρόκειται για θέματα απόλυτης προτεραιότητας , κύριε Πρόεδρε , εάν θέλετε να συμφιλιώσετε την Ευρώπη με τους πολίτες και να επιτύχετε οι τελευταίοι να επιλέξουν την Ευρώπη αντί τον Jφrg Haider .
Κυρία Πρόεδρε , η Επιτροπή είχε δίκιο που θεώρησε την ασφάλεια των τροφίμων ως μια από τις βασικές της προτεραιότητες .
Ο πρόσφατος πανικός που προκλήθηκε από τις διοξίνες στο Βέλγιο και πριν από αυτό η κρίση της ΣΕΒ στη Βρετανία , καθώς και οι συνεχείς διενέξεις , σχετικά με την ασφάλεια των γενετικά τροποποιημένων τροφίμων , συνέβαλαν όλα μαζί στο να κλονιστεί η εμπιστοσύνη του καταναλωτή στην ασφάλεια των τροφίμων που καταναλώνει .
Εάν η Επιτροπή μπορεί όντως να αποκαταστήσει την εμπιστοσύνη στην αλυσίδα παραγωγής τροφίμων , θα αποκαταστήσει ταυτόχρονα και την εμπιστοσύνη στα ίδια τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης και θα καταδείξει την ικανότητά τους να προστατεύουν τα δικαιώματα των πολιτών της ΕΕ .
Ως εκ τούτου , επιδοκιμάζω το γεγονός ότι το θέμα της ασφάλειας των τροφίμων , της δημόσιας υγείας και της εμπιστοσύνης του καταναλωτή κατέχει δεσπόζουσα θέση στο πρόγραμμα εργασίας της Επιτροπής για το 2000 .
Ωστόσο , απογοητεύθηκα από τη φύση της πρότασης για την ίδρυση ευρωπαϊκής υπηρεσίας τροφίμων που περιέχεται στο πρόσφατο Λευκό Βιβλίο .
Στην παρούσα μορφή της αυτό που προτείνεται μοιάζει πιο πολύ με συμβουλευτική υπηρεσία της Επιτροπής παρά με ένα ανεξάρτητο όργανο που θα έχει εξουσίες λήψης αποφάσεων και θέσπισης νομοθεσίας , οι οποίες θα μοιάζουν περισσότερο με τις εξουσίες της Υπηρεσίας Τροφίμων και Φαρμάκων των ΗΠΑ , που έχει ήδη αποκτήσει αξιοπιστία στον συγκεκριμένο αυτό τομέα .
Επιπλέον , η μελλοντική νομοθεσία θα πρέπει να εξετάσει το modus operandi των σχέσεων ανάμεσα στην ευρωπαϊκή υπηρεσία τροφίμων και τις εθνικές αρχές των κρατών μελών , για παράδειγμα την υπηρεσία για την ασφάλεια των τροφίμων στην Ιρλανδία .
Το εν λόγω όργανο , για παράδειγμα , μαζί με το νεοσυσταθέν διασυνοριακό όργανο για την ασφάλεια των τροφίμων στην Ιρλανδία επιτελεί πραγματικά καλό έργο .
Θα ήταν τραγικό να υπονομευθούν οι προσπάθειές τους από τις ανεπάρκειες στην νομοθεσία της ΕΕ .
Αυτό που φοβάμαι είναι μήπως οι ανεπάρκειες αυτές στη νομοθεσία της ΕΕ οδηγήσουν σε αψιμαχίες μεταξύ των εθνικών και των κοινοτικών οργάνων , τα οποία θα πρέπει να εργάζονται από κοινού και όχι να είναι αντίπαλα .
Αυτό είναι κάτι για το οποίο πρέπει να λάβουμε μέτρα προφύλαξης .
Κυρία Πρόεδρε , η σημερινή παρουσίαση του Προέδρου Prodi ήταν αναγκαστικά μια παρουσίαση εντελώς γενικών γραμμών .
Αναμένουμε τις λεπτομέρειες χρόνο με τον χρόνο , για παράδειγμα σχετικά με το πρόγραμμα κοινωνικής δράσης που θα παρουσιαστεί κατά το τρέχον έτος .
Θα το εξετάσουμε επίσης από την πλευρά της κοινωνικής πολιτικής και της πολιτικής στον τομέα της απασχόλησης και θα προβούμε σε ορισμένες δοκιμές .
Θα αναζητήσουμε μέχρι ποιου σημείου μπορούμε να δημιουργήσουμε ένα ισόπλευρο πολιτικό τρίγωνο που θα συνδυάζει την οικονομική πολιτική , την πολιτική στον τομέα της απασχόλησης και την κοινωνική πολιτική .
Επί του παρόντος η κοινωνική πολιτική υστερεί κατά πολύ της οικονομικής πολιτικής και της πολιτικής στον τομέα της απασχόλησης .
Στη στρατηγική στον τομέα της απασχόλησης θα επιδιώξουμε την εμβάθυνση και την επέκταση της στρατηγικής , σύμφωνα με την αναθεώρηση που θα πραγματοποιηθεί επί πορτογαλικής Προεδρίας και στο πλαίσιο που προτείνει η εν λόγω Προεδρία .
Σε ό , τι αφορά την κοινωνική διάσταση θα αναζητήσουμε την εμβάθυνση της εσωτερικής αγοράς με μια κοινωνική πτυχή .
Η πλημμύρα των συγχωνεύσεων , των εξαγορών και των μεταβιβάσεων που ζούμε με την εμβάθυνση της αγοράς σημαίνει ότι πρέπει να αναλάβουμε δράση για να εκσυγχρονίσουμε το πλαίσιο των οδηγιών για την πληροφόρηση και τη διαβούλευση που υιοθετήσαμε στο παρελθόν .
Αλλά πρέπει επίσης να τις συμπληρώσουμε με το νέο γενικό πλαίσιο πληροφόρησης και διαβούλευσης και με μια ενημέρωση της οδηγίας περί συμβουλίου εργαζομένων .
Χρειαζόμαστε επίσης έναν κώδικα δεοντολογίας των επιχειρήσεων , ούτως ώστε να διασφαλίσουμε πως οι εταιρείες εργάζονται πράγματι σε βάση εταιρικής σχέσης με τους εργαζόμενους για τη διαχείριση των αλλαγών .
Αυτός είναι ο επιτυχής τρόπος διαχείρισης των αλλαγών , και ελπίζω η Επιτροπή να φροντίσει να εξασφαλίσει ότι πραγματοποιείται κάτι τέτοιο .
Τέλος , με την εμφάνιση και την αναζωπύρωση της ξενοφοβικής Δεξιάς στην Ευρώπη ελπίζω ότι τα θεσμικά μας όργανα θα πράξουν μαζί το παν , προκειμένου να υλοποιήσουν το άρθρο 6 , χρησιμοποιώντας το άρθρο 13 για την καταπολέμηση των διακρίσεων και το άρθρο 137 για την καταπολέμηση του αποκλεισμού .
Πρέπει να προωθήσουμε πλέον κατεπειγόντως αυτά τα θέματα .
Καλές είναι οι φιλοδοξίες , Πρόεδρε Prodi , όμως θέλουμε οι φιλοδοξίες αυτές να συνδυαστούν με την ανάληψη δράσης .
Κυρία Πρόεδρε , ελπίζω να είναι καλός οιωνός το γεγονός ότι στο τέλος της συζήτησης μπορώ να δώσω και εγώ τον δικό μου τόνο .
Κύριε Prodi , στις μεταρρυθμιστικές προσπάθειές σας σάς ενδιαφέρει ιδιαίτερα να πραγματοποιήσετε μια μελλοντοστραφή πολιτική για την απασχόληση σε όλη την ευρωπαϊκή επικράτεια .
Ειδικά όμως στον τομέα της οικονομίας που εκπροσωπώ , και συγκεκριμένα στον τομέα της αλιείας , τούτο συνεπάγεται αλλαγές .
Πρέπει να κατορθώσουμε να απομακρυνθούμε από τις επιδοτήσεις κρατικού παρεμβατισμού και να καταλήξουμε σε μια πολιτική της ελευθέρωσης που θα προωθεί το ζήτημα της ιδίας ευθύνης .
Πρέπει να μειώσουμε τους προστατευτικούς δασμούς για να διασφαλίσουμε την αποτελεσματική μείωση της επιβάρυνσης των επιχειρήσεων της μεταποιητικής βιομηχανίας .
Σε τελευταία ανάλυση , πρόκειται για την ανταγωνιστικότητα της ευρωπαϊκής οικονομίας στην παγκόσμια αγορά και για την ύπαρξη χιλιάδων θέσεων εργασίας στη μεταποιητική βιομηχανία και στην αλιεία ανοικτής θαλάσσης .
Ασφαλώς δεν χρειάζεται να σας υπενθυμίσω εγώ τη σημασία ενός οικονομικού κλάδου που δεν αποτελεί μόνον οικονομικό , αλλά και κοινωνικό παράγοντα , που δεν αφορά μόνον τη Γερμανία , αλλά διακρατικά όλες τις παράκτιες περιοχές της Ευρώπης .
Εξάλλου , ο εν λόγω οικονομικός κλάδος είναι ένας από τους λίγους τομείς όπου έχουν ενσωματωθεί πλήρως οι αρμοδιότητες για τη λήψη αποφάσεων και τις δράσεις σε ευρωπαϊκό επίπεδο .
Για τον λόγο αυτό αναμένουμε και εδώ το δικαίωμα συναπόφασης .
Τούτο υποστηρίζεται στο μεταξύ ομόφωνα .
Η αναθεώρηση της πολιτικής για την αλιεία πρόκειται όμως να ξεκινήσει σε μερικούς μήνες , δηλαδή στις αρχές του 2000 .
Επομένως , είναι οπωσδήποτε ενοχλητικό το γεγονός ότι ο εν λόγω οικονομικός κλάδος δεν αναφέρεται καθόλου στο παρόν έγγραφο .
Ελπίζω πως πρόκειται για παρανόηση .
Κύριε Prodi , σας παρακαλώ να τηρήσετε τις υποσχέσεις σας και να τις υλοποιήσετε !
Κυρία Πρόεδρε , πολλοί από τους βουλευτές της σοσιαλιστικής Ομάδας έχουν ήδη επισημάνει βασικούς τομείς όπου υπάρχουν κενά στη δήλωση της Επιτροπής .
Ωστόσο , αναγνωρίσαμε ότι πρόκειται για μια καινοτόμο και εξαιρετικά ευπρόσδεκτη πρωτοβουλία της Επιτροπής .
Ένας τομέας στον οποίο θέλω να εστιάσω την προσοχή μου , πέραν όσων έχουν ήδη επισημανθεί , είναι ο τομέας της πολιτιστικής ποικιλομορφίας στην Ευρώπη .
Στην εισαγωγή της εν λόγω δήλωσης , στο κεφάλαιο για την ποιότητα ζωής , αναγνωρίζεται η σημασία του .
Αλλά τίποτε στη δήλωση δεν αναφέρει ότι η Επιτροπή προτίθεται να προβεί σε ενέργειες για να αντιμετωπίσει το ζήτημα της πολιτιστικής ποικιλομορφίας .
Προκειμένου να διασφαλίσουμε ότι θα νικήσουμε όλους τους κινδυνολόγους ανάμεσά μας - όσους επιδιώκουν την εξουσία εις βάρος των ανήσυχων πολιτών - πρέπει να εξετάσουμε σοβαρά το ζήτημα πώς θα μπορέσουμε να ζήσουμε μαζί και πώς θα μπορέσουμε να εξαφανίσουμε τα αρνητικά στερεότυπα που έχουμε ο ένας για τον άλλο , τόσο στο πλαίσιο της παρούσας Ευρωπαϊκής Ένωσης και μεταξύ των χωρών που επιδιώκουν να προσχωρήσουν σε αυτή , όσο και μεταξύ όλων εκείνων από τα άλλα μέρη της Ευρώπης και του κόσμου που θέλουν να έρθουν να ζήσουν και να εργαστούν στην Ευρώπη .
Θα αποτύχουμε , εκτός κι αν εξετάσουμε αυτά τα θέματα , εξαφανίσουμε αυτά τα αρνητικά στερεότυπα και πάρουμε τα καλύτερα στοιχεία από τους διάφορους πολιτισμούς και τις γλώσσες μας , τα προστατεύσουμε και τα διαδώσουμε , διασφαλίζοντας ότι επιθυμούμε πραγματικά μια Ευρώπη της ποικιλομορφίας .
Όσοι θέλουν να αναδειχθούν σήμερα σε μια Ευρώπη που στηρίζεται στον φόβο θα κερδίσουν τη μάχη .
Αν η Επιτροπή δεν αναγνωρίσει ότι πρόκειται για πτυχή μείζονος σημασίας στη δημιουργία μιας συνεκτικής Ευρώπης , ανησυχώ σοβαρά μήπως σημειώνουμε μεν πρόοδο στο οικονομικό μέτωπο , στο μέτωπο της απασχόλησης , ακόμη και στο μέτωπο της εξωτερικής πολιτικής και της πολιτικής ασφάλειας , αλλά οι πολίτες μας παρεμένουν φοβισμένοι διότι θα φοβούνται το άγνωστο και θα φοβούνται όλους όσους δεν καταλαβαίνουν .
Εάν δεν προβούμε σε ενέργειες για να αντιμετωπίσουμε το πρόβλημα αυτό , θα αποτύχουμε στο τέλος .
Σας ευχαριστώ , αγαπητή συνάδελφε .
Πριν δώσω και πάλι τον λόγο στον Πρόεδρο της Επιτροπής , σας ανακοινώνω πως έλαβα , σύμφωνα με το άρθρο 37 , επτά προτάσεις ψηφίσματος για λήξη της συζήτησης . .
( IT ) Κυρία Πρόεδρε , κύριοι βουλευτές , σας ευχαριστώ γι ' αυτή τη σημαντική , σοβαρή και εποικοδομητική συζήτηση .
Ήταν μια συζήτηση ήρεμη , που χαρακτηρίστηκε από ευρεία συμφωνία ως προς τα θέματα κεφαλαιώδους σημασίας και που επαναβεβαίωσε τα δικαιώματα του Κοινοβουλίου και την ανάγκη συνεργασίας και συνεννόησης μεταξύ Κοινοβουλίου , Επιτροπής και Συμβουλίου .
Ήταν μια εποικοδομητική συζήτηση για την Ευρώπη μας .
Ειπώθηκε ότι το έγγραφο που παρουσιάσαμε είναι ένα πολιτικό μανιφέστο που περιέχει ορισμένες εσωτερικές αντιφάσεις .
Κυρία Hautala , νομίζω ότι έχετε σχεδόν δίκιο να το λέτε αυτό γιατί το δικό μου είναι πράγματι ένα πολιτικό μανιφέστο .
Δεν είναι όμως ένα αφηρημένο πολιτικό μανιφέστο , είναι μια έκφραση πολιτικής βούλησης την οποία χρειαζόμαστε σε αυτό το κρίσιμο στάδιο της Ευρώπης .
Είναι άσκοπο να λέμε ότι η Ευρώπη περνάει κρίση , αν δεν μπορούμε να εκδώσουμε ένα πολιτικό μανιφέστο , να το συζητήσουμε , να παλέψουμε γι ' αυτό και να προχωρήσουμε μαζί συνάγοντας τα σχετικά συμπεράσματα .
Αλλωστε , οι αντιφάσεις , που πολύ σωστά επεσήμανε η κ. Hautala , μεταξύ στόχων και μέσων είναι οι αντιφάσεις της σημερινής ευρωπαϊκής πραγματικότητας · είναι οι αντιφάσεις που εμείς πρέπει να επανορθώσουμε και να ξεπεράσουμε : αυτό είναι το μεγαλείο της πολιτικής αποστολής που έχουμε σήμερα .
Εγώ ο ίδιος έφερα στο φως τις εν λόγω αντιφάσεις χωρίς να κρύψω καμία : χαίρομαι που τονίστηκαν τόσο πολύ και που μάλιστα μερικές φορές επιβεβαιώθηκαν με μεγάλο σθένος και ένταση , και ακριβώς γι ' αυτό θέλουμε να τροποποιήσουμε τα μέσα με τα οποία κατευθύνουμε τη δράση μας , τη δράση του Κοινοβουλίου , τη δράση μου , τη δράση όλων των ευρωπαϊκών θεσμικών οργάνων · γι ' αυτό θελήσαμε μια ισχυρή Διακυβερνητική Διάσκεψη · γι ' αυτό το Ελσίνκι ήταν μια κρίσιμη μεταβατική στιγμή .
Γράφτηκε ότι αρνηθήκαμε να δώσουμε ώθηση σε μια ισχυρότερη Ευρώπη , στη συνέχεια όμως αποδείχτηκε , αντίθετα , ότι στο Ελσίνκι κατορθώσαμε να κρατήσουμε αναμμένη μια σπίθα , που μάλιστα αργότερα άναψε και πάλι .
Σκεφτείτε - το υπενθυμίζω εδώ γιατί συνέβη σε αυτήν ακριβώς την αίθουσα - τον λόγο του Προέδρου της Γαλλικής Δημοκρατίας σχετικά με τα προβλήματα της ενισχυμένης συνεργασίας , που ξανάνοιξαν έναν διάλογο που μέχρι τότε φαινόταν να έχει κλείσει .
Ελπίζω πως η επιμονή με την οποία υποστηρίξαμε τις θέσεις μας στο Ελσίνκι θα ανταμειφθεί στη Διακυβερνητική Διάσκεψη , η οποία θα ολοκληρωθεί στη Σύνοδο Κορυφής της Νίκαιας .
Όλοι υπενθύμισαν - και όχι μόνο ο κ. Poettering και ο κ. Fiori , αλλά πολλοί αγορητές - το πρόβλημα της παγκοσμιοποίησης και τις δυσκολίες που επιφέρει στη ζωή μας και στην πολιτική μας .
Την παγκοσμιοποίηση η Επιτροπή τη θέλει , τη θεωρεί θετική γιατί επιτρέπει ένα ελάχιστο επίπεδο αξιοπρέπειας σε εκατομμύρια ανθρώπους που ήταν περιθωριοποιημένοι από την παγκόσμια αγορά · γιατί χάρη σε αυτή την παγκοσμιοποίηση έχει αρχίσει να αφυπνίζεται η Κίνα και η Ινδία και , επαναλαμβάνω , μερικά εκατομμύρια άτομα .
Εγώ ελπίζω ότι και στο μέλλον η παγκοσμιοποίηση θα έχει αυτό το θετικό περιεχόμενο , ωστόσο δημιουργεί - και αυτή θα είναι μια από τις μεγάλες μελλοντικές δεσμεύσεις μας - προβλήματα στις φτωχές χώρες , αλλά και στις χώρες μας , προβλήματα που πρέπει να αντιμετωπίσουμε .
Και δημιουργεί ακόμη προβλήματα στις ασθενέστερες ομάδες των χωρών μας .
Κάθε μέρα πρέπει να κάνουμε έναν έλεγχο συνειδήσεως στα επιχειρησιακά στοιχεία , γιατί είναι φανερό ότι η παγκοσμιοποίηση διαιρεί την κοινωνία μας αυξάνοντας τη φτώχεια μας , αυξάνοντας τις εκδηλώσεις οργής , προκαλώντας διαιρέσεις και χάσματα στα επίπεδα των μισθών , ακόμη και των κατηγοριών που φαίνονταν ομοιογενείς , και σε αυτό πρέπει να εστιάσουμε την προσοχή μας .
Είναι φανερό ότι όταν οι νέοι πτυχιούχοι μας διαπιστώνουν διαφορές στους μισθούς , μέχρι και πενταπλάσιες ανάλογα με το είδος της απασχόλησης που βρίσκουν , και όταν ο χρηματοπιστωτικός τομέας προσφέρει τόσο υψηλότερες αποδοχές από κάποιον που εργάζεται π.χ. στην έρευνα , αυτό δημιουργεί προβλήματα στην οργάνωση της μελλοντικής κοινωνίας μας .
Πάνω σε αυτό πρέπει να προβληματιστούμε σοβαρά , και ειλικρινά - και έτσι απαντάω στον κ. Trentin - δεν έχουμε ακόμη , τουλάχιστον εγώ δεν έχω ακόμη , προετοιμάσει ολοκληρωμένη απάντηση εν προκειμένω .
Στη Λισαβόνα άρχισα να διατυπώνω μια απάντηση , προσπαθώντας να μειώσω την περιθωριοποίηση μιας ολόκληρης ηλικιακής ομάδας , παρέχοντας δηλαδή νέα μέσα επικοινωνίας σε όλους τους νέους της Ευρώπης , επανενώνοντας όλα τα ευρωπαϊκά σχολεία με την ευρεία ζώνη , δημιουργώντας νέες ευκαιρίες για την αποφυγή τόσο των γεωγραφικών περιθωριοποιήσεων όσο και των περιθωριοποιήσεων των κοινωνικών τάξεων της Ευρώπης .
Είναι ακόμη λίγα για να έχουμε κάποιον έλεγχο στην παγκοσμιοποίηση ή τουλάχιστον για να κατανοούμε τις συνέπειες της παγκοσμιοποίησης , είναι όμως μια απάντηση σοβαρή , και αυτή είναι η απάντηση που πρέπει να δώσουμε .
Υπάρχει ακόμη μια απάντηση σε παγκόσμιο επίπεδο , που η Επιτροπή πρότεινε σθεναρά μέσω του Επιτρόπου Lamy τις τελευταίες εβδομάδες : να αποκαταστήσουμε την εμπιστοσύνη στην ανάπτυξη του Τρίτου Κόσμου , που τόσο σοβαρά κλονίστηκε τις μέρες του Seattle · να ξαναδώσουμε έναν ρόλο στον ΠΟΕ με ένα μείζον πρόγραμμα ικανό ακριβώς να αντιμετωπίσει την πρόκληση της παγκοσμιοποίησης .
Η Επιτροπή πρότεινε στη Γενεύη ένα βραχυπρόθεσμο πακέτο που είναι εξαιρετικά τολμηρό και ανταποκρίνεται σε πολλά από τα αιτήματά σας .
Πρότεινε τον μονομερή μηδενισμό των δασμών για τις φτωχότερες 38-40 χώρες , με μονομερή , ολικό , γενικό τρόπο · πρότεινε τη μεταρρύθμιση των διαδικασιών του ΠΟΕ και μεγαλύτερη διαφάνεια · πρότεινε μια απάντηση στις αναπτυσσόμενες χώρες για τα προβλήματα ανάπτυξης αυτού του μέτρου .
Αν τα μέτρα αυτά ενθαρρυνθούν τις επόμενες ημέρες , η Επιτροπή - όπως έχει ήδη ανακοινώσει - θα προωθήσει δυναμικά την επανέναρξη του Γύρου των διαπραγματεύσεων το καλοκαίρι .
Προσπαθούμε να ξαναράψουμε την πληγή που άνοιξε στο Seattle .
Αυτή είναι η μεγάλη αποστολή της Επιτροπής και ακόμη , μαζί με αυτή , ένα σχέδιο μεταρρύθμισης του ΠΟΕ με την εγκατάσταση της Επιτροπής , που θα μελετήσει εν τέλει το πρόβλημα εις βάθος , κάτι που δεν έγινε ποτέ τα χρόνια αυτά .
Αυτή είναι η πρώτη συγκεκριμένη απάντηση σε ένα πενταετές πρόγραμμα , που δεν έγινε για να δώσει απαντήσεις στα μεμονωμένα κεφάλαια , αλλά για να δώσει ακριβώς αυτές τις γενικές κατευθύνσεις , αυτούς τους ορίζοντες της μελλοντικής δράσης μας , όπου ο έλεγχος του Κοινοβουλίου είναι ουσιώδης , όπως ουσιώδης είναι και η συνεργασία μεταξύ Κοινοβουλίου και Επιτροπής .
Οι συνέργειες μεταξύ Επιτροπής , Κοινοβουλίου και Συμβουλίου είναι ουσιώδεις , κύριε Cox .
Είναι σαφές ότι αυτό μας υποχρεώνει , όπως είδαμε και όπως έδειξε το μεγαλύτερο μέρος της παρέμβασής μου , να ξανασκεφτούμε την έννοια της επικουρικότητας .
Είμαι ευγνώμων στους κυρίους Poettering , Cox και στους άλλους που ανακίνησαν το θέμα .
Αυτός είναι ο πυλώνας του προγράμματος .
Πάρα πολύ συχνά η επικουρικότητα έγινε σεβαστή αφηρημένα και δεν κατανοήθηκε πραγματικά .
Εμείς πρέπει να δώσουμε σάρκα και πολιτική ψυχή στην επικουρικότητα : αυτός είναι ο στόχος της Λευκής Βίβλου , που πρέπει να ξαναδώσει αξία στην Ευρώπη και να δείξει ποιες συγκεκριμένες δράσεις πρέπει να αναληφθούν .
Δεν θέλω να ξεπουλήσω την Ευρώπη , κύριε Dell ' Alba , δεν θέλω να καταστρέψω την εκτέλεση των κοινών πολιτικών · θέλω αντίθετα να ενισχύσω , να επιταχύνω και να βελτιώσω τις αποφάσεις και την εκτέλεση των κοινών πολιτικών , αλλά θέλω συγχρόνως να αποφύγω να πνιγούν οι μηχανισμοί μας σε μια πληθώρα κατακερματισμένων πολιτικών που έχουν στην πραγματικότητα ελάχιστα κοινά .
Ας θυμηθούμε πόσες φορές γελοιοποιηθήκαμε επειδή ασχολούμαστε με πράγματα που είναι εντελώς γελοία , που προσβάλλουν τη λογική και θίγουν τα συμφέροντα του πληθυσμού μας .
Στον τομέα αυτό και στην αλλαγή αυτή η Επιτροπή μπορεί και πρέπει να είναι πραγματικά αρχηγός , να απαλλαγεί από περιττά βάρη , να γίνει πιο αξιόπιστη επικεντρωνόμενη στα βασικά καθήκοντα , μη ζητώντας , αλλά αρνούμενη περιττές υποχρεώσεις και εξουσίες .
Η Επιτροπή πρέπει να γίνει ένας παράγοντας ώθησης .
Όπως είπε και ο κ. Cox , " enabling Europe " και όχι " including Europe " , και πολύ συχνά υπήρξαμε αφενός enabling και αφετέρου including .
Δεύτερη διαβεβαίωση : δεν πρόκειται για σχέδια άνευ περιεχομένου .
Έχουμε ήδη αρχίσει να τα επεξεργαζόμαστε , όχι μόνο στην εσωτερική μεταρρύθμιση της Επιτροπής , μαζί με τον Επίτροπο Kinnock , αλλά και σε κάποιες πρώτες μεταρρυθμίσεις της αρχιτεκτονικής των μεμονωμένων πολιτικών .
Σας δίνουμε ένα παράδειγμα : μια πολιτική που έχει μεγάλη σημασία για την Επιτροπή είναι η πολιτική για τον ανταγωνισμό .
Παρουσιάσαμε λοιπόν - και το Κοινοβούλιο υποστήριξε τον Ιανουάριο με πολύ μεγάλη πλειοψηφία αυτή την πρόταση - ένα σχέδιο μεταρρύθμισης που θα επιτρέψει στην Επιτροπή να εστιαστεί στην καταπολέμηση των σοβαρότερων και σημαντικότερων σε ευρωπαϊκό επίπεδο παραβιάσεων του ανταγωνισμού και στον τομέα αυτό προωθήσαμε μια μεγαλύτερη συνεργασία των εθνικών αρχών .
Το ίδιο κάναμε και με τη Λευκή Βίβλο περί τροφίμων .
Ακουσα κάποιες επικρίσεις - και τις καταλαβαίνω - πως " έχει λιγότερες εξουσίες από την Υπηρεσία Τροφίμων και Φαρμάκων των ΗΠΑ " .
Μα και βέβαια !
Εγώ θέλησα να χρησιμοποιήσω τις εθνικές αρχές που ήδη ενεργοποιούνται στον τομέα αυτόν .
Αν είχα χρησιμοποιήσει ένα οργανωτικό μοντέλο όπως το αμερικανικό θα είχατε επαναστατήσει εδώ σήμερα και θα λέγατε : " δημιουργήσατε τον νιοστό συγκεντρωτικό μηχανισμό στις Βρυξέλλες ! " .
Αυτή είναι η Ευρώπη : αυτή η λεπτή ισορροπία μεταξύ των εθνικών δομών που υπάρχουν σήμερα και που πρέπει να αξιοποιηθούν , να δικτυωθούν με την ευρωπαϊκή αρχή και όχι να εξευτελιστούν από την παρουσία μιας ευρωπαϊκής αρχής .
Είναι μια πρόκληση δύσκολη γιατί ποτέ δεν επιχειρήθηκε μέχρι τώρα , όπως εξίσου δύσκολη είναι και η πρόκληση της παγκοσμιοποίησης .
Εκτιμώ ιδιαίτερα αυτή τη μεγάλη ομοφωνία ως προς τη διεύρυνση .
Δεν υπήρξε σχεδόν καμία αντίθετη φωνή στη συζήτηση σήμερα το πρωί , και το εκτιμώ , γιατί η διεύρυνση θα είναι για μας μια απόφαση που συνεπάγεται θυσίες , που συνεπάγεται μεγάλες αλλαγές σε εμάς τους ίδιους .
Τη στιγμή της συγκεκριμένης απόφασης , εδώ , εμείς και εσείς θα πρέπει να είμαστε ενωμένοι για να δείξουμε ότι η διεύρυνση είναι προς όφελος της ειρήνης , της ευημερίας και ότι θα γίνει με σεβασμό , όπως είπα και προηγουμένως , των πληθυσμών μας και όχι μόνο των χωρών που προσπαθούν να διευρυνθούν .
Δεν έχω καμία πρόθεση να προχωρήσω σε μια διεύρυνση που δεν θα είναι σοβαρή και ισχυρή και , κυρίως , η διεύρυνση - η κ. Muscardini ήταν πολύ προσεκτική και διατύπωσε μια ορθή παρατήρηση - δεν μπορεί να δημιουργήσει μέλη δύο κατηγοριών : το μεγαλείο της διεύρυνσης έγκειται ακριβώς στο γεγονός ότι μόλις μια χώρα ενταχθεί θα είναι ισότιμη με όλες τις άλλες .
Είπα ότι είμαστε μια ενότητα μειονοτήτων , μια ένωση μειονοτήτων : αυτό είναι το εκπληκτικό της Ευρωπαϊκής Ένωσης .
Αλλά η διεύρυνση είναι επίσης ένα πολύ σοβαρό γεγονός .
Μου υπενθυμίσατε το πρόβλημα των πυρηνικών σταθμών και το πρόβλημα του Δούναβη .
Αυτές τις μέρες ήμουν στη Λιθουανία , στη Σλοβακία , στη Ρουμανία : τρεις χώρες στις οποίες ζητήσαμε να κλείσουν πυρηνικοί σταθμοί .
Το κάναμε έχοντας επίγνωση των σοβαρών προβλημάτων για τις τοπικές οικονομίες , εξηγώντας όμως ότι αυτοί είναι οι κανόνες της Ευρώπης , εξηγώντας ότι είναι ένα μέτρο ασφάλειας που θα πρέπει να υιοθετηθεί από όλους , που πρέπει να υιοθετηθεί από όλους , που υιοθετείται από όλους .
Αυτές οι χώρες κατάλαβαν ότι τις βοηθήσαμε να αλλάξουν .
Δεσμεύτηκαν να κλείσουν πυρηνικούς σταθμούς , κάτι που αποτελεί τεράστια θυσία για ' αυτές .
Αυτή όμως είναι η Ευρώπη .
Θυσία για ποιο λόγο ; Για να επιτευχθεί ο στόχος που είναι προς το κοινό όφελος όλων .
Και για την Αφρική πιστεύω ότι είναι σημαντικό να καταλήξουμε σε συμφωνία .
Ακουσα πολλές ενθουσιώδεις παρεμβάσεις για την Αφρική , στην οποία και εγώ αναφέρθηκα στην παρέμβασή μου γιατί η Αφρική είναι ένας από τους σταυρούς μας : η Αφρική παραμελείται από όλους .
Υπενθυμίζω το μεγάλο ταξίδι που έκανε ο Αμερικανός Πρόεδρος τα προηγούμενα χρόνια , που είχε δώσει κάποια αχτίδα ελπίδας , χωρίς καμία συνέχεια όμως .
Η Αφρική είναι κυρίως δικό μας πρόβλημα .
Εντάσσεται φυσικά στην ιεραρχία των αναλύσεων εξωτερικής πολιτικής που κάναμε προηγουμένως : το πρόβλημα της διεύρυνσης , η Μεσόγειος , η Ουκρανία , η Ρωσία και αυτό το πρόβλημα της Αφρικής , στο οποίο εστιάζεται η προσοχή μας .
Η προετοιμασία της Διάσκεψης Κορυφής προχωρά , υπάρχουν ωστόσο τεράστιες δυσκολίες : υπάρχουν στην Αφρική διχασμοί που είναι δραματικοί , και στο πνεύμα αυτό εγώ προσπαθώ να τους μειώσω , προσπαθώ να ξανακλείσω τα ρήγματα , γιατί αν δεν κλείσουν θα είναι αδύνατο να εφαρμοστεί μια μεγάλη πολιτική υπέρ αυτής της τόσο απελπισμένης Αφρικής .
Η επιχειρησιακή ομάδα της ΓΔ για την Ανάπτυξη συνεργάζεται στενά με την ΓΔ για τις Εξωτερικές Υποθέσεις για να δραστηριοποιηθούμε στην Αφρική και σε νέους τομείς .
Αρχίζουμε να συνεργαζόμαστε στους τομείς των επικοινωνιών , της παιδείας , της επιστήμης .
Αν δεν δραστηριοποιηθούμε σε αυτούς τους τομείς του πολιτισμού θα είναι αδύνατο για την Αφρική να μπορέσει να προχωρήσει .
Αντιλαμβάνομαι ωστόσο ότι είμαστε ακόμη στην αρχή , και ζητώ επομένως μεγάλο άνοιγμα και μεγάλη βοήθεια στον τομέα αυτό .
Ακουσα επίσης επικρίσεις γιατί δεν έθιξα ορισμένα σημαντικά κεφάλαια όπως η αλιεία .
Πράματι , δεν έθιξα την αλιεία · δεν έθιξα ούτε τη γεωργία ούτε τα σχολεία ούτε όλη τη μεγάλη κοινωνική πολιτική για τους ηλικιωμένους .
Δεν την έθιξα γιατί πιστεύω πως το πενταετές σχέδιο πρέπει να δώσει τις κατευθυντήριες γραμμές γενικής ανάπτυξης , είμαι όμως πεπεισμένος για την τεράστια σημασία της για την ευρωπαϊκή συνοχή και την αλληλεγγύη .
Αναλαμβάνω μια δέσμευση στον τομέα αυτόν , γιατί είναι σαφές ότι ανήκει στις ψηφίδες αυτού του σημαντικού μωσαϊκού που σκιαγραφήσαμε στη σημερινή μας συζήτηση .
Η Επιτροπή πρέπει να αγωνιστεί , στο πλαίσιο ακριβώς αυτών των σημαντικών καθηκόντων , στα οποία πρέπει να αναδείξουμε τον αναντικατάστατο ηθικό και πολιτικό ρόλο μας για την καθοδήγηση της Ευρώπης , για να δείξει τα πλεονεκτήματα και το κόστος της πολιτικής μας , για να είναι πολύ σαφής απέναντι στον πληθυσμό που ζητά από μας σαφήνεια , που ζητά από μας απόλυτη διαφάνεια .
Στο σημείο αυτό η παρούσα συζήτηση με ανακουφίζει και με ενθαρρύνει .
Με ανακουφίζει επειδή διέκρινα μια ευρεία συναίνεση ως προς τις βασικές κατευθύνσεις του προγράμματός μας και επειδή έχω την εντύπωση ότι έγινε κατανοητό το βαθύτερο περιεχόμενό του .
Ήταν μια συζήτηση ήρεμη , όπως είπα στην αρχή , αλλά όχι απλή , το αντίθετο μάλιστα , ήταν μια συζήτηση υψηλού πολιτικού προφίλ .
Παρ ' όλο λοιπόν που ο όρος " μανιφέστο " μπορεί να έχει αρνητική χροιά , έχει όμως και μεγάλη δύναμη , ισχυρό πολιτικό περιεχόμενο .
Συζητήσαμε χρησιμοποιώντας μια γλώσσα που ο κ. Barσn Crespo θέλησε να χαρακτηρίσει ως κατανοητή και ανοικτή .
Προέκυψε καθαρά , αλλά δυναμικά , ότι έχουμε μπροστά μας μεγάλες πολιτικές προκλήσεις που πρέπει να αντιμετωπίσουμε μαζί .
Αυτό κάνει ακόμη σημαντικότερη τη στενή συνεργασία μεταξύ του Κοινοβουλίου και της Επιτροπής .
Εμένα με ενθαρρύνει .
Κάποιοι δεν πείστηκαν από τη συζήτηση , όπως ο κ. Wurtz , που είπε στη δήλωσή του ότι εκτίμησε το εποικοδομητικό ύφος και πρόσθεσε : " Έχουμε πέντε χρόνια για να πετύχουμε " .
Είμαστε διατεθειμένοι να συνεργαστούμε .
Αυτό θέλω εγώ και όχι , κύριε Cox , επειδή νομίζω πως ζω ένα ταξίδι μέλιτος .
Είπατε ότι το ταξίδι του μέλιτος τελείωσε .
Εγώ το ταξίδι του μέλιτος το θυμόμουν κάπως διαφορετικό , από τους μήνες που περάσαμε μαζί , χαίρομαι όμως που χρησιμοποιήσατε αυτόν τον όρο .
Από αυτή τη συζήτηση πάντως πείστηκα ακόμη περισσότερο ότι οι μεγάλες προκλήσεις που μας περιμένουν είναι πολιτικές προκλήσεις .
Απαιτούν μεγάλη ενέργεια , μια ενέργεια που θα είναι τόσο πιο δυνατή όσο πιο βαθιά θα είναι και η συνεργία μεταξύ των θεσμικών οργάνων .
Θα ήθελα να ολοκληρώσω με μια παρατήρηση σε μια αναφορά που έκανε ο κ. Barσn Crespo .
Έκανε μια αναφορά που μου άρεσε πολύ , μνημονεύοντας την τοιχογραφία του Ambrogio Lorenzetti για την καλή διακυβέρνηση , στη Σιένα .
Είναι μια τοιχογραφία , αν τη θυμάστε , όπου όλα λειτουργούν στην εντέλεια .
Υπάρχουν οι άνθρωποι που δουλεύουν , υπάρχει το εμπόριο , υπάρχουν οι ιεραρχίες , που φαίνονται πολύ καθαρά στην κοινωνία της Σιένα .
Ήταν ένα πραγματικό πενταετές σχέδιο της Κοινότητας της Σιένα · ήταν το έγγραφό τους με το οποίο προσπαθούσαν να δουν την κοινωνία της εποχής .
Εμείς δεν μπορούμε παρά να το θαυμάζουμε , γιατί μπορεί να είναι κατά βάθος ένα σημείο αναφοράς .
Κύριε Barσn Crespo , δεν μπορούμε όμως να ξεχνάμε ότι με το πενταετές σχέδιο δεν μπόρεσε να έχει καμία πρακτική επίδραση στον κόσμο · εξαφανίστηκε από τα πολιτικά μανιφέστα με την εξασθένιση του ρόλου της Σιένα στον κόσμο .
Πιστεύω πως εμείς πρέπει να αποφύγουμε αυτόν τον κίνδυνο .
( Χειροκροτήματα )
 
Καλωσσρισμα Σας ανακοινώνω ότι μια αντιπροσωπεία από το Κουβέιτ , υπό την ηγεσία της Εξοχότητάς του Σεΐχη Salem Al-Sabah , Αντιπροέδρου της Κυβέρνησης και Υπουργού Αμυνας , βρίσκεται στο θεωρείο των επισήμων .
Την καλωσορίζω εξ ονόματος του Ευρωπαϊκού Κοινοβουλίου .
( Χειροκροτήματα ) Κύριε Πρόεδρε , θα ήθελα να αναφερθώ σε ένα διαδικαστικό θέμα σχετικά με τις εκδηλώσεις που διοργανώθηκαν σήμερα από την ένωση βοηθών των βουλευτών για να υποστηρίξουν το αίτημά τους να εγκριθεί όσο το δυνατόν πιο σύντομα ένα καθεστώς για τους βοηθούς των βουλευτών .
Μαθαίνω πως στις 26 Ιανουαρίου η εν λόγω ένωση απηύθυνε επιστολή προς το Σώμα των Κοσμητόρων ζητώντας την άδεια να αναρτήσει πίνακα έξω από το Ημικύκλιο σήμερα για να κάνει γνωστή την πρωτοβουλία τους .
Την ίδια μέρα , όπως μαθαίνω , ο κ. Balfe έδωσε την άδεια στους βοηθούς των βουλευτών να προχωρήσουν .
Οι υπηρεσίες του Κοινοβουλίου ζήτησαν χθες συνάντηση με τους βοηθούς για να προβούν στις απαραίτητες προετοιμασίες .
Ωστόσο , η συνάντηση ακυρώθηκε την τελευταία στιγμή .
Το Κοινοβούλιο δεν έχει ακόμη αναφέρει για ποιον λόγο αποσύρθηκε η άδεια .
Η κ. Banotti φαίνεται πως υποσχέθηκε να διαβιβάσει επιστολή εξηγώντας για ποιον λόγο αποσύρθηκε η άδεια , αλλά μέχρι στιγμής δεν έχουμε λάβει καμία επιστολή .
Μπορείτε να εξηγήσετε για ποιον λόγο αποσύρθηκε την τελευταία στιγμή η έγκριση που δόθηκε στους βοηθούς ; Συμφωνείτε πως οι βοηθοί διατυπώνουν εύλογο αίτημα που πρέπει να ακουστεί ; Θα κάνετε ό , τι υπάγεται στην αρμοδιότητά σας προκειμένου να διασφαλίσετε ότι δεν θα επαναληφθούν τέτοιου είδους ακυρώσεις της τελευταίας στιγμής ; Θα κάνετε ό , τι υπάγεται στην αρμοδιότητά σας προκειμένου να διασφαλίσετε ότι θα εγκριθεί καθεστώς των βοηθών το συντομότερο δυνατόν ; Τέλος , θα διασφαλίσετε ότι εν τω μεταξύ εφαρμόζονται σωστά οι κανόνες του Κοινοβουλίου και ότι οι βοηθοί πληρώνονται , όπως πρέπει να γίνεται , βάσει του συνολικού έργου που επιτελούν για μας ; Χωρίς αυτούς δεν θα μπορούσαμε να λειτουργήσουμε .
( Χειροκροτήματα ) Κύριε Πρόεδρε , θα παρέμβω επίσης επί διαδικαστικού θέματος .
Υπάρχουν κανόνες ή ρυθμίσεις που διέπουν τις εκδηλώσεις εντός του κτηρίου του Ευρωπαϊκού Κοινοβουλίου , έξω από το Ημικύκλιο , διασφαλίζοντας ότι οι βουλευτές μπορούν ελεύθερα να εισέλθουν στο Ημικύκλιο για να εκτελέσουν το καθήκον τους ; Εάν υπάρχουν τέτοιοι κανόνες , ποιοι είναι οι αρμόδιοι για την επιβολή τους και τι κάνουν για να εκτελέσουν τις αρμοδιότητές τους ; Κύριε Πρόεδρε , θα ήθελα να αναφερθώ και πάλι στο ζήτημα του καθεστώτος των βοηθών , ζήτημα που για μας αποτελούσε πάντα προτεραιότητα , και να γνωστοποιήσω ότι - ως ιταλική αντιπροσωπεία της Ομάδας - κατόπιν αιτήματος του Προέδρου της Ομάδας Barσn Crespo , καταθέσαμε στους Κοσμήτορες τις συμβάσεις που συνάψαμε με τους βοηθούς .
Πιστεύω πως πρόκειται για σαφή χειρονομία και ένα πρώτο βήμα για την επίλυση του προβλήματος αυτού .
Θα ήθελα ωστόσο να ζητήσω από την Προεδρία του Κοινοβουλίου να εξετάσει μήπως θα ήταν σκόπιμο να καλέσει η ίδια όλους τους βουλευτές να κάνουν το ίδιο .
Κύριε Πρόεδρε , κατ ' αρχάς επιτρέψτε μου να πω ότι υποστηρίζω πλήρως το καθεστώς των βοηθών .
Χθες , όταν έφθασα στο Κοινοβούλιο , μου επιδόθηκε ένα έγγραφο σχετικά με την προτεινόμενη συγκέντρωση των βοηθών έξω από τις πόρτες του Κοινοβουλίου .
Όπως θα γνωρίζουν όλοι οι συνάδελφοι - και πολλοί από εσάς με πλησιάσατε κατά τη διάρκεια των τελευταίων έξι μηνών - όλες οι εκθέσεις και οι σχετικές εκδηλώσεις εξετάζονται κατ ' αρχάς από την επιτροπή Comart του Κοινοβουλίου .
Για να δώσω ένα ανώδυνο παράδειγμα , δεν είναι δυνατή η διεξαγωγή εμπορικών εκθέσεων στο Κοινοβούλιο για προφανείς λόγους .
Έπειτα από επιστολή που έλαβα χθες , ενημέρωσα αμέσως τους βοηθούς ότι θα προτείνουμε να τους επιτραπεί η διεξαγωγή συνεδρίασης ή συγκέντρωσης , μάλλον στο άμεσο μέλλον και πιθανώς τον επόμενο μήνα .
Όμως , όλες οι εκθέσεις πρέπει να πραγματοποιούνται ούτως ώστε να μην παρεμποδίζουν την ομαλή λειτουργία του Κοινοβουλίου .
Χθές το απόγευμα κατά τη διάρκεια της συνεδρίασης του Προεδρείου υπέγραψα επιστολή η οποία ενημέρωνε σχετικά τους βοηθούς .
Όμως , έμαθα επίσης ότι είχαν ενημερωθεί προφορικώς για την απόφαση αυτή από την Επιτροπή των Προέδρων των Πολιτικών Ομάδων την περασμένη Πέμπτη ως εκ τούτου , ήταν απολύτως ενήμεροι σχετικά με την απόφαση .
Δεν υπάρχει αντίρρηση να μας εκφράζουν τις απόψεις τους , δεν υπάρχει αντίρρηση να συνεδριάσουν ενδεχομένως κατά την προσεχή περίοδο συνόδου του Κοινοβουλίου .
Όμως δημιουργήθηκε κάποια παρεξήγηση , διότι έλαβαν επιστολή από κάποιον άλλον που νόμισαν ότι τους έδωσε την άδεια .
Ωστόσο , όλες οι εκθέσεις εξετάζονται σε πρώτη φάση από την αποκαλούμενη επιτροπή Comart .
Όπως μπορείτε να δείτε , γίνονται πολλές εκδηλώσεις γύρω από το Κοινοβούλιο , είτε για διάφορες χώρες είτε άλλου χαρακτήρα .
Στην προκειμένη περίπτωση δεν πρόκειται για απόπειρα απαγόρευσης ή εναντίωσης στην πολύ πραγματική και δικαιολογημένη αρχή ότι πρέπει να διαθέτουμε καθεστώς για τους βοηθούς .
Σας ευχαριστώ , κυρία Banotti .
Πιστεύω πως η παρέμβασή σας αποσαφήνισε διάφορα θέματα που τέθηκαν .
Κύριε Πρόεδρε , θα ήθελα να αναφερθώ σε ένα σημαντικό θέμα αρχής .
Προσωπικά πιστεύω ότι είναι τουλάχιστον σκανδαλώδες να ακούμε βουλευτές του παρόντος Κοινοβουλίου να επιτίθενται κατά της εκδήλωσης αντί να προσπαθούν να εξεύρουν λύση στο πρόβλημα των ίσων όρων , των δίκαιων αμοιβών και του δίκαιου ωραρίου . ( ) Προχωρούμε τώρα στις ψηφοφορίες .
 
ΨΗΦΟΦΟΡIΕΣ ( Διαδικασία χωρίς έκθεση ) ( Το Σώμα εγκρίνει την πρόταση ) Πρόταση ψηφίσματος ( Β5-0095 / 2000 ) " Χώρος ελευθερίας , ασφάλειας και δικαιοσύνης " ( Το Σώμα απορρίπτει την πρόταση ψηφίσματος ) Πρόταση ψηφίσματος ( Β5-0119 / 2000 ) " Χώρος ελευθερίας , ασφάλειας και δικαιοσύνης " ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( A5-0026 / 2000 ) της κ. McCarthy , εξ ονόματος της Επιτροπής Περιφερειακής Πολιτικής , Μεταφορών και Τουρισμού , σχετικά με την ανακοίνωση της Επιτροπής στα κράτη μέλη σχετικά με τη θέσπιση γενικών κατευθύνσεων για την ανάληψη κοινοτικής πρωτοβουλίας , που αφορά την οικονομική και κοινωνική αναζωογόνηση πόλεων και οικισμών σε κρίση , έτσι ώστε να προωθηθεί η αειφόρος αστική ανάπτυξη ( URBAN ) ( COM ( 1999 ) 477 - C5-0242 / 1999 - 1999 / 2177 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( A5-0028 / 2000 ) του κ. Decourriθre , εξ ονόματος της Επιτροπής Περιφερειακής Πολιτικής , Μεταφορών και Τουρισμού , σχετικά με την ανακοίνωση της Επιτροπής στα κράτη μέλη σχετικά με τη θέσπιση γενικών κατευθύνσεων για μια κοινοτική πρωτοβουλία , που αφορά τη διευρωπαϊκή συνεργασία με σκοπό την ενθάρρυνση της αρμονικής και ισόρροπης ανάπτυξης του ευρωπαϊκού εδάφους ( INTERREG ) ( COM ( 1999 ) 479 - C5-0243 / 1999 - 1999 / 2178 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Έκθεση ( A5-0024 / 2000 ) του κ. Procacci , εξ ονόματος της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου , σχετικά με το σχέδιο ανακοίνωσης της Επιτροπής προς τα κράτη μέλη με την οποία καθορίζονται οι γενικές κατευθύνσεις για την κοινοτική πρωτοβουλία όσον αφορά την αγροτική ανάπτυξη ( LEADER + ) ( COM ( 1999 ) 475 - C5-0259 / 1999 - 1999 / 2185 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) 1 .
ΑΙΤΙΟΛΟΓΗΣΕΙΣ ΨΗΦΟΥ Ψήφισμα " Χώρος ελευθερίας , ασφάλειας και δικαιοσύνης " Berthu ( UEN ) .
( FR ) Το ψήφισμα που μόλις ενέκρινε το Ευρωπαϊκό Κοινοβούλιο σχετικά με την πολιτική μετανάστευσης , παρά την αρνητική ψήφο της Ομάδας Ένωση για την Ευρώπη των Εθνών , δικαιολογεί αναδρομικά όλους τους φόβους που είχαμε εκφράσει τη στιγμή της επικύρωσης της Συνθήκης του Αμστερνταμ .
Κατά βάθος το Ευρωπαϊκό Κοινοβούλιο επιδεικνύει απόλυτη χαλαρότητα , ζητώντας ταυτόχρονα όλο και μεγαλύτερη εξουσία στον τομέα λήψης αποφάσεων , εις βάρος των εθνικών κοινοβουλίων .
Ο συνδυασμός των δύο αυτών θέσεων δημιουργεί ένα μείγμα που θα μπορούσε να αποβεί μελλοντικά καταστροφικό για την Ευρώπη .
Επί της ουσίας , μέτρησα στο ψήφισμα τουλάχιστον επτά εκκλήσεις , σε διαφορετικά σημεία , για ίσα δικαιώματα μεταξύ των πολιτών που προέρχονται από χώρες της Ευρώπης και των νομίμων μεταναστών .
Πρόκειται για μια πραγματικά έμμονη ιδέα .
Όσον αφορά όμως την καταπολέμηση της παράνομης μετανάστευσης , το Κοινοβούλιο μας δεν δείχνει κανένα ενδιαφέρον .
Το ψήφισμα δεν αναφέρει απολύτως τίποτα για τον έλεγχο των συνόρων και , όταν θίγει , εν συντομία , το ζήτημα του Eurodac ή το ζήτημα των συμφωνιών επανεισδοχής , είναι για να εκφράσει τη λύπη του για την υπερβολικά μεγάλη αδιαλλαξία που επιδεικνύει το Συμβούλιο σε αυτά τα θέματα .
Αντίθετα , δεν λείπει η συνηθισμένη έκκληση για τη δημιουργία ενός ταμείου για τους πρόσφυγες , που θα χρηματοδοτείται από τον κοινοτικό προϋπολογισμό .
Τέλος , το Ευρωπαϊκό Κοινοβούλιο ζητεί αναθεώρηση της πολιτικής μετανάστευσης βάσει της δημογραφικής κατάστασης .
Γνωρίζουμε τι σημαίνει αυτό .
Παράλληλα , το ψήφισμα ζητά νέες εξουσίες συναπόφασης για το Ευρωπαϊκό Κοινοβούλιο σε θέματα μετανάστευσης .
Φανταζόμαστε πώς θα τις χρησιμοποιήσει .
Όπως θα έπρεπε να προβλέψουμε , η Ευρωπαϊκή Επιτροπή μόλις του παρέσχε την υποστήριξή της στη γνωμοδότηση που υπέβαλε για τη Διακυβερνητική Διάσκεψη .
Η Ομάδα μας θεωρεί πολύ επικίνδυνο να προχωρήσουμε προς αυτή την κατεύθυνση και αναγκαίο , αντίθετα , να μείνουμε σε αυτά τα θέματα κοντά στους λαούς και στην εθνική κυριαρχία .
Γι ' αυτόν τον λόγο οι διαδικασίες του πρώτου πυλώνα , που αφορούν την ενιαία αγορά , δεν πρέπει να μεταφερθούν αυτούσιες στους τομείς της ασφάλειας , της δικαιοσύνης και της εξωτερικής πολιτικής .
Για τους τομείς αυτούς πρέπει η Διακυβερνητική Διάσκεψη να επινοήσει νέες διαδικασίες συνεργασίας , επικεντρωμένες στον πολιτικό ρόλο του Συμβουλίου και σε έναν διακοινοβουλευτικό έλεγχο που θα ασκείται από τα εθνικά κοινοβούλια .
( Χειροκροτήματα ) Κυρία Πρόεδρε , λαμβάνω τον λόγο εξ ονόματος της ισπανικής αντιπροσωπείας του Ευρωπαϊκού Λαϊκού Κόμματος , της αντιπροσωπείας του ισπανικού Λαϊκού Κόμματος , αναφορικά με το ψήφισμα της κ. Terrσn i Cusi σχετικά με τον χώρο ελευθερίας , ασφάλειας και δικαιοσύνης .
Πράγματι , σε μερικές ψηφοφορίες δεν ακολουθήσαμε τις οδηγίες της Ομάδας του Ευρωπαϊκού Λαϊκού Κόμματος και ψηφίσαμε υπέρ του ψηφίσματος Terron i Cusν , που θεωρούμε στο σύνολό του εξαιρετικό .
Καταψηφίσαμε , αυτό όντως , τις παραγράφους 2 και 6 , διότι κατά την άποψή μας δεν είναι νομικά ορθές .
Αντίθετα , υπερψηφίσαμε την αιτιολογική σκέψη Ι , που συμφωνεί πράγματι με αυτό που εγώ η ίδια ως συντάκτρια γνωμοδότησης πρότεινα στην Επιτροπή Ελευθεριών και Δικαιωμάτων των Πολιτών για τη Διακυβερνητική Διάσκεψη .
Υπερψηφίσαμε επίσης την παράγραφο 13 .
Ένα ενδεδειγμένο καθεστώς και το δικαίωμα κυκλοφορίας και εγκατάστασης για υπηκόους τρίτων χωρών είναι κάτι για το οποίο το ισπανικό Λαϊκό Κόμμα συνηγορεί εδώ και καιρό .
Για ανάλογους λόγους υπερψηφίσαμε την παράγραφο 14 , όπου με την προφορική τροπολογία αίρονταν συγκεκριμένες και απολύτως δικαιολογημένες ανησυχίες σε σχέση με ένα πρόβλημα επικουρικότητας , στον βαθμό που τα πολιτικά δικαιώματα , όχι πια η ψήφος στις δημοτικές εκλογές , αλλά τα πολιτικά δικαιώματα εν γένει , αποτελούν μέρος της κυριαρχίας των κρατών μελών .
Με την προφορική τροπολογία θεωρήσαμε ότι μπορούσαμε να ψηφίσουμε υπέρ και αυτό ακριβώς πράξαμε .
Οι Δανοί Σοσιαλδημοκράτες βουλευτές του Ευρωπαϊκού Κοινοβουλίου ψήφισαν σήμερα υπέρ της πρότασης ψηφίσματος , αλλά συγχρόνως εφιστούν την προσοχή στο γεγονός ότι ορισμένοι τομείς συγκρούονται με τις επιφυλάξεις που έχει η Δανία στον δικαστικό τομέα - επιφυλάξεις τις οποίες η δανική αντιπροσωπεία της Ομάδας των Σοσιαλιστών επιθυμεί φυσικά να γίνουν σεβαστές .
Η έκθεσή αυτή , την οποία δεν ψήφισα , δεν αφορά τόσο τα δικαιώματα του ανθρώπου όσο την " κοινοτικοποίηση " , ουσιαστικά την εδραίωση της Ευρώπης οχυρού .
Οι επιτευχθείσες το 1999 " πρόοδοι " , στις οποίες αναφέρεται η έκθεση , αποτελούν πρόοδο μόνον αναφορικά με τις συμβάσεις του Δουβλίνου και τις συμφωνίες του Schengen , και άλλο σχέδιο δράσης του Tampere , που περιορίζουν τα δικαιώματα των μεταναστών .
Γιατί , αντίθετα , όσον αφορά τα δικαιώματα του ανθρώπου πρόκειται για οπισθοδρόμηση .
Η Ευρώπη συνεχίζει τις απελάσεις προς χώρες που θεωρούνται επικίνδυνες από την Ύπατη Αρμοστεία των Ηνωμένων Εθνών για τους πρόσφυγες , ενώ ορισμένες χώρες της Κεντρικής και Ανατολικής Ευρώπης , υποψήφιες για ένταξη στην ΕΕ , υποδέχονται Τσιγγάνους πρόσφυγες που απευλαύνονται μαζικά από το Βέλγιο .
Η ιδιότητα του πρόσφυγα δεν αναγνωρίζεται στους Αλβανούς του Κοσσυφοπεδίου και στους Σέρβους λιποτάκτες , ενώ ο Pinochet γλιτώνει ανενόχλητος τη δίκη .
Η Ευρώπη του Schengen καταδιώκει σαφώς ευκολότερα τους διωκόμενους του Νότου από ό , τι τους δικτάτορες , τη στιγμή μάλιστα που ο ΟΗΕ εκτιμά πως θα χρειαστούμε 159 εκατομμύρια πρόσφυγες για να διατηρήσουμε μια δημογραφική ισορροπία από σήμερα μέχρι το 2025 .
Ας ρυθμίσει η Ευρώπη το θέμα όλων των παρανόμων μεταναστών της , ας τους χορηγήσει το δικαίωμα ασύλου και το δικαίωμα ψήφου σε όλες τις εκλογές , και τότε θα μπορούμε να μιλάμε σε αυτή την αίθουσα για χώρο ελευθερίας και δικαιοσύνης .
Έκθεση McCarthy ( A5-0026 / 2000 ) Κύριε Πρόεδρε , θα ήθελα να επισημάνω πριν από οτιδήποτε άλλο ότι κατά τη θητεία μου ως δήμαρχος του Μπιλμπάο , τη δεκαετία του α90 , είχα την ευκαιρία να υποβάλω ένα από τα πρώτα αστικά πιλοτικά προγράμματα για χρηματοδότηση από την Επιτροπή .
Βάσει της εμπειρίας που αποκομίσαμε στο Μπιλμπάο από εκείνο το πιλοτικό πρόγραμμά μας οδηγηθήκαμε σε τέσσερα συμπεράσματα .
Πρώτον , η Ευρώπη χρειάζεται να διατηρήσει μια αστική πολιτική και , αντί να μειώσει τους πόρους των 900 εκατομμυρίων ευρώ της προηγούμενης πενταετίας σε 700 εκατομμύρια για την τρέχουσα πενταετία , θα όφειλε , αντίθετα , να αυξήσει τη χρηματοδότηση αυτού του προγράμματος επανεπενδύοντας π.χ. όπως και προτείναμε στην Ομάδα των Πρασίνων / Ευρωπαϊκή Ελεύθερη Συμμαχία - σε προγράμματα του URBAN όσους πόρους των διαρθρωτικών ταμείων δεν θα έχει απορροφήσει κάθε κράτος μέλος στις σχετικές προβλεπόμενες προθεσμίες .
Δεύτερον , στη φάση της απόφασης , για το ποιες περιοχές πρέπει να λάβουν οικονομικές ενισχύσεις , πρέπει να εστιάσουμε τις προσπάθειες σε ολοκληρωμένα προγράμματα .
Οι κατακερματισμένες δράσεις δεν είναι αποτελεσματικές .
Πρέπει να επιλέγουμε δίνοντας προτεραιότητα στις περιπτώσεις υποβαθμισμένων περιοχών που χρήζουν βοήθειας , σε συνάρτηση με το σύνολο των στόχων που καθορίζονται , δηλαδή την κοινωνική , οικονομική και περιβαλλοντική διάσταση και τη διάσταση δημοκρατικής διαχείρισης καθώς και με τον συσχετισμό τους .
Τρίτον , πρέπει να λάβουμε υπόψη τη στενή συνεργασία που συνεπάγονται άλλα κοινοτικά προγράμματα , όπως και τις ευκαιρίες για αειφόρο ανάπτυξη στη σχετική περιοχή ή περιφέρεια .
Τέλος , πρέπει να δείξουμε εμπιστοσύνη στους θεσμικούς αυτούς φορείς που βρίσκονται πλησιέστερα και εγγύτερα στους πολίτες , στους δήμους και στους τοπικούς φορείς , και να τους στηρίξουμε .
Αυτοί γνωρίζουν καλύτερα από πρώτο χέρι τις κοινωνικές ανάγκες , εμπλέκονται περισσότερο στα προβλήματα και επιπλέον μπορούν να εκπονούν προγράμματα και να τα υλοποιούν αποτελεσματικά χωρίς να τα βαρύνουν με γραφειοκρατικές διαδικασίες και επιτυγχάνοντας τα καλύτερα αποτελέσματα .
Τέλος , στην ψηφοφορία που διεξήχθη σήμερα από τις τέσσερεις τροπολογίες μας δύο εγκρίθηκαν και οι άλλες δύο απορρίφθηκαν .
Αυτό μας υποχρέωσε να απόσχουμε από την τελική ψηφοφορία , διότι δεν κατανοούμε πώς είναι δυνατόν να μην εξετάζεται η περιβαλλοντική πτυχή κατά τη φάση επιλογής των προγραμμάτων που πρέπει να χρηματοδοτηθούν και πώς δεν γίνεται δεκτό κάθε κράτος μέλος να μπορεί να διοχετεύει σε προγράμματα URBAN τους πόρους των διαρθρωτικών ταμείων που δεν θα έχει απορροφήσει σύμφωνα με τα κοινοτικά προγράμματα .
FR ) Κύριε Πρόεδρε , θα ήθελα να υπενθυμίσω πως στην Επιτροπή Περιφερειακής Πολιτικής , Μεταφορών και Τουρισμού συζητήσαμε εκτενώς για την πρωτοβουλία URBAN .
Διατυπώθηκαν πολλές ιδέες .
Θα ήθελα επίσης να υπενθυμίσω πως , δεδομένου ότι επρόκειτο για την κοινοτική πρωτοβουλία με τη μικρότερη χρηματοδότηση , προτείναμε μέσω μιας τροπολογίας να αυξηθεί αυτή η προικοδότηση .
Η εν λόγω τροπολογία απερρίφθη , γεγονός για το οποίο εκφράζουμε τη λύπη μας , αφού στην ουσία περίσσευαν χρήματα από τα διαρθρωτικά ταμεία σε ορισμένες χώρες και αυτά τα χρήματα θα μπορούσαν όντως να βοηθήσουν πιλοτικά προγράμματα , καθώς - σας υπενθυμίζω - τα προγράμματα URBAN είναι ακριβώς πιλοτικά προγράμματα που επιτρέπουν την κατάρτιση μιας πραγματικής αστικής πολιτικής .
Θα ήθελα επίσης να επιστήσω εδώ την προσοχή της Επιτροπής στη συνοχή μεταξύ των διαφορετικών πολιτικών που καταρτίζονται και θα ήθελα επιπλέον να δημιουργήσει η Επιτροπή συνοχή μεταξύ των προγραμμάτων URBAN και των μελλοντικών προγραμμάτων δημοσιονομικών θέσεων περί " βιώσιμης πολιτικής των πόλεων " .
Τέλος , κύριε Πρόεδρε , θα ήθελα επίσης να υπενθυμίσω πως σήμερα εξακολουθεί να μην υπάρχει ευρωπαϊκή αστική πολιτική στο πλαίσιο της Ευρωπαϊκής Ένωσης και θέλω να διευκρινίσω πως ενδεχομένως στο πλαίσιο της αναδιοργάνωσης και της Διακυβερνητικής Διάσκεψης το σημείο αυτό θα μπορούσε να διευρυνθεί , ώστε επιτέλους η Ευρωπαϊκή Ένωση να αποκτήσει και μια πραγματική αστική πολιτική .
Κύριε Πρόεδρε , θα ήθελα να υπενθυμίσω ότι ψήφισα υπέρ αυτής της έκθεσης σχετικά με την αειφόρο αστική ανάπτυξη , τη λεγόμενη URBAN .
Όπως και όλες οι άλλες κοινοτικές πρωτοβουλίες , είναι και αυτή πολύ θετική .
Η Ευρώπη δείχνει ότι βρίσκεται ακριβώς σε ένα στάδιο που κάνει κάτι για όλους τους Ευρωπαίους πολίτες και όχι μόνο για την ανάπτυξη ενός μεμονωμένου κράτους , όποιο κι αν είναι αυτό .
Στόχος του URBAN είναι να βρει λύσεις στην υποβάθμιση των πόλεων , και αυτό είναι κάτι που ενδιαφέρει πολύ τους ηλικιωμένους και συνεπώς ενδιαφέρει πολύ το Κόμμα των Συνταξιούχων .
Δεν υπάρχει χειρότερη κατάσταση από αυτή των ηλικιωμένων στις πόλεις .
Ελπίζω αυτή η κοινοτική πρωτοβουλία να δώσει το παράδειγμα του πώς πρέπει να επιλύονται τα προβλήματα των ηλικιωμένων στις πόλεις .
Οι πέντε βουλευτές της Αριστεράς του Ευρωπαϊκού Κοινοβουλίου επέλεξαν να στηρίξουν το πρόγραμμα LEADER + , την πρωτοβουλία EQUAL και το INTERREG , αλλά όχι το πρόγραμμα URBAN .
Σε μια μελλοντική αναθεώρηση των εν λόγω προγραμμάτων οι προσπάθειες της ΕΕ οφείλουν να εστιαστούν σε καθήκοντα διασυνοριακά και να προσαρμοστούν για να λάβουν υπόψη τη διεύρυνση της ΕΕ. ζk ( EDD ) , γραπτώς .
( DA ) Ψηφίσαμε υπέρ της έκθεσης σχετικά με την ανακοίνωση της Επιτροπής στα κράτη μέλη , αναφορικά με τη θέσπιση γενικών κατευθύνσεων για την ανάληψη κοινοτικής πρωτοβουλίας , που αφορά την οικονομική και κοινωνική αναζωογόνηση πόλεων και οικισμών σε κρίση , έτσι ώστε να προωθηθεί η αειφόρος αστική ανάπτυξη ( URBAN ) .
Κατά βάση είμαστε κατά αυτού του είδους προγραμμάτων και διαρθρωτικών ταμείων , αλλά δεδομένου ότι η ψηφοφορία αφορά αποκλειστικά τον τρόπο και όχι τον βαθμό χρήσης των συγκεκριμένων πόρων , περιοριστήκαμε να αναφερθούμε στο περιεχόμενο και εν γένει φρονούμε ότι η πρόταση για την αναζωογόνηση πόλεων και οικισμών σε κρίση περιέχει σωστές απόψεις , καθώς και καλές προτάσεις και κριτήρια για τα προγράμματα .
Η έκθεση αυτή εκφράζει γενικότητες , όσον αφορά αυτό που ονομάζει στρατηγική αναζωογόνησης των αστικών κέντρων και των περιχώρων τους που πλήττονται από την κρίση της καπιταλιστικής οικονομίας και τις συνέπειές της : ανεργία , κοινωνικός αποκλεισμός και εγκληματικότητα .
Η έκθεση αυτή υπογραμμίζει το γεγονός πως , προκειμένου να εξασφαλιστεί μια βιώσιμη αστική ανάπτυξη , το θέμα είναι να εφαρμοστεί μια αστική πολιτική που θα περιλαμβάνει τα μεγαλύτερα θύματα της οικονομικής κρίσης : τους ανέργους , τους μετανάστες , τους πρόσφυγες , τις γυναίκες και τις αποκλεισμένες ομάδες του πληθυσμού .
Δεν αναφέρεται όμως τίποτα για τα αίτια και τους υπευθύνους αυτής της κρίσης .
Στην καλύτερη περίπτωση , η έκθεση αυτή δεν αναφέρεται παρά στην αντιμετώπιση ορισμένων πτυχών και επιπτώσεων αυτής της κρίσης .
Επιπλέον , τα χρηματοδοτικά μέσα είναι σκανδαλωδώς μειωμένα , εφόσον , σύμφωνα με την ίδια την έκθεση , τα κονδύλια που χορηγούνται στο πρόγραμμα URBAN II για την περίοδο 2000-2006 είναι κατά 30 % περίπου λιγότερα από τα αντίστοιχα της προηγούμενης περιόδου , τα οποία ήταν ήδη πολύ περιορισμένα ( 900 εκατομμύρια ευρώ ) , χωρίς να υπολογίσουμε πως πρόκειται για καμιά πενηνταριά προγράμματα για ολόκληρη την Ευρώπη , κάτι που είναι γελοίο όταν πλήττονται ουσιαστικά όλα τα περίχωρα των μεγάλων πόλεων της ηπείρου μας , ακόμα και τα αστικά κέντρα .
Γι ' αυτό υπερψηφίζουμε βέβαια τα συγκεκριμένα μέτρα που αναγγέλλονται για την παροχή βοήθειας σε ορισμένες κοινωνικές κατηγορίες που βρίσκονται στην μειονεκτικότερη θέση , αλλά απέχουμε από την ψηφοφορία επί της ίδιας της έκθεσης καταγγέλλοντας το γεγονός πως είναι προϊόν κυρίως ευσεβών πόθων άθλια χρηματοδοτούμενων .
Κυρία εισηγήτρια , αγαπητοί μου συνάδελφοι , οφείλω να ομολογήσω πως είμαι πολύ ικανοποιημένος με τη συνέχιση της κοινοτικής πρωτοβουλίας URBAN , μιας πρωτοβουλίας που αποσκοπεί στη στήριξη της οικονομικής και κοινωνικής αναζωογόνησης πόλεων και οικισμών σε κρίση , έτσι ώστε να προωθηθεί μια αειφόρος αστική ανάπτυξη .
Με το 80 % περίπου το ευρωπαϊκού πληθυσμού να ζει σε αστικό περιβάλλον , οι πόλεις αποτελούν τον πυρήνα της οικονομικής , κοινωνικής και πολιτιστικής εξέλιξης της Ευρώπης .
Ταυτόχρονα , τα κοινωνικά και οικονομικά προβλήματα που αντιμετωπίζει η ευρωπαϊκή κοινωνία είναι εντονότερα στις πόλεις .
Πράγματι , πολλές ευρωπαϊκές πόλεις αντιμετωπίζουν εσωτερικές εδαφικές διαφορές : τη συνύπαρξη στις πόλεις συνοικιών όπου πραγματοποιούνται δραστηριότητες υψηλής προστιθέμενης αξίας και όπου κατοικούν άτομα υψηλού εισοδήματος και συνοικιών που χαρακτηρίζονται από χαμηλά εισοδήματα , υψηλή ανεργία , μέτριες και υπερκατοικημένες κατοικίες καθώς και έντονη εξάρτηση από την κοινωνική βοήθεια .
Η συγκέντρωση οικονομικών και κοινωνικών προβλημάτων σε ορισμένες αστικές ζώνες απαιτεί μια εύστοχη παρέμβαση που θα λαμβάνει υπόψη την πολυπλοκότητα των προβλημάτων .
Γι ' αυτό το Ευρωπαϊκό Κοινοβούλιο αξίωσε με επιτυχία την παράταση της Κοινοτικής Πρωτοβουλίας ( ΚΠ ) URBAN κατά τη μεταρρύθμιση των διαρθρωτικών ταμείων .
Η επιτυχία του URBAN κατά την περίοδο προγραμματισμού 1994 / 1999 είναι αδιαμφισβήτητη .
Τα αποτελέσματα είναι ορατά όσον αφορά τη βελτίωση της ποιότητας ζωής στις περιοχές που είχαν επιλεγεί ως στόχος .
Αυτή η ΚΠ ενθάρρυνε την ανάπτυξη ορθών πρακτικών στον οικονομικό , κοινωνικό και περιβαλλοντικό τομέα .
Είχε εξάλλου το πλεονέκτημα πως ενίσχυσε τον ρόλο των τοπικών αρχών , του μη κυβερνητικού τομέα και των τοπικών κοινοτήτων και υποστήριξε νέες μορφές εταιρικής σχέσης για την αναζωογόνηση των πόλεων .
Η νέα πρωτοβουλία θα συνεχίσει να επιδιώκει αυτούς τους στόχους ενισχύοντάς τους , λαμβάνοντας ιδιαιτέρως υπόψη την προαγωγή της ισότητας ευκαιριών μεταξύ ανδρών και γυναικών και την επανένταξη των κοινωνικά περιθωριοποιημένων και μειονεκτικών ομάδων .
Μπορούμε επομένως να εκφράσουμε την ικανοποίησή μας για την έγκρισή της .
Πρέπει ωστόσο να παραδεχτούμε πως όσον αφορά τη χρηματοδότηση δεν μπορούμε να πανηγυρίζουμε !
Πράγματι , το χορηγούμενο δημοσιονομικό κονδύλι δεν είναι καθόλου ανάλογο των προκλήσεων .
Η χρηματοδότηση , που ανερχόταν σε 900 εκατομμύρια ευρώ για την περίοδο 1994 / 1999 , είναι της τάξεως των 700 εκατομμυρίων ευρώ για την περίοδο 2000 / 2006 , μειωμένη δηλαδή κατά 30 % !
Αυτή η μείωση των χρηματοδοτικών πόρων οδήγησε στη μείωση του αριθμού των προγραμμάτων στο πλαίσιο της νέας πρωτοβουλίας URBAN .
Το ανώτατο όριο των 50 προγραμμάτων που επελέγη φαίνεται υπερβολικά χαμηλό .
Πρέπει επομένως να αυξηθεί , ώστε να λαμβάνονται υπόψη οι περιφερειακοί και τοπικοί παράγοντες , ενώ συγχρόνως θα διατηρηθούν οι χρηματοδοτικές ενισχύσεις στα κράτη μέλη .
Δεδομένης αυτής της συγκέντρωσης σε περιορισμένο αριθμό προγραμμάτων , η δημοσίευση και η διάδοση των αποτελεσμάτων της νέας κοινοτικής πρωτοβουλίας URBAN θα έχει ενδεχομένως ιδιαίτερη σημασία για την επίτευξη πολλαπλασιαστικού αποτελέσματος .
Η πρόταση της Επιτροπής συρρικνώνει από άνω των 100 σε μονάχα 50 τον αριθμό των επιλέξιμων αστικών περιοχών για τη νέα πρωτοβουλία URBAN , ενώ μειώνει κατά 30 % την αντίστοιχη χρηματοδότηση .
Η Πορτογαλία πλήττεται σε πολύ μεγάλο βαθμό από αυτή την πρόταση , παρά το γεγονός ότι είναι η χώρα της Ευρωπαϊκής Ένωσης που εμφανίζει τις περισσότερες ελλείψεις σε αυτόν τον τομέα .
Για τη συγκεκριμένη χώρα ο αριθμός των χρηματοδοτούμενων προγραμμάτων περιορίζεται σε δύο , ενώ προβλέπονται δέκα αντίστοιχα προγράμματα για τη Γερμανία , εννέα για το Ηνωμένο Βασίλειο και οκτώ για την Ιταλία .
Μέχρι σήμερα όμως η Πορτογαλία δικαιούτο έξι χρηματοδοτούμενα προγράμματα , αποδέκτες των οποίων θα ήταν οι δήμοι του Πόρτο , του Gondomar , της Λισαβόνας , του Odivelas , της Oeiras και της Amadora .
Συνεπώς , έχει ουσιαστική σημασία να επανεξετάσει η Επιτροπή τη θέση της , ειδικότερα σε ό , τι αφορά την έγκριση προγραμμάτων προς όφελος της Πορτογαλίας , προκειμένου να υπάρξουν οι προϋποθέσεις ώστε να δρομολογηθεί ένα σημαντικό έργο οικονομικής και κοινωνικής αναζωογόνησης κάποιων ζωνών σε πόλεις και προάστια με στόχο τη διασφάλιση μιας αειφόρου αστικής ανάπτυξης .
Η έκθεση McCarthy σχετικά με την κοινοτική πρωτοβουλία URBAN μας δίνει την ευκαιρία να εξετάσουμε τη σκοπιμότητα μιας κοινοτικής πρωτοβουλίας όσον αφορά το αστικό περιβάλλον .
Η κατάσταση σε ορισμένες αστικές περιοχές είναι ανησυχητική και η κοινωνική αθλιότητα εκδηλώνεται με τη μορφή της ανεργίας , της μιζέριας και της εγκληματικότητας .
Η διακίνηση ναρκωτικών ειδικά αυξάνει την ανασφάλεια και την καθημερινή εγκληματικότητα .
Έναντι τέτοιου είδους κοινωνικών προκλήσεων η αποτελεσματικότητα των διαρθρωτικών ταμείων παραμένει αμφίβολη .
Η επικουρικότητα θα πρέπει να μας οδηγήσει να αναγνωρίσουμε πως το κράτος , στο πλαίσιο της άσκησης των κυριαρχικών του αρμοδιοτήτων , και οι τοπικές αρχές είναι οι πλέον κατάλληλοι φορείς για να παρέμβουν με τον δέοντα τρόπο , το κράτος εξασφαλίζοντας τη δημόσια ασφάλεια και οι τοπικές αρχές παρέχοντας βοήθεια σε όσους αντιμετωπίζουν προβλήματα .
Μπορούμε βέβαια να εκφράσουμε την ικανοποίησή μας για τη βούληση να δημιουργηθεί ένα σύστημα ανταλλαγών επιτυχημένων εμπειριών , αλλά δεν μπορούμε να θέσουμε στο ίδιο επίπεδο τα ιδιαίτερα προβλήματα κάθε αστικής περιοχής .
Η κοινοτική πρωτοβουλία URBAN αποτελεί μέρος της βούλησης της Ευρωπαϊκής Ένωσης να κοινοτικοποιήσει την αστική πολιτική .
Θα ήταν ορθότερο να συγκεντρώσει η Ένωση τις χρηματοδοτικές της προσπάθειες στις ήδη υπάρχουσες ευρωπαϊκές πολιτικές .
Ορισμένοι φυσικά επωφελούνται της ευκαιρίας για να επιδοθούν σε μια νέα δημοσιονομική υπερβολή , υπερβολή ιδιαιτέρως άκαιρη , τη στιγμή που τα κριτήρια σύγκλισης της ΟΝΕ επιβάλλουν στα κράτη μια αυστηρή δημοσιονομική λιτότητα .
Έτσι , η κ. McCarthy προτείνει να αυξηθούν τα κονδύλια που διατίθενται στο URBAN και να προωθηθεί αυτή η κοινοτική πρωτοβουλία μέσω μιας δαπανηρής εκστρατείας επικοινωνίας με στόχο να εκθειάσει τα οφέλη της ομοσπονδιακής Ευρώπης .
Χρειάζεται άραγε να υπενθυμιστεί πως η αποτελεσματικότητα μιας δαπάνης δεν υπολογίζεται βάσει του ύψους των πιστώσεων που διατίθενται στο έργο ; Αντίθετα , οι δικαιούχοι πάρα πολλών και υπερβολικά υψηλών επιχορηγήσεων θα τις θεωρήσουν μακροπρόθεσμα κεκτημένα .
Ο στόχος δεν πρέπει να είναι η παροχή βοήθειας στους πολίτες , αλλά η ανάπτυξη της υπευθυνότητάς τους .
Τέλος , η έκθεση επιμένει πολύ στις δράσεις υπέρ των μειονοτήτων , θεωρούμενων βάσει εθνοτικών και κοινωνιολογικών κριτηρίων .
Δεν μπορούμε παρά να αποδοκιμάσουμε μια πολιτική των μειονοτήτων που απειλεί κατ ' ανάγκη την κοινωνική συνοχή .
Αφενός ενθαρρύνει την ένταξη των μεταναστών εκεί όπου θα έπρεπε να προωθεί την αφομοίωσή τους από τον πολιτισμό της χώρας υποδοχής ώστε να αποφεύγεται η δημιουργία εθνοτικών γκέτο , που θα αποτελούν αστικές πυριτιδαποθήκες .
Αφετέρου η εν λόγω πολιτική μεταχειρίζεται την αρχή της θετικής διάκρισης , χίμαιρας πολιτικά ορθής , αλλά και εξίσου επιβλαβούς , όπως απέδειξε η αμερικανική εμπειρία του παρελθόντος .
Για όλους αυτούς τους λόγους η γαλλική αντιπροσωπεία της Ομάδας Ένωση για την Ευρώπη των Εθνών δεν μπόρεσε να εγκρίνει την έκθεση της κ. McCarthy .
Έκθεση Decourriθre ( A5-0028 / 2000 ) Κύριε Πρόεδρε , το πρόγραμμα INTERREG μας ενδιαφέρει ιδιαίτερα .
Χαίρομαι , όπως και πολλοί από τους συναδέλφους μου , που το Ευρωπαϊκό Κοινοβούλιο κατάφερε να διατηρήσει αυτή την πρωτοβουλία INTERREG .
Κατοικώντας η ίδια στη βελγική περιφέρεια Sarre-Lor-Lux Sud , γνωρίζω πως εκεί δημιουργείται η Ευρώπη , πως βιώνουμε την Ευρώπη καθημερινά και πως όντως ο πολίτης υλοποιεί στο έπακρο την ευρωπαϊκή οικοδόμηση .
Τα σχέδια αυτά πρέπει όντως να λαμβάνονται υπόψη και η βιώσιμη ανάπτυξη πρέπει ήδη να αποτελεί αναπόσπαστο μέρος τους .
Γιατί επιμένω σε αυτό το σημείο ; Απλούστατα επειδή τα σχέδια που παρουσιάζονται σήμερα εξακολουθούν πάρα πολλές φορές , λόγω του τρόπου παρουσίασής τους , να είναι επιβλαβή για το περιβάλλον .
Η αποδοχή π.χ. νέων δρόμων σημαίνει αποδοχή νέων δυσχερειών στο πλαίσιο της Ευρωπαϊκής Ένωσης , κάτι που αντίκειται πλήρως στις πολιτικές που προτείνουμε , όσον αφορά π.χ. την καταπολέμηση των εκπομπών θερμοκηπικών αερίων .
Ζητώ επίσης από την Επιτροπή να φροντίσει ώστε στο πλαίσιο των σχεδίων που παρουσιάζονται να περιλαμβάνεται ο περιβαλλοντικός πυλώνας της πολιτικής της Ευρωπαϊκής Ένωσης και ο στόχος της μείωσης π.χ. του διοξειδίου του άνθρακα να αποτελεί όντως μια πιλοτική προστιθέμενη αξία των προτεινόμενων σχεδίων .
Αναφέρομαι ειδικότερα εδώ σε ορισμένες υποδομές υπό υλοποίηση .
Γνωρίζουμε πως ορισμένα κράτη μέλη διστάζουν ακόμα π.χ. να επιλέξουν μεταξύ σιδηροδρομικών και οδικών μεταφορών για τη διάβαση ευαίσθητων περιοχών όπως τα Πυρηναία - αναφέρομαι στην κοιλάδα του Aspe .
Αναφέρομαι όμως επίσης στην περιφέρειά μου , όπου το κράτος μέλος από το οποίο προέρχομαι εξακολουθεί να διστάζει να επιλέξει μεταξύ της κατασκευής σιδηροδρόμου και της πρότασης για τη δημιουργία ενός δεύτερου αυτοκινητοδρόμου , του Α32 .
Θα ζητήσω επομένως και εδώ από την Επιτροπή να είναι ιδιαιτέρως προσεκτική , ώστε να υπάρχει πραγματική συνοχή μεταξύ των διαφορετικών πολιτικών , και κυρίως στο πλαίσιο των προγραμμάτων INTERREG που παρουσιάζονται .
Κύριε Πρόεδρε , ψήφισα υπέρ της έκθεσης Decourriθre σχετικά με την κοινοτική πρωτοβουλία INTERREG , κυρίως λόγω της απάντησης που έδωσε ο Επίτροπος Barnier σε ορισμένους βουλευτές που παρενέβησαν και ζήτησαν να ληφθούν περισσότερο υπόψη στο πρόγραμμα αυτό οι παραμεθόριες περιοχές των οποίων τα σύνορα περιβάλλονται από θάλασσα , και αυτό όχι μόνο επειδή γεννήθηκα σε παραθαλάσσια πόλη , τη Γένοβα , αλλά κυρίως επειδή σύνορα είναι και αυτά των περιοχών τις οποίες γλείφει η θάλασσα .
Αυτά τα σύνορα μας φέρνουν στα κράτη της Αφρικής και της Μέσης Ανατολής : πρέπει να λάβουμε περισσότερο υπόψη το γεγονός ότι είναι σημαντικό να αναπτυχθούν και οι παράκτιες περιοχές όλων των περιοχών της Ευρώπης .
Ως Ευρωπαίος βουλευτής προερχόμενος από μια παραμεθόριο περιφέρεια υποδέχομαι με μεγάλο ενδιαφέρον αυτή την τρίτη πρωτοβουλία INTERREG .
Πάντα θα χρειάζεται να υπενθυμίζουμε τις δυσχέρειες που αντιμετώπισαν κατά το παρελθόν οι θαλάσσιες και μεσόγειες παραμεθόριες περιφέρειες που απομονώθηκαν οικονομικά , κοινωνικά και πολιτιστικά .
Λόγω της ύπαρξης συνόρων μετατράπηκαν σε απόκεντρες περιφέρειες των κρατών στα οποία ανήκουν , με αποτέλεσμα πάρα πολλές φορές οι εθνικές αρχές να παραμελούν αυτές τις περιφέρειες στο πλαίσιο της εθνικής πολιτικής .
Γι ' αυτόν τον λόγο , αμέσως από το 1990 , εγκαινιάστηκε η κοινοτική πρωτοβουλία INTERREG .
Στόχος αυτού του προγράμματος ήταν η ενθάρρυνση της διασυνοριακής , διακρατικής και διαπεριφερειακής συνεργασίας , καθώς και μια ισόρροπη ανάπτυξη του κοινοτικού χώρου , ώστε να ενισχυθεί η οικονομική και κοινωνική συνοχή εντός της Ένωσης .
Το INTERREG στοχεύει κατά κύριο λόγο στη χρηματοδότηση κοινών διαβημάτων όσον αφορά την ανάπτυξη των μικρομεσαίων επιχειρήσεων , την κατάρτιση και την παιδεία , τις πολιτιστικές ανταλλαγές , τα προβλήματα υγείας , την προστασία και βελτίωση του περιβάλλοντος , τα ενεργειακά δίκτυα καθώς και τα δίκτυα μεταφορών και τηλεπικοινωνιών .
Επιμένω στο γεγονός πως η διαπεριφερειακή συνεργασία συμβάλει στη συμμετοχή των τοπικών και περιφερειακών αρχών στη διαδικασία της ευρωπαϊκής ολοκλήρωσης .
Πρέπει να προαχθεί πράγματι μια πιο ενεργή συμμετοχή των τοπικών και περιφερειακών αρχών στις κοινοτικές πρωτοβουλίες , λαμβάνοντας υπόψη ότι συχνά οι τοπικές και περιφερειακές αρχές διαθέτουν πολύ περιορισμένες δυνατότητες συνεργασίας , λόγω των διαφορετικών νομικών πλαισίων και των διαφορετικών επιπέδων ανάπτυξης εκατέρωθεν των συνόρων .
Στο πλαίσιο της διασυνοριακής συνεργασίας πρέπει να δοθεί μεγαλύτερη έμφαση στη βελτίωση των συνθηκών άσκησης των δραστηριοτήτων των μικρομεσαίων επιχειρήσεων που δημιουργούν θέσεις απασχόλησης .
Στο ίδιο πλαίσιο , και δεδομένου πως η διαρθρωτική ανεργία αντιπροσωπεύει το 50 % της συνολικής ανεργίας , οι πιστώσεις που διατίθενται για το INTERREG πρέπει να είναι αρκετά υψηλές ώστε να συμπληρώνουν τα εθνικά μέτρα για την ενίσχυση της απασχόλησης .
Πιο συγκεκριμένα , εμπόδια τα οποία σχετίζονται πάρα πολλές φορές με τη φορολογία ( διπλή φορολόγηση ) και με την κοινωνική ασφάλεια παρεμποδίζουν , περιορίζουν ή καθιστούν ιδιαιτέρως προβληματική τη διασυνοριακή μετακίνηση .
Ελπίζω τα σχέδια που θα πραγματοποιηθούν στα πλαίσια των προγραμμάτων να συμβάλουν στην εξεύρεση λύσεων σε αυτά τα προβλήματα και να καταστήσουν απτή πραγματικότητα την αρχή της ελεύθερης κυκλοφορίας των εργαζομένων , αρχή που απειλείται στη δική μου περιφέρεια !
Τα κεφάλαια του INTERREG πρέπει να συμβάλουν επίσης στη δημιουργία ευρωπαϊκού χώρου έρευνας .
Τέλος και σημαντικότερο , οι προσδοκίες των περιφερειών από αυτή την πρωτοβουλία είναι μεγάλες και οι περιοχές που δεν είναι επιλέξιμες στο πλαίσιο του στόχου 2 ελπίζουν να αποζημιωθούν χάρη στο INTERREG !
Αυτά που διακυβεύονται είναι επομένως σημαντικά : η ενσωμάτωση των παραμεθόριων περιφερειών θα αποτελέσει βασικό στοιχείο της δημιουργίας μιας μελλοντικής ευρωπαϊκής πολιτικής χωροταξίας !
Είθε όλοι , όπως ο κ. F .
Decourriθre , τον οποίον συγχαίρω , να το συνειδητοποιήσουν !
Η κοινοτική πρωτοβουλία INTERREG αποτελεί στοιχείο μιας ολέθριας ευρωπαϊκής περιφερειακής πολιτικής .
Αυτή η πολιτική , γενναιόδωρη εκ πρώτης όψεως αφού αποσκοπεί επισήμως στην παροχή βοήθειας στις περιφέρειες που αντιμετωπίζουν προβλήματα , εξαπατά τους Γάλλους φορολογούμενους .
Η Γαλλία , που συμβάλει κατά 17 % στον ευρωπαϊκό προϋπολογισμό , θα λάβει μόλις 8 % από τα περιφερειακά διαρθρωτικά ταμεία .
Μεταξύ 1994 και 1999 οι περιφέρειές μας λάμβαναν κάθε χρόνο 15,4 δισεκατομμύρια γαλλικά φράγκα κατά μέσο , ενώ μεταξύ 2000 και 2006 δεν θα λάβουν πάνω από 14,7 δισεκατομμύρια .
Η περιφέρεια μου , η Nord-Pas-de-Calais , θα πληγεί ιδιαίτερα , καθώς η γαλλική Hainaut δεν λαμβάνει τις ενισχύσεις που χορηγούνται στις περιοχές του στόχου 1 .
Αυτή η κατάργηση είναι αδικαιολόγητη σε μια περιφέρεια της οποίας οι βασικές δραστηριότητες καταστράφηκαν από την Ευρώπη των ελεύθερων συναλλαγών .
Η ευρωπαϊκή περιφερειακή πολιτική ενισχύει επίσης τον συγκεντρωτισμό των Βρυξελλών , βάσει του οποίου οι περιφερειακές αρχές καλούνται να διαπραγματεύονται άμεσα τη χρησιμοποίηση των πόρων των διαρθρωτικών ταμείων .
Στην Ευρώπη των περιφερειών οι περιφέρειες , οι οποίες είναι λιγότερο εύρωστες από τα εθνικά κράτη μας , θα υποτάσσονται εύκολα στις Βρυξέλλες .
Η πρωτοβουλία INTERREG , που εγκαινιάστηκε το 1990 με στόχο « να προπαρασκευάσει τις παραμεθόριες περιφέρειες ενόψει της ' Ευρώπης χωρίς σύνορα ' » , επομένως χωρίς έθνη , εντάσσεται σαφώς στο πλαίσιο αυτής της φιλοσοφίας .
Ωστόσο , ο κ. Decourriθre εκφράζει ορθούς συλλογισμούς , καταγγέλλοντας τις ανεπάρκειες των τεχνοκρατών των Βρυξελλών , με κύρια συνέπεια την καθυστέρηση της υλοποίησης του INTERREG III και επομένως οικονομικές απώλειες για τις δικαιούχους περιφέρειες .
Συμφωνούμε επίσης με το αίτημα του εισηγητή να δοθεί μεγαλύτερη προσοχή στις μικρομεσαίες επιχειρήσεις και φυσικά να απορριφθεί η προσφυγή σε εξωτερικούς φορείς παροχής υπηρεσιών , πρακτική στην οποία οφείλονται οι περιπτώσεις δωροδοκίας για τις οποίες κατηγορήθηκε η προηγούμενη Επιτροπή .
Εντούτοις , αυτές οι παράγραφοι , οι οποίες περιέχουν ορθές προτάσεις και υπέρ των οποίων ψηφίσαμε , δεν διορθώνουν την " ευρωφεντεραλιστική " φιλοσοφία που χαρακτηρίζει τις κοινοτικές πρωτοβουλίες , και κυρίως την INTERREG .
Γι ' αυτόν τον λόγο το Εθνικό Μέτωπο τάχθηκε κατά της έκθεσης .
Το Ευρωπαϊκό Κοινοβούλιο γνωμοδότησε σχετικά με τις γενικές κατευθύνσεις της Επιτροπής για την κοινοτική πρωτοβουλία INTERREG που αφορά τη διασυνοριακή , διεθνική και διαπεριφερειακή συνεργασία .
Θέλω να υποστηρίξω μια τροπολογία που κατέθεσε η Ομάδα μου σχετικά με τη θαλάσσια πτυχή αυτής της κοινοτικής πρωτοβουλίας .
Δεν θα επανέλθω στις ανησυχίες για το μέλλον του Ατλαντικού Τόξου , αλλά στην ανάγκη να ενσωματωθεί η αρχή των θαλάσσιων συνόρων στο κεφάλαιο Α σχετικά με τη διασυνοριακή συνεργασία .
Στις γενικές κατευθύνσεις της Ευρωπαϊκής Επιτροπής λίγες θαλάσσιες περιοχές είναι επιλέξιμες στο πλαίσιο του INTERREG III A .
Οι τροπολογίες του κ. M .
Decourriθre για την έκθεση προσανατολίζονται στην " επικράτηση της θαλάσσιας πτυχής " του INTERREG .
Αυτή η εξέλιξη είναι σημαντική και πρέπει να διατηρηθεί στο μέτρο που διακυβεύεται το μέλλον της Ένωσης .
Γνωρίζω τους σχετικούς δισταγμούς της Ευρωπαϊκής Επιτροπής .
Τους ανακοίνωσε κατά τη συζήτηση που διεξήχθη τον περασμένο Νοέμβριο σχετικά με την παρουσίαση του INTERREG III .
Οφείλω όμως να σας επισημάνω πως παρεμποδίζοντας την αναγνώριση των θαλάσσιων συνόρων αρνούμαστε ουσιαστικά την ύπαρξη ενός χώρου πλούσιου πιθανόν σε σχέδια και καινοτομίες .
Θα αναφέρω ένα μόνο παράδειγμα : η λεγόμενη « κελτική » ζώνη , που καλύπτει τα εδάφη της Βρετάνης στη Γαλλία , της Κορνουάλης και του Devon στο Ηνωμένο Βασίλειο , καθώς και του Cork και Waterfold στην Ιρλανδία , είναι ένας χώρος με τοπική οικονομία που εξαρτάται κατά βάση από την αλιεία , με σημαντικό γεωργοεπισιτιστικό τομέα και με προνομιακούς δεσμούς όσον αφορά τον πολιτισμό και την ανάπτυξη σχέσεων ( αδελφοποιήσεις ) .
Το INTERREG III A θα επιτρέψει σε αυτές τις περιφέρειες να προωθήσουν ορισμένα διαρθρωτικά σχέδια , απαραίτητα για την ανάπτυξη των μικρομεσαίων επιχειρήσεων , καθώς και για την έρευνα και την τεχνολογική ανάπτυξη μέσω μεταφοράς γνώσεων .
Θα ήταν επομένως ευκταίο να έχει η Ευρωπαϊκή Επιτροπή τη δυνατότητα να συμμετάσχει στην υλοποίηση υποδομών λιμένων και αερολιμένων για τις διαπεριφερειακές επαφές .
Αυτή η πολιτική θα έχει συνεπώς σημαντικές οικονομικές επιπτώσεις για την αλιεία της Βρετάνης , στο μέτρο που θα μπορούν να εκφορτώνονται τα βρετονικά αλιεύματα στις προωθημένες ιρλανδικές βάσεις για να επιστρέφουν στη συνέχεια στον βρετονικό γεωργοεπισιτιστικό κλάδο .
Η συμπερίληψη των θαλάσσιων συνόρων στο κεφάλαιο Α θα επιτρέψει τέλος να αναγνωριστεί η δυτική περιφέρεια ως μοναδική οικονομική ζώνη σημαντική έναντι της « ηπειρωτικοποίησης » της Ευρωπαϊκής Ένωσης .
Θα αποτελέσει επίσης απόδειξη σεβασμού απέναντι σε αυτές τις περιοχές της περιφέρειας που ανησυχούν κάπως λόγω της διεύρυνσης προς ανατολάς .
Ο κόσμος της θάλασσας διαθέτει ισχυρό δυναμικό .
Ας μην τον αφήνουμε έξω από καινοτόμα και πιλοτικά κοινοτικά προγράμματα που επιτρέπουν να καθοριστεί ο νέος γεωγραφικός και οικονομικός χάρτης της Ευρώπης .
Το ευρωπαϊκό οικοδόμημα ξεκίνησε ως μια συνεργασία μεταξύ κρατών .
Η συνεργασία αυτή έχει εξασφαλίσει την ειρήνη και τη σταθερότητα στο δικό μας τμήμα της Ευρώπης για πάνω από 50 χρόνια .
Ως αποτέλεσμα της οικονομικής και πολιτικής επιτυχίας στη δική μας ήπειρο , της οποίας παράδειγμα αποτελεί και η ΕΕ , καθώς και με τη συνεχώς αυξανόμενη διάδοση των δυτικών μας αξιών , ο ανταγωνισμός στην παγκόσμια αγορά έχει αυξηθεί κατακόρυφα τις τελευταίες δεκαετίες .
Αυτόν τον ανταγωνισμό πρέπει η ΕΕ να είναι προετοιμασμένη να αντιμετωπίσει .
Ο μόνος τρόπος να το πετύχουμε είναι μέσω της εντατικοποίησης της συνεργασίας εντός της Κοινότητας .
Δεν αναφέρομαι σε περισσότερη ολοκλήρωση των κρατών υπό μορφής ομοσπονδίας , αλλά σε εκμετάλλευση του οικονομικού δυναμικού μας σε διασυνοριακό επίπεδο .
Αναφέρομαι σε μια συνεργασία πάνω σε κοινά σχέδια , καθώς και στον συντονισμό δυνάμεων από όλες τις μεριές .
Ένα πρόγραμμα όπως το INTERREG συμβάλλει ακριβώς στη στήριξη των σχεδίων περιφερειακής ανάπτυξης σε διασυνοριακή βάση .
Στηρίζει σχέδια τα οποία καθιστούν εφικτή τη δημιουργία οικονομικών αναπτυξιακών κέντρων σε ευρωπαϊκό επίπεδο , τα οποία θα μπορούν να αντιμετωπίσουν την πρόκληση των ανταγωνιστών μας σε παγκόσμιο επίπεδο .
Συνεπώς , καλωσορίζω τη συνέχιση του προγράμματος .
Η έκθεση του κ. Decourriθre έχει βεβαίως και πλεονεκτήματα : μετά από μια παρουσίαση τόσο σαφή όσο και διεξοδική της πρωτοβουλίας INTERREG και του ρόλου της , ώστε να βγουν από την απομόνωση οι παραμεθόριες περιφέρειες , παρεμβαίνει , στην παράγραφο 16 , υπέρ των ΜΜΕ .
Από κοινού με τον συνάδελφό μου Dominique Souchet , ευαισθητοποιημένο σε αυτό το θέμα , κατέθεσα πέντε τροπολογίες με έμφαση στον ρόλο των ΜΜΕ και της βιοτεχνίας στο πλαίσιο του INTERREG , στη σημασία της συνεργασίας μεταξύ επιχειρήσεων και στην ανάγκη συμμετοχής των οικονομικών και κοινωνικών εταίρων στον σχεδιασμό και την εφαρμογή των προγραμμάτων .
Οι τροπολογίες αυτές εγκρίθηκαν ομόφωνα , κάτι για το οποίο εκφράζω την ικανοποίησή μου .
Ωστόσο , η γαλλική αντιπροσωπεία της Ομάδας μας δεν μπορεί να δεχθεί την προσπάθεια της Επιτροπής και της φεντεραλιστικής κλίκας να απομακρύνουν την πρωτοβουλία INTERREG από την αποστολή της για να περιορίσουν λίγο περισσότερο τον πολιτικό ρόλο των εθνών .
Δεν έχουμε την πρόθεση να αφήσουμε στις Βρυξέλλες τον καθορισμό της χωροταξικής πολιτικής των κρατών μελών , όπως υποδεικνύεται στην αιτιολογική σκέψη ΙΒ της έκθεσης .
Το μόνο που ζητάμε από την Επιτροπή είναι να περιοριστεί να φροντίζει , ώστε η εφαρμογή των κοινών πολιτικών να μην απειλεί την ισόρροπη ανάπτυξη των εδαφών μας .
Οι επιβλαβείς συνέπειες της ΚΓΠ και της ΟΝΕ στην ισορροπία μεταξύ των περιφερειών , και ειδικά στην ανάπτυξη των πιο αγροτικών , των πιο απόκεντρων και των πιο αραιοκατοικημένων , αποδεικνύουν πως μια τέτοιου είδους φιλοδοξία συνεπάγεται σκληρή δουλειά .
Ως εκ τούτου , δεν μπορούμε να εγκρίνουμε την ανάπτυξη του κεφαλαίου IIIC της κοινοτικής πρωτοβουλίας , κεφάλαιο που , ενθαρρύνοντας τη συνεργασία μεταξύ των περιφερειών υπό την ευθύνη της Επιτροπής , κρατά στο περιθώριο τα κράτη μέλη .
Ο υπέρμετρος ενθουσιασμός που εκδηλώνεται για το κεφάλαιο IIIC είναι ακόμα πιο παράδοξος , δεδομένου πως ο ίδιος ο εισηγητής αναγνωρίζει στην αιτιολογική του έκθεση πως " το υπό εξέταση σχέδιο προσανατολισμών δεν δίνει καμία ένδειξη ως προς τους ενδεχόμενους τομείς συνεργασίας " ( σελ .
17 ) και πως « οι αρμοδιότητες είναι διάσπαρτες και ασαφείς " ( σελ .
18 ) .
Υπό αυτές τις συνθήκες το αίτημα να αυξηθούν οι πιστώσεις γι ' αυτό το κεφάλαιο , όπως διατυπώνεται στην παράγραφο 20 , συγκαταλέγεται στις συνηθισμένες δημοσιονομικές υπερβολές του Ευρωπαϊκού Κοινοβουλίου , οι οποίες είναι και ανεύθυνες και ανεδαφικές .
Τέλος , ως προς τη βούληση που εκφράστηκε τόσο στο έγγραφο της Επιτροπής όσο και στην έκθεση του κ. Decourriθre , να χρησιμοποιηθεί το INTERREG για την ειρήνη και την ανασυγκρότηση στα Βαλκάνια , πιστεύω πως οι πόροι των διαρθρωτικών ταμείων δεν πρέπει να χρησιμοποιηθούν για την αντιμετώπιση των ζημιών που προκάλεσαν οι Αμερικανοί στη Σερβία κατά τη διάρκεια των εξίσου δολοφονικών όσο και αναποτελεσματικών βομβαρδισμών .
Εναπόκειται στην Ουάσιγκτον , και όχι σε εμάς , να αναλάβει τις ευθύνες μιας σύρραξης που ξέσπασε μόνο και μόνο για να εξυπηρετήσει τα αμερικανικά συμφέροντα .
Γι ' αυτόν τον λόγο η γαλλική αντιπροσωπεία της Ομάδας μας δεν μπόρεσε να υποστηρίξει την έκθεση Decourriθre και επέλεξε την αποχή από την τελική ψηφοφορία .
Έκθεση Procacci ( A5-0024 / 2000 ) Κύριε Πρόεδρε , ψήφισα υπέρ της έκθεσης Procacci σχετικά με την αγροτική ανάπτυξη , όχι μόνο επειδή συμφωνώ με τις σημαντικότερες κατευθύνσεις του προγράμματος LEADER , αλλά και επειδή αποτελεί την άλλη όψη του προγράμματος URBAN , για το οποίο μιλήσαμε νωρίτερα .
Όπως οι ηλικιωμένοι στις πόλεις είναι πολύ μόνοι , έτσι και οι ηλικιωμένοι στις αγροτικές περιοχές καταλήγουν να είναι οι μοναδικοί κάτοικοί τους , γιατί οι νέοι φεύγουν στις πόλεις : τους γοητεύουν τα φώτα ή και οι μπιραρίες , με αποτέλεσμα η εξοχή και οι αγροτικές περιοχές να αδειάζουν .
Πιστεύω λοιπόν πως είναι πολύ σημαντικό αυτό το σχέδιο της Ευρωπαϊκής Ένωσης να υποστηριχθεί από όλους και να ενισχυθεί περισσότερο .
Κύριε Πρόεδρε , εν προκειμένω θα ήθελα να επισημάνω μια πτυχή που παραμελήθηκε σε μεγάλο βαθμό κατά τη διάρκεια της χθεσινής συζήτησης σχετικά με το πρόγραμμα LEADER + , το οποίο ελπίζω να ξεκινήσει σύντομα .
Θα ήθελα ωστόσο να εκμεταλλευθώ την ευκαιρία και για να εκφράσω εκ των προτέρων την πλήρη συναίνεσή μου στις προτεραιότητες του νέου προγράμματος της Επιτροπής .
Τούτο ισχύει κυρίως για την ολοκληρωμένη και πολυτομεακή αντιμετώπιση των προβλημάτων στον τομέα της γεωργίας , που γίνεται όλο και πιο σημαντική και στην οποία δίδεται συνεχώς έμφαση από τους Υπουργούς Γεωργίας στα κράτη μέλη .
Εξίσου σημαντική για το μέλλον όλων μας είναι και η αυξημένη έμφαση που δόθηκε στην προστασία του περιβάλλοντος στο πλαίσιο της θεματικής που αφορά την ύπαιθρο .
Ο χαρακτηρισμός των αγροτών ως διαχειριστών της υπαίθρου εκφράζει πολύ εύστοχα την κατεύθυνση που θα ακολουθήσει η μελλοντική γεωργική πολιτική και φυσικά η υλοποίησή της .
Θεωρώ επίσης πολύ θετικό πως μια από τις ουσιαστικότερες αλλαγές στο πρόγραμμα LEADER + συνίσταται στο ότι μπορούν πλέον να επωφεληθούν από το πρόγραμμα όλες οι αγροτικές περιοχές , και κατά συνέπεια το 80 % της συνολικής επιφάνειας της ΕΕ ή αντίστοιχα το 25 % του πληθυσμού των 15 κρατών μελών .
Ωστόσο , το συνολικό ποσό των 2.020 εκατ. ευρώ για την εξαετή περίοδο είναι πολύ χαμηλό .
Πέραν τούτου , και αυτό αποτελεί επίσης μέλημά μου , δεν έχει ακόμα προβλεφθεί ειδική πρωτοβουλία για τις ορεινές περιοχές .
Στο πλαίσιο του προγράμματος LEADER + το Κοινοβούλιο αναφέρεται στις βοριοευρωπαϊκές αραιοκατοικημένες περιοχές , αλλά όχι στις συχνά εξίσου αραιοκατοικημένες , και κατά συνέπεια μειονεκτούσες ορεινές περιοχές .
Ευχαριστώ που με ακούσατε !
Η παρούσα κοινοτική πρωτοβουλία LEADER + , αν και αποτελεί συνέχεια άλλων , προγενέστερων πρωτοβουλιών , παρουσιάζει ωστόσο κάποιες ιδιαιτερότητες .
Κατ ' αρχάς τα διαθέσιμα κονδύλια μειώνονται σχεδόν στο ήμισυ , παρότι η περίοδος εφαρμογής είναι μεγαλύτερη .
Απεναντίας , εισάγονται νέοι στόχοι , συγκεκριμένα η χρηματοδότηση του δικτύου Natura 2000 , ενώ όλες οι αγροτικές περιοχές καθίστανται επιλέξιμες .
Παρ ' όλο που αυτή η κοινοτική πρωτοβουλία προσβλέπει στην ανάπτυξη της υπαίθρου , δεν ασχολείται με συνεκτικό τρόπο με τη γεωργία και τη γεωργική παραγωγή , κάτι που είναι απαράδεκτο .
Χωρίς γεωργία δεν νοείται κόσμος της υπαίθρου , οπότε η οιαδήποτε στρατηγική για την ανάπτυξη της υπαίθρου θα πρέπει να θεμελιώνεται στις εγχώριες δυνατότητες της γεωργίας , παρότι είναι αναγκαίο να αναπτυχθούν και άλλες δραστηριότητες , που προηγούνται ή έπονται της γεωργικής δραστηριότητας , ούτως ώστε να αποφευχθεί η εγκατάλειψη της υπαίθρου .
Με βάση το παραπάνω σκεπτικό κρίναμε ότι είναι ουσιαστικό να βελτιώσουμε την έκθεση με τις τροπολογίες που καταθέσαμε , σκοπός των οποίων ήταν να αναφερθούν ρητώς η γεωργική δραστηριότητα και οι γεωργοί ως συστατικά μέρη της στρατηγικής για την ανάπτυξη της υπαίθρου , να ζητήσουμε περισσότερα κονδύλια ώστε να μην υπονομευθεί η περαιτέρω δρομολόγηση του προγράμματος στις αγροτικές περιοχές που ήταν ήδη δικαιούχες και να υπογραμμίσουμε την άποψη πως και το νέο πρόγραμμα θα πρέπει να συνεχίσει να προσδίδει προτεραιότητα στις περισσότερο μειονεκτικές περιοχές .
Η τοποθέτησή μας σχετικά με το LEADER αποτελεί συνάρτηση της γενικότερης εκτίμησής μας για τη συνολική αγροτική πολιτική της ΕΕ .
Τόσο το LEADER 1 όσο και το LEADER 2 που εφαρμόστηκαν στη δεκαετία του 1990 αποτελούσαν συστατικά στοιχεία της νέας ΚΑΠ που προέκυψε μετά την αναθεώρηση του 1992 και απετέλεσαν μαζί με άλλα επιμέρους μέτρα τον λεγόμενο δεύτερο πυλώνα της πολιτικής ανάπτυξης της υπαίθρου της ΕΕ .
Πραγματικό στόχο είχαν τη άμβλυνση και τη συγκάλυψη των καταστροφικών συνεπειών της νέας ΚΑΠ και τον αποπροσανατολισμό των μικρομεσαίων αγροτών και όχι την ανάπτυξη της υπαίθρου και τη συγκράτηση του αγροτικού πληθυσμού στην ύπαιθρο , όπως υποκριτικά διακύρησσαν στους στόχους τους .
Αυτό αποδεικνύεται από το γεγονός ότι στις περιοχές στις οποίες εφαρμόστηκαν οι πρωτοβουλίες αυτές το αγροτικό εισόδημα και η αγροτική απασχόληση μειώθηκαν με γρήγορους ρυθμούς , με αποτέλεσμα να ενταθεί η ερήμωσή τους .
Χαρακτηριστικό παράδειγμα αποτελεί η Ελλάδα που σαν χώρα του στόχου 1 εντάχθηκε ολόκληρη στις κοινοτικές πρωτοβουλίες LEADER και η οποία είδε μέση ετήσια μείωση της αγροτικής απασχόλησης της τάξης του 2,3 % και μείωση του αγροτικού εισοδήματος στην περίοδο 1994-1999 κατά 15,2 % .
Θεωρούμε ότι το LEADER + θα είναι περισσότερο αναποτελεσματικό σε σχέση με τα LEADER 1και 2 για τους παρακάτω λόγους .
Οι πραγματικοί στόχοι του LEADER + είναι ίδιοι με τους στόχους των LEADER1 και 2 .
Να αμβλυνθούν δηλαδή και να συγκαλυφθούν οι αρνητικές συνέπειες της ΚΑΠ που θα εφαρμοσθεί στα πλαίσια της Ατζέντας 2000 και του ΠΟΕ .
Αυτή όμως η ΚΑΠ είναι χειρότερη από την προηγούμενη και επί πλέον ξεκινάει από χειρότερη βάση , μιας και η αναθεώρηση της ΚΑΠ το 1992 και η συμφωνία της ΓΚΑΤΤ το 1995 έχουν δημιουργήσει σημαντικά προβλήματα και αδιέξοδα στην αγροτική οικονομία .
Τα κριτήρια επιλογής και οι δραστηριότητες που επιδοτούνται στα πλαίσια του LEADER στην καλλίτερη περίπτωση αμβλύνουν κάποια επί μέρους και δευτερεύουσας σημασίας προβλήματα της υπαίθρου , ενώ στην χειρότερη εκφυλίζονται σε δαπάνες δημοσίων σχέσεων και εκμαυλισμού συνειδήσεων .
Σε καμία όμως περίπτωση δεν αποτελούν προγράμματα ολοκληρωμένης ανάπτυξης των επιλεγμένων περιοχών και δεν δημιουργούν μόνιμες θέσεις απασχόλησης στην ύπαιθρο , γιατί οι περισσότερες δραστηριότητες δεν έχουν παραγωγικό προσανατολισμό .
Τα πραγματικό κονδύλια που διατίθενται για το LEADER + σε σχέση με το LEADER 2 είναι μειωμένα , παρά την αύξηση τους κατά 15 % ( από 1775 εκατ .
Ευρώ του LEADER 2 σε 2020 εκατ .
Ευρώ του LEADER + ) .
Και αυτό γιατί η αύξηση του 15 % είναι ονομαστική και όχι πραγματική , μιας και ο μέσος ετήσιος κοινοτικός πληθωρισμός αυτά τα χρόνια τρέχει με 2 % περίπου .
Η διάρκεια του LEADER + είναι μεγαλύτερη κατά ένα χρόνο της διάρκειας του LEADER 2 .
Στο LEADER + μπορούν να υπαχθούν όλες οι περιφέρειες της ΕΕ , ενώ στο LEADER 2 υπάγονταν οι περιφέρειες του στόχου 1 και ορισμένες περιφέρειες των στόχων 5β και 6 .
Επισημαίνουμε όμως ότι και στην περίπτωση που τα πραγματικά κονδύλια του LEADER + ήταν αυξημένα , και πάλι θα ήταν αναποτελεσματική η κοινοτική πρωτοβουλία , επειδή ο αντιαγροτικός χαρακτήρας της ΚΑΠ που θα εφαρμοσθεί στα πλαίσια της " Ατζέντας 2000 " και του ΠΟΕ δεν μπορεί να αντισταθμισθεί ούτε και να αμβλυνθεί με τέτοιου είδους προγράμματα των οποίων η κατάληξη σε πολλές περιοχές είναι η συγκάλυψη , ο αποπροσανατολισμός και ο εκμαυλισμός των συνειδήσεων .
Πολλές από τις εκτιμήσεις της έκθεσης μας βρίσκουν αντίθετους .
Επισημαίνουμε για άλλη μια φορά τις αρνητικές αλλαγές της ΚΑΠ ( 1992-Ατζέντα 2000 ) .
Θεωρούμε ότι το LEADER + δεν θα συμβάλει ουσιαστικά στη λύση των προβλημάτων της υπαίθρου , που χαρακτηρίζεται από το μαράζωμα της γεωργίας , η οποία ήταν και θα πρέπει να παραμείνει ο βασικός κοινωνικοοικονομικός κλάδος της υπαίθρου .
Από την πλευρά μας θα ενημερώσουμε τους αγρότες για την σκοπιμότητα αυτών των προγραμμάτων .
Θα κάνουμε κάθε προσπάθεια να αξιοποιηθούν με τον δυνατό καλλίτερο τρόπο και να μην σπαταληθούν και , το κυριότερο , θα προσπαθήσουμε να αναπτύξουμε την πάλη των αγροτών ενάντια στην καταστροφική ΚΑΠ που τους ξεκληρίζει και τους οδηγεί στον οικονομικό μαρασμό και στην ερήμωση της υπαίθρου .
Γιατί αν δεν ανατραπεί αυτή η ΚΑΠ κανένα πρόγραμμα δεν μπορεί να διασφαλίσει την επιβίωση των μικρομεσαίων αγροτών και την κοινωνικοοικονομική αναζωογόνηση της υπαίθρου .
Όλοι οι βουλευτές της Ομάδας Ένωση για την Ευρώπη των Εθνών ψήφισαν υπέρ του συνόλου σχεδόν της έκθεσης του συναδέλφου μας Procacci σχετικά με την κοινοτική πρωτοβουλία LEADER + .
Τροποποιήσαμε ωστόσο το σχέδιο έκθεσης που είχε εγκριθεί από την Επιτροπή Γεωργίας , προκειμένου να διευκρινιστούν ορισμένα σημεία που θα καταστήσουν λειτουργικότερη την κοινοτική αυτή πρωτοβουλία .
Συγκεκριμένα , θεωρούμε απαραίτητη την απλοποίηση των διοικητικών και χρηματοδοτικών διαδικασιών , οι οποίες αποδείχτηκαν υπερβολικά δύσκαμπτες και βραδείες στο πλαίσιο της πρωτοβουλίας LEADER II .
Θεωρούμε επίσης αναγκαίο να εξασφαλιστεί πως θα λαμβάνονται περισσότερο υπόψη οι αναπτυξιακές προτεραιότητες των τοπικών παραγόντων και πως από τους πόρους του LEADER + δεν θα επωφελούνται μόνοι οι αραιοκατοικημένες αγροτικές περιφέρειες .
Η τροπολογία 10 , την οποία υπέβαλα εξ ονόματος της Ομάδας μου , αναφέρεται στην έννοια της « οικονομικής και κοινωνικής συνοχής » αντί της « χωροταξίας » , καθώς η Ευρωπαϊκή Ένωση δεν διαθέτει καμία επίσημη αρμοδιότητα σε αυτόν τον τομέα .
Η τροπολογία 11 αντικαθιστά τους όρους « κρατική ή δημοτική διοίκηση » με « το σύνολο των δημόσιων διοικητικών αρχών » .
Πράγματι , εάν αληθεύει πως στο επίπεδο λήψης αποφάσεων οι ομάδες τοπικής δράσης πρέπει να αποτελούν ένα ισορροπημένο και αντιπροσωπευτικό σύνολο των εταίρων των διαφόρων κοινωνικοοικονομικών κύκλων της περιοχής , οι δημόσιες διοικητικές αρχές στο σύνολό τους ( κοινότητες , νομοί , περιφέρειες , κράτη ) πρέπει να εκπροσωπούνται πλήρως , ανεξαρτήτως επιπέδου .
Η διατύπωση του εισηγητή ήταν επομένως κατά τη γνώμη μας υπερβολικά περιοριστική .
Όσο για την τροπολογία 12 , ανταποκρίνεται στις προσδοκίες της Επιτροπής Περιφερειακής Πολιτικής του Ευρωπαϊκού Κοινοβουλίου .
Περιλαμβάνει τον απαραίτητο συντονισμό μεταξύ του LEADER + και των κοινοτικών προγραμμάτων συνεργασίας και εταιρικής σχέσης όπως το INTERREG , το PHARE , το SAPARARD και το MEDA .
Στην επικράτεια των κρατών μελών της Ευρωπαϊκής Ένωσης , των υποψήφιων προς ένταξη χωρών και των κρατών μελών της ΕΖΕΣ μπορεί να υπάρχει σύνδεση μεταξύ των διαφόρων κοινοτικών πρωτοβουλιών .
Πρέπει να υπενθυμίσουμε πως η πραγματική προτεραιότητα για την ευρωπαϊκή ήπειρο είναι να καθοριστεί ένα λειτουργικό επίπεδο , σε ευρωπαϊκό και όχι σε παγκόσμιο πλαίσιο , όπως προτείνει ο εισηγητής .
Η δημιουργία οργανώσεων παρόμοιων με τις ομάδες τοπικής δράσης ( ΟΤΔ ) μπορεί να ενθαρρυνθεί επωφελώς από την Ευρωπαϊκή Ένωση , με την προϋπόθεση βεβαίως πως το αντίστοιχο κόστος θα επιβαρύνει τους διάφορους εταίρους .
Επί της ουσίας , φυσικά και υποστηρίζουμε αυτή την κοινοτική πρωτοβουλία LEADER + .
Πρέπει να υπενθυμιστεί πως κατά τη διάσκεψη για την ανάπτυξη της υπαίθρου που πραγματοποιήθηκε στο Cork από τις 7 έως τις 9 Νοεμβρίου 1996 η ανάπτυξη της υπαίθρου καθορίστηκε ως μία από τις προτεραιότητες της Ευρωπαϊκής Ένωσης , στο μέτρο που χρειάζεται να διασφαλιστεί η ακεραιότητα της γεωργίας μας και του συνόλου του αγροτικού ιστού ( υποδομές , δημόσιες και ιδιωτικές υπηρεσίες ... ) .
Σε αυτό το πλαίσιο , εκφράσαμε σε επίπεδο επιτροπής τη λύπη μας για τις πιστώσεις που διατίθενται για την αγροτική ανάπτυξη και υποστηρίξαμε τις τροπολογίες που ζητούν αύξηση του προϋπολογισμού για την κοινοτική αυτή πρωτοβουλία , προκειμένου να είναι ανάλογη των προηγούμενων πρωτοβουλιών LEADER I και LEADER II .
Συγκριτικά με την τελευταία αυτή πρωτοβουλία , διάρκειας μόνο 6 ετών , ο προϋπολογισμός που διατίθεται για το LEADER + , διάρκειας 7 ετών , είναι μειωμένος κατά 50 % .
Αυτό είναι απαράδεκτο δεδομένης της σημασίας της αγροτικής ανάπτυξης και των συνεπειών που θα έχει για τους γεωργούς η μείωση των τιμών και των ενισχύσεων , όπως προβλέπεται στην μεταρρύθμιση της ΚΓΠ βάσει των συμφωνιών του Βερολίνου .
Τέλος , μεταξύ των παραμέτρων προτεραιότητας που θα εισαχθούν σε ευρωπαϊκή κλίμακα προκειμένου να επιτρέψουν τη συμμετοχή των τοπικών φορέων ιδιαίτερη προσοχή θα πρέπει να δοθεί στην ποιότητα και στον καινοτόμο χαρακτήρα των σχεδίων που έχουν ήδη εκπονηθεί από ΟΤΔ στο πλαίσιο της πρωτοβουλίας LEADER II , αλλά τα οποία δεν μπόρεσαν να ολοκληρωθούν λόγω του χρονοδιαγράμματος και της δυσκαμψίας των προβλεπόμενων μηχανισμών διαχείρισης .
( Η συνεδρίαση διακοπείσα στις 13.40 συνεχίζεται στις 15.00 )
 
Πρόσθετες ύλες στη διατροφή των ζώων .
Η ημερήσια διάταξη προβλέπει τη συζήτηση της έκθεσης ( 0015 / 2000 ) του κ. Graefe zu Baringdorf , εξ ονόματος της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου , σχετικά με την πρόταση οδηγίας του Συμβουλίου για την τροποποίηση της οδηγίας 70 / 524 / ΕΟΚ , που αφορά τις πρόσθετες ύλες στη διατροφή των ζώων COM ( 1999 ) 388 - C5-0134 / 1999 - 1999 / 0168 ( CNS ) ) .
Κύριε Πρόεδρε , κύριε Επίτροπε Byrne , η οδηγία 70 / 524 προβλέπει επί του παρόντος διαφορετική μεταχείριση για τις πρόσθετες ύλες υψηλής τεχνολογίας στη διατροφή ζώων όσον αφορά την αντικατάσταση των αδειών που ισχύουν σήμερα .
Η Επιτροπή έχει προτείνει εν προκειμένω μια εναρμόνιση των διαδικασιών χορήγησης αδειών , ώστε οι ύλες που έχουν εγκριθεί πριν από το 1988 να καταστούν ισότιμες με εκείνες που εγκρίνονται σήμερα .
Έως εδώ εμείς της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου συμφωνούμε απόλυτα .
Ωστόσο , η οδηγία περιλαμβάνει και την έγκριση αντιβιοτικών , άλλων φαρμάκων , αυξητικών παραγόντων και γενετικά τροποποιημένων οργανισμών .
Στο σημείο αυτό πρόκειται για τη δημόσια υγεία και όχι για μια απλή εναρμόνιση της νομοθεσίας .
Ως εκ τούτου , η Επιτροπή Γεωργίας είναι της άποψης ότι η νομική βάση - άρθρο 37 - δεν μπορεί να ισχύσει εδώ και ότι η Επιτροπή θα πρέπει να μας προτείνει μια νομική βάση που να στηρίζεται στο άρθρο 152 , όπου προβλέπεται δηλαδή συναπόφαση του Κοινοβουλίου .
Ρωτήσαμε την Επιτροπή Νομικών Θεμάτων του Κοινοβουλίου , η οποία έκρινε ότι , όσον αφορά τη νομική εναρμόνιση , αρκεί στην προκείμενη περίπτωση το άρθρο 37 .
Εμείς , η Επιτροπή Γεωργίας , δεν περιορισθήκαμε όμως στην αντιμετώπιση της εναρμόνισης , αλλά , ενόψει του γεγονότος ότι η συγκεκριμένη πρόταση αναφέρεται και σε γενετικά τροποποιημένους οργανισμούς , υποβάλαμε μια επιπλέον τροπολογία που επεισέρχεται στο ζήτημα ουσίας , και κατά συνέπεια αναφέρεται στη δημόσια υγεία .
Στην περίπτωση της οδηγίας για το πολλαπλασιαστικό υλικό είχαν χρειαστεί διαπραγματεύσεις δύο ετών με την Επιτροπή έως ότου καταλήξουμε σε συμβιβαστική λύση που ρυθμίζει την ελευθέρωση γενετικά τροποποιημένων οργανισμών .
Είχαμε ως αφετηρία το κείμενο στο οποίο στηρίζεται αυτή η οδηγία 70 / 524 .
Κύριε Byrne , μας είναι ακατανόητο γιατί όταν η Επιτροπή προβαίνει σε εναρμονίσεις δεν προβαίνει και σε εναρμόνιση των κειμένων σχετικά με τους γενετικά τροποποιημένους οργανισμούς .
Υποβάλαμε λοιπόν μια τροπολογία με αντικείμενο ακριβώς την υιοθέτηση της διατύπωσης της εν λόγω συμβιβαστικής λύσης της Επιτροπής .
Εξάλλου , η διατύπωση αυτή έχει υιοθετηθεί και στην οδηγία για τους δασικούς πόρους ως προς τη χρήση δασικού πολλαπλασιαστικού υλικού .
Είμαστε της άποψης ότι είναι επιτακτική ανάγκη να υιοθετηθεί η διατύπωση αυτή και στην προκείμενη οδηγία .
Η Ευρωπαϊκή Επιτροπή επεσήμανε στην Επιτροπή Γεωργίας ότι προβλέπει για το μέλλον την υποβολή νέας οδηγίας σχετικά με τα νέα παρασκευάσματα τροφών .
Τούτο όμως δεν θα πρέπει να αποτελεί εμπόδιο να γίνει ήδη στην προκείμενη περίπτωση η κατάλληλη εναρμόνιση , ώστε να μην υπάρξει νομική αβεβαιότητα μεταξύ διαφορετικών οδηγιών .
Ως εκ τούτου , υποθέτουμε ότι θα εγκρίνετε την τροπολογία μας σχετικά με τους γενετικά τροποποιημένους οργανισμούς .
Στην οδηγία 70 / 524 υπάρχει ακόμα το παλαιό κείμενο , και αυτό οφείλεται στο γεγονός ότι η οδηγία για το πολλαπλασιαστικό υλικό είχε υποβληθεί στο Κοινοβούλιο το 1986 και οι διαπραγματεύσεις με την Επιτροπή διήρκεσαν μέχρι το 1988 , ενώ η έκθεση σχετικά με την εν λόγω οδηγία συζητήθηκε το 1994 , και προφανώς το Κοινοβούλιο δεν είχε αποδώσει τότε την ίδια σημασία στους γενετικά τροποποιημένους οργανισμούς , όπως αργότερα , όταν ήμουν πλέον εγώ εισηγητής .
Ως εκ τούτου , κύριε Επίτροπε Byrne , πιστεύουμε ότι θα εγκρίνετε και τις τροπολογίες μας που αφορούν τη νομική βάση .
Σε διαφορετική περίπτωση επιφυλασσόμεθα να ζητήσουμε την αναπομπή της έκθεσης στην αρμόδια επί της ουσίας επιτροπή , πράγμα που θα σήμαινε , όπως και στην περίπτωση της οδηγίας σχετικά με το πολλαπλασιαστικό υλικό , την έναρξη διαπραγματεύσεων γι ' αυτό το ευαίσθητο σημείο .
Εδώ επισημαίνω για άλλη μια φορά ότι το κείμενο που επεξεργασθήκαμε μπορεί να γίνει αποδεκτό ως συμβιβαστική λύση τόσο από τη δική σας όσο και από τη δική μας νομική υπηρεσία .
Δεν χρειάζεται λοιπόν να αρχίσουν εκ νέου οι διαπραγματεύσεις για το κείμενο .
Το μόνο που χρειάζεται είναι να συμπεριληφθεί το προτεινόμενο κείμενο στην οδηγία .
Είμαι περίεργος , κύριε Επίτροπε Byrne , να ακούσω την άποψή σας για τις προτάσεις μας .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κύριε Επίτροπε , αναρωτιέμαι αν η οδηγία για τις πρόσθετε ύλες στη διατροφή των ζώων είναι υπόθεση της πολιτικής για τον ανταγωνισμό ή της πολιτικής προστασίας των καταναλωτών .
Για την Ευρωπαϊκή Επιτροπή και την Επιτροπή Νομικών Θεμάτων είναι ζήτημα που αφορά τον ανταγωνισμό .
Είναι βέβαιο ότι πρέπει να προωθήσουμε την ανταγωνιστικότητα της βιομηχανίας ζωοτροφών μέσω της εναρμόνισης των διατάξεων για τις πρόσθετες ύλες που εγκρίθηκαν πριν και μετά από το 1988 .
Πρέπει ασφαλώς να αποφευχθεί η αύξηση των τιμών στις ζωοτροφές , και κατά συνέπεια πρέπει να γίνουν αποδεκτές οι τροπολογίες αριθ .
4 και 5 του κ. Doyle .
Ωστόσο , πρωταρχικά πρόκειται για θέμα της πολιτικής για την προστασία των καταναλωτών , όπως ανέφερε ο κ. Graefe zu Baringdorf στην έκθεση του .
Η ασφάλεια των τροφίμων πρέπει να έχει απόλυτη προτεραιότητα σε όλες τις συζητήσεις περί της διατροφής των ζώων .
Όταν μιλάμε για διαφάνεια της τροφικής αλυσίδας , τότε αυτό ξεκινά από τον αγρό και καταλήγει στο πιάτο μας , επομένως η προστασία των καταναλωτών ξεκινά από τις ζωοτροφές .
Τα προστιθέμενα στις ζωοτροφές αντιβιοτικά , οι αυξητικοί παράγοντες και οι γενετικά τροποποιημένοι οργανισμοί ( ΓΤΟ ) καταλήγουν τελικά στην τροφική αλυσίδα των ανθρώπων .
Όλοι καταλάβαμε από το σκάνδαλο με τις διοξίνες ότι πρέπει να εργαστούμε επιτέλους σωστά .
Η ρύθμιση για τις πρόσθετες ύλες στις ζωοτροφές είναι ένα βήμα προς τη σωστή κατεύθυνση .
Σύμφωνα με το άρθρο 152 της Συνθήκης για την ίδρυση της Ευρωπαϊκής Κοινότητας , είμαστε υποχρεωμένοι να απαλείφουμε τις αιτίες δημιουργίας κινδύνων για την ανθρώπινη υγεία .
Έμφαση δίδεται σαφώς στα αίτια .
Κατά συνέπεια , πρέπει να αποκλείσουμε τις πρωταρχικές πηγές επιβλαβών ουσιών , δηλαδή τις επιβλαβείς προστιθέμενες ύλες στις ζωοτροφές .
Ειδάλλως , αντιμετωπίζουμε κατά την άποψή μου μόνο τα συμπτώματα χωρίς να καταπολεμούμε τις αιτίες .
Οι άνθρωποι τηρούν κριτική στάση , ειδικά σε σχέση με τη χρήση γενετικά τροποποιημένων οργανισμών .
Πρέπει να αντιμετωπίσουμε την αυξανόμενη ευαισθητοποίηση του πληθυσμού απέναντι στους ΓΤΟ και να ρυθμίσουμε τη χρήση τους στις ζωοτροφές .
Πρώτον , στην περίπτωση που μια πρόσθετη ουσία αποτελείται από ΓΤΟ ή περιέχει ΓΤΟ θα πρέπει να εγκρίνεται μόνον εάν οι εν λόγω οργανισμοί δεν συνιστούν αποδεδειγμένα κίνδυνο για την ανθρώπινη υγεία και για το περιβάλλον .
Δεύτερον , είναι απόλυτα εύλογο ότι πρέπει να θεσμοθετηθούν ρυθμίσεις για γενετικά τροποποιημένες πρόσθετες ύλες στις ζωοτροφές , κατ ' αναλογία με τις ρυθμίσεις που προβλέπει ο νόμος για την κυκλοφορία των σπόρων , όπως ανέφερε εξάλλου και ο εισηγητής .
Τρίτον , σύμφωνα με το πνεύμα μιας διαφανούς πολιτικής για την προστασία των καταναλωτών , χρειαζόμαστε τη σήμανση των γενετικά τροποποιημένων ζωοτροφών .
Η σαφής δήλωση του περιεχομένου των ζωοτροφών καθιστά δυνατή την ελευθερία επιλογής τόσο εκείνων που χρησιμοποιούν ζωοτροφές όσο και αργότερα των καταναλωτών .
Ο ώριμος πολίτης θα πρέπει - κατά την άποψή μου - να λαμβάνει ο ίδιος τις σχετικές αποφάσεις .
Μιλάμε όλοι για τους συγκλονισμένους από τα σκάνδαλα πολίτες που έχουν χάσει την εμπιστοσύνη τους στην ασφάλεια των τροφίμων .
Με τη συνεπή ρύθμιση των πρόσθετων ουσιών στις ζωοτροφές μπορούμε πλέον να συμβάλουμε ουσιαστικά στην ανάκτηση της εμπιστοσύνης .
Ως εκ τούτου , είμαι πολύ περίεργη πώς θα αντιμετωπίσετε τις τροπολογίες μας .
Για τους λόγους αυτούς η ψήφος μας θα είναι τέτοια ώστε , εάν παραστεί ανάγκη , να προβούμε σε αναπομπή της πρότασής μας στην επιτροπή .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , η παρούσα πρόταση για την τροποποίηση της οδηγίας σχετικά με τις προστιθέμενες ύλες στη διατροφή των ζώων , που ανάγεται στο 1970 , είναι η πρώτη από μια σειρά προτάσεων στο ζήτημα των ζωοτροφών .
Τους επόμενους μήνες θα συζητήσουμε συνεπώς εδώ στο Κοινοβούλιο αρκετές ακόμα προτάσεις .
Η τεράστια σημασία που έχει το εν λόγω ζήτημα αποδεικνύεται από την πολύ μεγάλη προσοχή που έδωσε η κοινή γνώμη στα σκάνδαλα για τις διοξίνες , τα αντιβιοτικά και την ιλύ λυμάτων καθαρισμού .
Πρόκειται λοιπόν για ένα σημαντικό στοιχείο της προστασίας της δημόσιας υγείας .
Ως εκ τούτου , είμαστε της άποψης ότι θα πρέπει να χρησιμοποιηθεί ως νομική βάση το άρθρο 152 και όχι το άρθρο 37 που προτείνει η Επιτροπή .
Η τροποποίηση που προτείνει η Επιτροπή , και συγκεκριμένα η ισότιμη μεταχείριση των πρόσθετων υλών που εγκρίθηκαν πριν και μετά τις 31 Δεκεμβρίου 1987 , δεν αμφισβητείται και έχει την πλήρη μας υποστήριξη .
Η Επιτροπή Γεωργίας και Ανάπτυξης της Υπαίθρου διατύπωσε ωστόσο μερικές σημαντικές τροπολογίες για την πρόταση της Επιτροπής , οι οποίες εγκρίθηκαν εκεί ομόφωνα .
Η ρύθμιση που προτείνει η Επιτροπή ενέχει τον κίνδυνο σχηματισμού μονοπωλίων κατά την εμπορία ορισμένων πρόσθετων υλών .
Δικαίωμα υποβολής αίτησης θα έχει μόνον εκείνος στον οποίο είχε χορηγηθεί η αρχική άδεια , και αποκλείονται επιχειρήσεις στις οποίες χορηγήθηκε αργότερα η άδεια .
Θα πρέπει να παρεμποδίσουμε έναν τέτοιου είδους σχηματισμό συνθηκών μονοπωλίου , που θα μπορούσε να οδηγήσει π.χ. στην αύξηση της τιμής των ζωοτροφών , και να χορηγήσουμε προσωρινές άδειες σε όλες τις επιχειρήσεις που εμπορεύονταν μια συγκεκριμένη ουσία την 1η Απριλίου 1998 .
Η προσωρινή άδεια θα ισχύει έως ότου ολοκληρωθεί η διαδικασία μιας εκ νέου αξιολόγησης του φακέλου τους .
Η σημαντικότερη τροπολογία σε σχέση με την πρόταση της Επιτροπής αφορά βέβαια τη συμπερίληψη στην οδηγία για τις πρόσθετες ύλες διατάξεων για γενετικά τροποποιημένους οργανισμούς .
Την εν λόγω τροπολογία προτείνει ο εισηγητής λαμβάνοντας ως αφετηρία τη συμβιβαστική λύση που είχαν διαπραγματευθεί το Κοινοβούλιο και η Επιτροπή σχετικά με την έγκριση των γενετικά τροποποιημένων οργανισμών εκτός της οδηγίας για τη σκόπιμη ελευθέρωση γενετικά τροποποιημένων οργανισμών στο περιβάλλον .
Ο εν λόγω συμβιβασμός αποτελεί ήδη τη βάση για την έγκριση των γενετικά τροποποιημένων οργανισμών .
Κατά συνέπεια , είναι πολύ λογικό να προβλέψουμε και στην προκείμενη περίπτωση αντίστοιχες διατάξεις για τις γενετικά τροποποιημένες πρόσθετες ύλες στις ζωοτροφές , αντίστοιχα με τις ρυθμίσεις που έχουμε ήδη θεσμοθετήσει σε άλλους τομείς - και αναφέρω ενδεικτικά τον τομέα του δασικού πολλαπλασιαστικού υλικού .
Μεγάλη σημασία έχει εν προκειμένω η σήμανση των γενετικά τροποποιημένων πρόσθετων υλών .
Επιτρέπει αφενός στον γεωργό να αποφασίσει συνειδητά εάν θέλει να χρησιμοποιήσει τέτοιου είδους ζωοτροφές και αφετέρου στον καταναλωτή να απορρίψει τρόφιμα που παρασκευάστηκαν με βάση γενετικά τροποποιημένους οργανισμούς .
Τέλος , θέλω να απευθύνω τις θερμές ευχαριστίες της Ομάδας μας στον εισηγητή , ο οποίος κατέβαλε μεγάλες προσπάθειες .
Νομίζω ότι μπορούμε να περιμένουμε με περιέργεια την απάντηση που θα δώσει ο κ. Byrne Κύριε Πρόεδρε , αξιότιμοι συνάδελφοι , αυτή η έκθεση αφορά περισσότερο τους τύπους , δηλαδή το πώς θα εγκριθούν οι πρόσθετες ύλες και λιγότερο ποιές είναι και πώς δρούν .
Πρέπει να εκμεταλλευτώ την ευκαιρία για να υπογραμμίσω πόσο σημαντικό είναι να εξετάζονται στο εξής όλες αυτές οι οδηγίες σύμφωνα με τη διαδικασία του άρθρου 152 , καθώς τόσο η ασφάλεια των τροφίμων όσο και τα θέματα που αφορούν το περιβάλλον απαιτούν μια ενιαία πολιτική , μια σφαιρική οπτική .
Δεν μπορούμε να συνεχίσουμε όπως κάναμε μέχρι τώρα , δηλαδή να αντιμετωπίζουμε κάθε λεπτομέρεια ξεχωριστά και συχνά αφού πρώτα έχει γίνει η ζημιά .
Ο εισηγητής έδωσε έμφαση στη σαφή σήμανση των ΓΤΟ που περιέχονται στις πρόσθετες ύλες των ζωοτροφών .
Εγώ θα ήθελα να αναφερθώ ακόμη μια φορά στα αντιβιοτικά .
Βέβαια , τα πέντε από τα εννέα αντιβιοτικά η χρήση των οποίων επιτρέπονταν αρχικά στις ζωοτροφές είναι σήμερα , απαγορευμένα , όμως είναι εξαιρετικά σημαντικό να απαγορεύσουμε και τα υπόλοιπα τέσσερα , όχι μόνο χάριν της δημόσιας υγείας , αλλά και χάριν των ζώων .
Έχουμε πλέον φτάσει στο σημείο να γνωρίζουμε ότι η αντοχή στα αντιβιοτικά συνιστά μια εξαιρετική απειλή για τη δημόσια υγεία , κυρίως για τα μικρά παιδιά .
Είναι ήδη δυνατόν να αποδειχτεί σε πολλά κράτη μέλη ότι οι καταχρήσεις στην εκτροφή των ζώων είναι εντελώς περιττές .
Πολλές χώρες έχουν εδώ και πολύ καιρό καταργήσει σταδιακά τη χρήση αντιβιοτικών στις ζωοτροφές και κάποιες άλλες βρίσκονται στη διαδικασία να το πράξουν , με θετικά αποτελέσματα .
Έχουμε ήδη προ πολλού αγνοήσει την πολυσυζητημένη αρχή της προφύλαξης σε σχέση με τα αντιβιοτικά .
Στο περιβαλλοντικό έργο ωστόσο υπάρχει ακόμη μια σημαντική αρχή , και συγκεκριμένα η αρχή της υποκατάστασης .
Θα ήθελα να αναφερθώ εν συντομία στα κοκκιδιοστατικά .
Πρόκειται για ένα τεχνητό αντιβιοτικό , το οποίο δεν είναι απολύτως αναγκαίο .
Υπάρχουν υποκατάστατα με τα οποία μπορούν να εμβολιασθούν τα κοτόπουλα .
Κοστίζουν βέβαια λίγο περισσότερο , αλλά είναι ακίνδυνα για το περιβάλλον .
Σήμερα τα κοκκιδιοστατικά καταλήγουν μαζί με τα λιπάσματα στους αγρούς και από εκεί στο νερό , το οποίο είναι βέβαια η σημαντικότερη τροφή μας .
Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί μου συνάδελφοι , η έκθεση σχετικά με τις πρόσθετες ύλες στη διατροφή των ζώων θίγει ένα τεχνικοοικονομικό πρόβλημα , προκειμένου να αποκαταστήσει την ανταγωνιστική ισορροπία μεταξύ διαφόρων πρόσθετων υλών στις ζωοτροφές , καθώς και μεταξύ των παραγωγών αυτών των πρόσθετων υλών .
Σήμερα όμως , μετά από τη σοβαρή κρίση της διοξίνης που έπληξε το Βέλγιο και άλλες ευρωπαϊκές χώρες το περασμένο καλοκαίρι , δεν μπορούμε να αρκεστούμε στην εξέταση ενός απλού ζητήματος ανταγωνισμού .
Πράγματι , όταν ξέσπασε η κρίση της διοξίνης , οι επιστημονικοί εμπειρογνώμονες της Επιτροπής είχαν ανακαλύψει στην πούλπα εσπεριδοειδών εισαγόμενων από τη Βραζιλία βιομηχανικά κατάλοιπα ασβέστου που περιείχαν διοξίνη , έστω κι αν αυτό το γεγονός δεν έγινε και τόσο αντιληπτό από το ευρύ κοινό .
Είναι επομένως καιρός να υποβάλουμε σε επανεκτίμηση όλα τα στοιχεία της αλυσίδας που συμμετέχουν στην παραγωγή των ζωοτροφών προς χρήση στην κτηνοτροφία .
Ας σημειωθεί παρεμπιπτόντως , κάτι που αποτελεί το άκρων άωτον , πως το πρόβλημα είναι πολύ λιγότερο σοβαρό για τη διατροφή των σκύλων μας , των γατών μας και άλλων οικόσιτων ζώων .
Μήπως γι ' αυτήν την κατάσταση φταίει ο άκρατος και παγκοσμιοποιημένος ανταγωνισμός στον οποίο επιδίδονται οι βιομήχανοι αυτού του κλάδου , ο οποίος έχει μετατραπεί σε κλάδο ανακύκλωσης όλων των αποβλήτων της γεωργοεπισιτιστικής βιομηχανίας ; Ένα τόσο σοβαρό θέμα δεν μπορεί να περιοριστεί σε μια τεχνικής φύσεως συζήτηση , έστω κι αν η έγκριση αντιβιοτικών και άλλων αυξητικών παραγόντων περιορίζεται ήδη από την οδηγία .
Οι προφυλάξεις που ετοιμαζόμαστε να λάβουμε για τη διατροφή των ζώων πρέπει να εφαρμοστούν επίσης για την εκτροφή των ζώων κτηνοτροφικής παραγωγής , αυτών ακριβώς που θα ξαναγυρίσουν στο πιάτο μας .
Όπως υπογραμμίζεται σθεναρά σε αυτή την έκθεση , η σήμανση είναι απολύτως αναγκαία , ώστε όλοι οι κτηνοτρόφοι να γνωρίζουν όλα τα συστατικά των ζωοτροφών που πρόκειται να χρησιμοποιήσουν για την εκτροφή των ζώων στην εκμετάλλευσή τους .
Πρέπει επίσης να γνωρίζουν κατά πόσον περιέχονται ΓΤΟ στα πρωτεϊνικά παρασκευάσματα που χρησιμοποιούν .
Τα στοιχεία αυτά μπορεί να αποτελούν ενδεχόμενο κίνδυνο για τη δημόσια υγεία .
Εν πάση περιπτώσει , η αρχή της προφύλαξης μάς επιβάλλει την ανάγκη μιας ανιχνευσιμότητας ευδιάκριτης σε όλα τα επίπεδα της διάθεσης αυτών των προϊόντων στην αγορά .
Πριν όμως από τη σήμανση πρέπει να καθοριστούν σαφείς κανόνες .
Χρειάζεται να τεθούν απλά ερωτήματα , όπως αυτό που αφορά την πραγματική σκοπιμότητα της χρησιμοποίησης αλεύρων ζωικής προέλευσης .
Εάν αναλογιστούμε όλοι τα προβλήματα που μας προκάλεσαν , τόσο από ηθική άποψη όσο και από άποψη υγείας , πρέπει πλέον να διερωτηθούμε σχετικά με την ίδια τη χρησιμοποίησή τους .
Γι ' αυτό , το κεφάλαιο της Λευκής Βίβλου σχετικά με την ασφάλεια των τροφίμων , το οποίο αφορά τη διατροφή των ζώων , πρέπει να αποτελέσει τη βάση της εργασίας μας , προκειμένου να προχωρήσουμε πέρα από τα απλά εμπορικά ζητήματα .
Η Επιτροπή ανέφερε πολλές φορές το παράδειγμα « από τον αγρό στο πιάτο » .
Ο συνάδελφός μας της Ομάδας του Ευρωπαϊκού Λαϊκού Κόμματος το υπογράμμισε προ ολίγου .
Είναι μια ωραία έκφραση , αλλά πρέπει βέβαια να αποκτήσει νόημα .
Και για να αποκτήσει νόημα , πρέπει να ασχοληθούμε ταυτόχρονα με τα προβλήματα που σχετίζονται με τα ζώα και με τα προβλήματα που αφορούν την υγεία των καταναλωτών .
Γι ' αυτό είναι σημαντικό να γίνει δεκτή η τροπολογία 2 της αιτιολογικής σκέψης 4 , που επιτρέπει να αποφευχθεί ο κίνδυνος δημιουργίας μονοπωλίου , εάν οι εταιρείες που πρώτες έλαβαν άδεια για να θέσουν σε κυκλοφορία δεδομένη πρόσθετη ύλη είναι οι μόνες που συνεχίζουν να τη διοχετεύουν στην αγορά κατά την περίοδο εκ νέου αξιολόγησης .
Κυρίως όμως πρέπει να γίνουν δεκτές οι τροπολογίες 4 και 5 του νέου άρθρου 2α , που θα επιτρέψουν τη σαφή αναφορά των γενετικά τροποποιημένων πρόσθετων υλών , προκειμένου οι καταναλωτές να έχουν τη δυνατότητα να λαμβάνουν μια απόφαση με πλήρη επίγνωση .
Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , η ύπαρξη πρόσθετων υλών υψηλής τεχνολογίας στη βιομηχανία ζωοτροφών απαιτεί να δίδονται λεπτομερείς πληροφορίες από εκείνους που τις χρησιμοποιούν - και ως γνωστό είναι πολλοί - προκειμένου να αποτραπούν πρακτικές που παραβιάζουν το κοινοτικό δίκαιο .
Η παρούσα οδηγία για τις πρόσθετες ύλες στη διατροφή των ζώων δεν αρκεί για να το επιτύχει αυτό .
Θα ακολουθήσουν και άλλες οδηγίες , και είμαι της άποψης ότι η Επιτροπή Γεωργίας εργάζεται στο σωστό πλαίσιο .
Έως ότου πωληθούν το κρέας , το γάλα , το ψωμί και άλλα προϊόντα στα αντίστοιχα καταστήματα γίνεται πολλαπλή αναδιάρθρωση , ανάμειξη , πρόσμειξη , κομμάτιασμα και μεταφορά των ζωοτροφών και των πρόσθετων υλών .
Ο αγώνας των παρασκευαστών ζωοτροφών για την επικερδέστερη δυνατή συμμετοχή τους στην αγορά είναι εξίσου προβληματικός όπως και στον τομέα της παρασκευής τροφίμων .
Οι αρνητικές επιπτώσεις είναι γνωστές , οι θετικές επιπτώσεις είναι λιγότερο γνωστές .
Είμαι απόλυτα πεπεισμένη ότι η καλύτερη προστασία για την υγεία των Ευρωπαίων καταναλωτών όσον αφορά την οικολογική τροφική αλυσίδα παρέχεται μέσω της παρασκευής τροφίμων και ζωοτροφών στην ίδια περιοχή όπου καταναλώνονται .
Το ζήτημα αυτό χρειάζεται όμως ακόμα πολλή επεξεργασία .
Κύριε Πρόεδρε , θα ήθελα να ξεκινήσω συγχαίροντας τον εισηγητή κ. Graefe zu Baringdorf για την έκθεσή του .
Αντικατοπτρίζει τις απόψεις και τις ανησυχίες όλων των πολιτών της ΕΕ στον τομέα της ασφάλειας και της ποιότητας των τροφίμων .
Τα γεγονότα των τελευταίων δύο ετών οδήγησαν σίγουρα σε συνειδητοποίηση και ανησυχία σχετικά με την πραγματική απειλή για την ασφάλεια των τροφίμων και τη δημόσια υγεία .
Η άμεση δράση που ανέλαβε το Κοινοβούλιο πρέπει να θεωρηθεί από όλους τους πολίτες η μεγαλύτερη εγγύηση για το μέλλον , επειδή καταρτίσατε ένα πρόγραμμα σχετικά με την ποιότητα των τροφίμων με το οποίο πρέπει να συμμορφωθούν όλα τα κράτη μέλη .
Αλλά ακόμη και σε αυτόν τον κρίσιμο τομέα της διοίκησης , το Κοινοβούλιο εκφράζει τη δέσμευσή του για την επικουρικότητα , ενθαρρύνοντας τα κράτη μέλη να αναλάβουν τις ευθύνες τους .
Στην Ατζέντα 2000 δώσαμε κατά την άποψη μου προτεραιότητα σε πολιτικές που αφορούν άμεσα τους πολίτες : την ασφάλεια των τροφίμων , την ποιότητα των υδάτων , την προστασία του περιβάλλοντος και την ανάπτυξη της υπαίθρου .
Εάν συνεχίσουμε το εν λόγω πρόγραμμα εργασίας με δέσμευση και επιμέλεια , τα πρώτα χρόνια της νέας χιλιετίας θα αποτελέσουν ορόσημο ως προς την εφαρμογή των πολιτικών που έχουν ως στόχο τους ανθρώπους και τα οποία αντικατοπτρίζουν σε μεγάλο βαθμό τις ανάγκες της Κοινότητας .
Χαιρετίζω ιδιαιτέρως τις νέες και αυστηρές διαδικασίες χορήγησης άδειας που προτάθηκαν για τις πρόσθετες ύλες στη διατροφή των ζώων .
Όσες από αυτές βρέθηκαν να παραβαίνουν τις εν λόγω διαδικασίες πρέπει να αντιμετωπιστούν με αυστηρότητα .
Συγχαίρω τον νέο Επίτροπο που είναι αρμόδιος για την ασφάλεια των τροφίμων , τον κ. Byrne .
Έχει αναλάβει ένα κοπιαστικό έργο , αλλά αντέδρασε γρήγορα και αποτελεσματικά στις απαιτήσεις του παρόντος Σώματος καθώς και στην ανησυχία των καταναλωτών .
Με ικανοποιεί ιδιαιτέρως το γεγονός ότι η πατρίδα μου , η Ιρλανδία , βρίσκεται στην πρώτη γραμμή όσον αφορά την εφαρμογή των νέων κανονισμών για τα τρόφιμα , που βασίζονται στην αρχή της ανιχνευσιμότητας .
Το γεγονός αυτό θα καταστήσει στο μέλλον τη νήσο της Ιρλανδίας κέντρο υπεροχής για την παραγωγή ειδών διατροφής .
Κύριε Πρόεδρε , κύριε Επίτροπε , θα ήθελα και εγώ να συγχαρώ τον εισηγητή για την εξαιρετική εργασία του , και κυρίως να εκφράσω την ικανοποίησή μου γι ' αυτή την ομοφωνία που κυριάρχησε σε επίπεδο πολιτικής ομάδας σχετικά με το συζητούμενο θέμα .
Προβλέπεται επομένως η Επιτροπή να αντικαταστήσει , μέσω κανονισμού , τις άδειες που ισχύουν σήμερα με άδειες συνδεόμενες με τους υπεύθυνους της κυκλοφορίας των πρόσθετων υλών , αντικατάσταση που θα πραγματοποιηθεί ταυτόχρονα για όλες τις πρόσθετες ύλες που υπόκεινται στις σχετικές διατάξεις .
Πρέπει να καθιερωθεί ένα συνεκτικό νομικό πλαίσιο .
Η Επιτροπή πρότεινε να εισαχθεί από τον Οκτώβριο του 1999 μια νομική βάση στην οδηγία 70 / 524 / ΕΟΚ για την αντικατάσταση των αδειών .
Ωστόσο , πρέπει να φροντίσουμε να μη δημιουργηθούν στρεβλώσεις στον ανταγωνισμό , όπως επεσήμανε ο κ. Kindermann και η κ. Auroi .
Θεωρώ επίσης αναγκαίο τον σαφή προσδιορισμό των γενετικά τροποποιημένων πρόσθετων υλών στις ζωοτροφές , ώστε να επιτρέπεται και να διασφαλίζεται πως ο τελικός καταναλωτής μπορεί να επιλέξει μια ζωοτροφή χωρίς ΓΤΟ ή βασισμένη στους εν λόγους οργανισμούς .
Ο καταναλωτής πρέπει να διατηρεί την ελευθερία του να αποφασίζει με πλήρη επίγνωση .
Η πρόταση αυτή δεν έχει καμία επίπτωση στον προϋπολογισμό της Κοινότητας , κύριε Επίτροπε .
Γι ' αυτό , όσον αφορά την ασφάλεια των τροφίμων χρειάζεται πλήρης διαφάνεια για τους παραγωγούς και τους καταναλωτές .
Είμαι πεπεισμένος πως η Επιτροπή θα καταφέρει να ακολουθήσει τον δρόμο που υπέδειξε ο εισηγητής , ο οποίος , ας το υπενθυμίσουμε , πέτυχε την ομοφωνία στο πλαίσιο της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου .
Κύριε Πρόεδρε , από την εποχή της ΣΕΒ επαναλαμβάνουμε συνεχώς στο Σώμα ότι η διατροφή των ζώων αποτελεί σημαντικότατο και πρωταρχικό στοιχείο για την ασφαλή παραγωγή τροφίμων και για την υγεία και τη προστασία των καταναλωτών .
Ως εκ τούτου , μας χαροποιεί το γεγονός ότι η Επιτροπή μας υποβάλλει μια πρόταση σχετικά με τις πρόσθετες ύλες στις ζωοτροφές .
Η επιτροπή εξ ονόματος της οποίας έχω πάρει τον λόγο , και συγκεκριμένα η Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Προστασίας των Καταναλωτών , αποφάσισε τον Δεκέμβριο να μην υποβάλει δική της γνωμοδότηση , στηριζόμενη στην πεποίθηση ότι ο Πρόεδρος της Επιτροπής Γεωργίας θα εκπονήσει ως εισηγητής μια εξαιρετική έκθεση .
Θέλω παρ ' όλα αυτά να προσθέσω μερικά πράγματα και να τοποθετηθώ σε μερικά σημεία .
Θα αναφερθώ πρώτα στο ζήτημα της νομικής βάσης .
Ακόμα κι όταν θα έχουμε έναν νέο Κανονισμό στο Σώμα - υπάρχει οπωσδήποτε πιθανότητα να ανακύπτουν όλο και πιο συχνά προβλήματα ανάμεσα στην Επιτροπή Γεωργίας και στην Επιτροπή Περιβάλλοντος στο ζήτημα της αρμοδιότητας ως προς τη νομοθεσία , με τον πολύ φιλόδοξο Πρόεδρο που έχει η Επιτροπή Γεωργίας - για μένα θα είναι σαφές ένα πράγμα στην περίπτωση τέτοιων διενέξεων : καθοριστική είναι η συνοχή σε αυτό το Κοινοβούλιο καθώς και η νομική βάση του κάθε ζητήματος .
Επομένως - και αυτό πρέπει να σας το πω , κύριε Byrne - καταδικάζω την επιλογή της νομικής βάσης .
Εάν πρόκειται μόνο για μια νομική βάση που έχει καθιερωθεί σε προηγούμενες οδηγίες , τότε είναι λάθος να τη διατηρήσουμε .
Η Συνθήκη του Αμστερνταμ ορίζει σαφέστατα ότι εάν θίγεται η υγεία των ανθρώπων θα πρέπει να επιλεγεί το άρθρο 152 ως νομική βάση .
Οφείλω μάλιστα να πω στην Επιτροπή Νομικών Θεμάτων του Κοινοβουλίου ότι δεν αρκεί να ρίχνει κανείς μια ματιά στην πρόταση της Επιτροπής και να λέει ότι δεν αναφέρονται οι λέξεις υγεία και προστασία των καταναλωτών , άρα δεν πρόκειται για τα ζητήματα αυτά .
Για τον λόγο αυτό η Ομάδα μου - όπως ανέφερε ήδη ο κ. Kindermann - θα ψηφίσει αύριο υπέρ της αλλαγής της νομικής βάσης , και ελπίζω να κάνουν το ίδιο και οι άλλες πολιτικές ομάδες του Σώματος .
Κύριε Byrne , παρακαλώ προσωπικά εσάς , στο πνεύμα της διαφάνειας και της καλής συνεργασίας , να αποδεχθείτε την αλλαγή της νομικής βάσης και να συμφωνήσετε με αυτή .
Εάν δεν προβούμε σε αυτή την αλλαγή και ακολουθήσουμε την άποψη της Επιτροπής Νομικών Θεμάτων , θα ανοίξουμε διάπλατα τις πόρτες στη χειραγώγηση .
Θα επιτρέψουμε στην Επιτροπή να ορίσει έτσι τη νομική βάση ώστε να παραλείπεται απλά στο κείμενο η αναφορά στην πολιτική για την υγεία , και τότε ξαφνικά θα μας προκύψει το άρθρο 37 .
Επιτρέψτε μου να πω ακόμα κάτι σχετικά με δύο άλλα σημεία : το πρώτο αφορά τους γενετικά τροποποιημένους οργανισμούς στις ζωοτροφές .
Δεν είναι δυνατόν να παραπέμπει κανείς στην κάθετη νομοθεσία και να λέει ότι θα χρειαστούμε κάποτε μια διαφορετική νομοθεσία .
Δεν την έχουμε όμως τούτη τη στιγμή !
Και για όσον καιρό δεν την έχουμε θα πρέπει σε κάθε σημείο όπου νομοθετούμε να θίγουμε και το ζήτημα των γενετικά τροποποιημένων οργανισμών , να αναφερόμαστε επιπρόσθετα σε αυτό και να εμμένουμε στη σήμανση .
Αυτό έκανε και ο εισηγητής , και είναι μια πολύ καλή υπόδειξη .
Επαναλαμβάνω και πάλι αυτό που έχω πει πολύ συχνά : ναι , επιθυμώ την κατάρτιση ενός θετικού καταλόγου εκ μέρους της Επιτροπής .
Θα υπάρξουν ασφαλώς πολλές αντιθέσεις στη διάρκεια αυτής της συζήτησης στο Σώμα , αλλά χρειαζόμαστε τουλάχιστον ένα σχέδιο για έναν θετικό κατάλογο των πρόσθετων υλών στη διατροφή των ζώων .
Εξίσου σημαντικό είναι να υπάρχουν αυστηρές προδιαγραφές ως προς τις συνθήκες υγιεινής κατά την παραγωγή πρόσθετων υλών και να διεξάγονται στα κράτη μέλη τακτικοί έλεγχοι .
Και στους δύο τομείς υπάρχουν ελλείψεις , και στο σημείο αυτό έχουμε να κάνουμε ακόμα πολλά πράγματα .
Κύριε Πρόεδρε , θα ήθελα να συγχαρώ τον εισηγητή για την έκθεση του .
Πρόκειται για ένα θέμα που αναμφισβήτητα θα επανεξετάσουμε σε πολλές περιπτώσεις στο μέλλον .
Αυτό που συνέβη τα τελευταία χρόνια έστρεψε την προσοχή μας στα τρομακτικά προβλήματα που αντιμετωπίζουν όχι μόνον οι παραγωγοί ειδών διατροφής , αλλά και οι καταναλωτές .
Πρέπει να επιτευχθεί μια ισορροπία μεταξύ τους .
Πρέπει να επιλύσουμε το θέμα αυτό , διότι είναι σημαντικό να ανακτήσουν οι καταναλωτές την εμπιστοσύνη στα τρόφιμα που τρώνε .
Ένας τρόπος για να επιτύχουμε αυτόν τον στόχο είναι η πλήρης διαφάνεια σε ότι αφορά τη σήμανση των τροφίμων .
Οι γενετικώς τροποποιημένοι οργανισμοί ( ΓΤΟ ) αποτελούν τη νέα πρόκληση που αντιμετωπίζουμε .
Είναι κάτι για το οποίο ανησυχεί πολύ ο κόσμος , και αρκετά δικαιολογημένα : και εγώ ο ίδιος συμμερίζομαι αυτές τις ανησυχίες .
Αλλά νομίζω ότι δεν πρέπει να επιτρέψουμε στις ανησυχίες μας σχετικά με τους ΓΤΟ να επισκιάσουν τις ανησυχίες μας για τους αυξητικούς παράγοντες που χρησιμοποιούνται στις ζωοτροφές ή για τα αντιβιοτικά που χρησιμοποιούνται στις σύνθετες ζωοτροφές .
Πράγματι , δεν πρέπει να επιτρέψουμε στους ΓΜΟ να επισκιάσουν το γεγονός ότι το οστεοκρεατάλευρο συμπεριλαμβάνεται ακόμη στις ζωοτροφές σε πολλές χώρες της Ευρώπης .
Ένας από τους παράγοντες που κρύβεται πίσω από αυτές τις εξελίξεις και ο οποίος αναφέρθηκε κατά την παρούσα συζήτηση είναι ο ανταγωνισμός - ανταγωνισμός μεταξύ των κρατών μελών σχετικά με το κόστος της παραγωγής ειδών διατροφής .
Όλοι αυτοί είναι τομείς στους οποίους πρέπει να διασφαλίσουμε ότι όλοι παίζουν επί ίσοις όροις : τα πρότυπα πρέπει να είναι τα ίδια για τα είδη διατροφής σε όλα τα κράτη μέλη .
Είχαμε τον πανικό της διοξίνης , τη ΣΕΒ και πολλά άλλα προβλήματα .
Το κύριο πρόβλημα είναι οικονομικό , και συγκεκριμένα ποιος υφίσταται το κόστος .
Το πρόβλημα είναι ότι το κόστος δεν μοιράζεται ισότιμα ανάμεσα στον καταναλωτή και τον παραγωγό : ο παραγωγός έχει αναγκαστεί να υφίσταται το συνολικό κόστος .
Χρειαζόμαστε τον ίσο καταμερισμό του πρόσθετου κόστους που έχει προκύψει .
Πρέπει επίσης να διασφαλίσουμε ότι τα είδη διατροφής που εισάγονται στην Ευρωπαϊκή Ένωση τηρούν τα πρότυπα στο πλαίσιο της Ευρωπαϊκής Ένωσης .
Εάν δεν διατηρήσουμε αυτά τα πρότυπα για τα είδη διατροφής εισαγωγής , τότε θα συναντήσουμε μεγαλύτερες δυσκολίες στο μέλλον .
( ΕΝ ) Κατ ' αρχάς θα ήθελα να ευχαριστήσω την Επιτροπή Γεωργίας και Ανάπτυξης της Υπαίθρου και τον εισηγητή της , κ. Graefe zu Baringdorf , ο οποίος προεδρεύει της εν λόγω κοινοβουλευτικής επιτροπής , για την εξέταση της πρότασης της Ευρωπαϊκής Επιτροπής .
Η πρόταση της Επιτροπής είναι , όπως είπαν ορισμένοι από εσάς , μάλλον τεχνικού χαρακτήρα .
Ωστόσο , ο στόχος της είναι σχετικά απλός : η εναρμόνιση των διαδικασιών που διέπουν την έγκριση των πρόσθετων ουσιών στη διατροφή των ζώων .
Επί του παρόντος οι εγκρίσεις υπόκεινται σε διαφορετική μεταχείριση , ανάλογα με το εάν οι αιτήσεις είχαν υποβληθεί πριν ή μετά την 1η Ιανουαρίου 1988 .
Στόχος της πρότασης της Επιτροπής είναι η εναρμόνιση των διαδικασιών προκειμένου να διασφαλιστεί ότι δεν υπάρχουν τέτοιου είδους διαφορές .
Κατά συνέπεια , το πεδίο εφαρμογής της προταθείσας τροπολογίας είναι πολύ περιορισμένο .
Το Κοινοβούλιο έχει υποβάλει πέντε τροπολογίες .
Λυπάμαι που η Επιτροπή δεν είναι σε θέση να αποδεχθεί τις τροπολογίες αυτές , παρά το γεγονός ότι γνωρίζω απόλυτα τις απόψεις και τη δέσμευση του Κοινοβουλίου , της Επιτροπής Γεωργίας , και ιδιαιτέρως του εισηγητή , κ. Graefe zu Baringdorf , σχετικά με τα εν λόγω θέματα .
Θα ασχοληθώ με καθεμία από τις τροπολογίες χωριστά .
Η πρώτη τροπολογία προτείνει την αλλαγή της νομικής βάσης της πρότασης αντικαθιστώντας το άρθρο 37 με το άρθρο 152 .
Θα ήθελα απλώς να επισημάνω ότι η πρόταση της Επιτροπής δεν αναφέρεται καθόλου στην προστασία της υγείας ή στην προστασία του καταναλωτή .
Η προταθείσα τροπολογία είναι τεχνικού χαρακτήρα και δεν μπορεί να θεωρηθεί ότι έχει ως πρωταρχικό στόχο την προστασία της δημόσιας υγείας .
Σημειώνω πως η Επιτροπή Νομικών Θεμάτων και Εσωτερικής Αγοράς του Κοινοβουλίου δέχεται επίσης ότι το άρθρο 37 αποτελεί την ενδεικνυόμενη νομική βάση .
Υπενθυμίζω στο Κοινοβούλιο ότι πρωταρχικός στόχος του άρθρου 152 είναι η προστασία της υγείας .
Σας παραπέμπω στα επιχειρήματα που διατυπώνονται στην επιστολή της Επιτροπής Νομικών Θεμάτων , η οποία εκθέτει τη θέση - κατά την άποψή μου - με ακρίβεια , σαφήνεια και αξιέπαινη συντομία .
Οι τροπολογίες αριθ .
2 και 3 προχωρούν πολύ περισσότερο από την πρόταση της Επιτροπής , καθώς στοχεύουν στην εισαγωγή πρόσθετων διατάξεων σχετικά με τις γενετικώς τροποποιημένες πρόσθετες ύλες .
Είμαι ο πρώτος που αποδέχεται πως οι ΓΤΟ αποτελούν πολύ σημαντικό θέμα .
Δέχομαι επίσης και αναγνωρίζω πως είναι απαραίτητες ορισμένες πρωτοβουλίες για τον εκσυγχρονισμό της νομοθεσίας της ΕΕ στον τομέα των ΓΤΟ .
Ωστόσο , η εν λόγω τεχνική τροπολογία δεν αποτελεί το σωστό μέσο για την εισαγωγή τέτοιου είδους πρωτοβουλιών .
Η Επιτροπή θεωρεί ότι είναι πρώιμο να τροποποιηθούν στο παρόν στάδιο οι κανόνες που θεσπίζονται σήμερα από την οδηγία 70 / 524 σχετικά με τις γενετικώς τροποποιημένες πρόσθετες ύλες .
Αντίθετα , είναι κατάλληλο να αναμείνουμε τις εξελίξεις σε σχέση με την κοινή θέση όσον αφορά την τροποποίηση της οδηγίας 90 / 220 , η οποία αυτή τη στιγμή εξετάζεται σε δεύτερη ανάγνωση στο Κοινοβούλιο .
Η Επιτροπή προτίθεται να προχωρήσει ακόμα περισσότερο από ό , τι προτείνει σήμερα το Κοινοβούλιο στις τροπολογίες του .
Μπορώ επίσης να διαβεβαιώσω το Κοινοβούλιο ότι θα διασφαλίσω τη συμπερίληψη των σχετικών διατάξεων της οδηγίας 90 / 220 στην πρόταση τροποποίησης της οδηγίας 70 / 524 , την οποία πρότεινε η Επιτροπή στο Λευκό Βιβλίο για την ασφάλεια των τροφίμων , που πρόκειται να παρουσιάσει στο Κοινοβούλιο πριν από τον Ιούλιο του 2001 .
Μπορώ επίσης να διαβεβαιώσω το Κοινοβούλιο ότι όλες οι παρατηρήσεις που έγιναν σήμερα εδώ θα ληφθούν πλήρως υπόψη .
Ούτε οι τροπολογίες αριθ .
4 και 5 είναι αποδεκτές , διότι δείχνουν αδικαιολόγητη προτίμηση στα προϊόντα απομίμησης , παρέχοντας την άδεια να τεθούν σε κυκλοφορία προτού ακόμη υποβληθεί αίτηση έγκρισης , Η Επιτροπή επιμένει ότι πριν χορηγηθούν οι εγκρίσεις πρέπει να αξιολογηθούν αυτές οι αιτήσεις ως προς την ασφάλεια και την αποδοτικότητά τους .
Μπορώ μόνο να σας ζητήσω για μια ακόμη φορά να μην ξεχάσετε την τεχνική φύση της πρότασης της Επιτροπής και να αναμείνετε την ουσιαστική πρόταση για νέα οδηγία σχετικά με τις πρόσθετες ύλες στη διατροφή των ζώων προκειμένου να εξετάσετε ευρύτερα θέματα .
Θα ήθελα μόνο να ασχοληθώ με ορισμένες από τις συγκεκριμένες παρατηρήσεις που έγιναν κατά τη διάρκεια της συζήτησης .
Κατ ' αρχάς , σε ό , τι αφορά τις παρατηρήσεις του κ. Graefe zu Baringdorf , θα ήθελα να τον διαβεβαιώσω ότι θα τροποποιήσουμε τη διαδικασία έγκρισης των πρόσθετων ουσιών ΓΤΟ στην οδηγία για τα πρόσθετα αριθ .
70 / 524 και όχι στην οδηγία για τις νέες ζωοτροφές .
Πρόκειται για οδηγία που ασχολείται πιο συγκεκριμένα με τις ακατέργαστες πρώτες ύλες παρά με τις πρόσθετες ύλες .
Το κείμενο του Κοινοβουλίου είναι από την οδηγία που εγκρίθηκε το 1998 .
Όμως , η κάθετη νομοθεσία στην οδηγία 90 / 220 σχετικά με τον τρόπο αξιολόγησης του περιβαλλοντικού κινδύνου από τους ΓΤΟ έχει τροποποιηθεί από τότε και εξακολουθεί να αλλάζει .
Εξετάζεται από το Κοινοβούλιο σε δεύτερη ανάγνωση .
Πιστεύω ότι πρέπει να περιμένουμε τα τελικά αποτελέσματα της οδηγίας 90 / 220 , και ιδιαίτερα το άρθρο 11 .
Διατυπώθηκε επίσης το ερώτημα κατά πόσον η πρόταση αυτή θα μπορούσε να αυξήσει τον κίνδυνο δημιουργίας μονοπωλίων .
Ο κ. Kindermann και η κ. Auroi αναφέρθηκαν σε αυτό .
Θα ήθελα να κάνω λίγες μόνο παρατηρήσεις σχετικά με το εν λόγω θέμα .
Πρώτα απ ' όλα το εν λόγω θέμα βρίσκεται υπό επεξεργασία από το 1993 , επομένως δεν αποτελεί πραγματικά έκπληξη για κανέναν άλλον παραγωγό πρώτων υλών .
Όντως , όλοι όσοι υποβάλλουν αιτήσεις για τέτοιου είδους προϊόντα μπορούν ακόμη να το πράττουν σχετικά με το συγκεκριμένο προϊόν τους .
Θα ήθελα επίσης να σημειώσω ότι η Επιτροπή ουδέποτε ενέκρινε αίτηση έγκρισης για να συμπεριληφθούν ΓΤΟ στις πρόσθετες ύλες .
Η κ. Roth-Behrendt αναφέρθηκε στο θέμα της κατάλληλης νομικής βάσης , κατά πόσον πρόκειται για το άρθρο 37 ή για το άρθρο 152 .
Θα αναφερθώ και πάλι σε αυτό που είπα προηγουμένως επί του θέματος και θα την διαβεβαιώσω , όπως θα διαβεβαιώσω και το Σώμα , ότι θα ήταν εντελώς ανάρμοστο για την Επιτροπή να προσπαθήσει να δικαιολογήσει οποιοδήποτε μέτρο με βάση το άρθρο 37 , απλώς και μόνον αποκλείοντας από τη διάταξη οποιαδήποτε αναφορά στη δημόσια υγεία .
Είναι ένα θέμα που εξετάστηκε σε δύο τουλάχιστον ξεχωριστές περιπτώσεις από το Δικαστήριο των Ευρωπαϊκών Κοινοτήτων , το οποίο όρισε τα νομικά κριτήρια για καταστάσεις όπως η προκειμένη , όπου η κατάλληλη νομική βάση πρέπει να ληφθεί δεόντως υπόψη κατά την προώθηση της νομοθεσίας .
Η νομολογία του Δικαστηρίου φαίνεται απολύτως σαφής σχετικά με αυτό .
Ως ένα γενικό σχόλιο για τις τροπολογίες που προτάθηκαν εδώ , ιδίως σε σχέση με το θέμα της νομικής βάσης , θα ήταν ανάρμοστο κατά τη γνώμη μου να τροποποιηθεί η νομική βάση στο άρθρο 152 υπό αυτές τις συνθήκες , καθώς θα ήταν πολύ πιθανό να συγκρουστεί με τα αντικειμενικά κριτήρια που έχει ορίσει το Δικαστήριο .
Ορισμένοι από εσάς - ο κ. Nicholson ιδιαίτερα - αναφέρθηκαν στο θέμα της σήμανσης .
Η οδηγία 70 / 524 προβλέπει το θέμα της σήμανσης στις γενετικές τροποποιήσεις των πρόσθετων υλών .
Έχει ήδη συμπεριληφθεί τώρα " αναφορά των ιδιαίτερων χαρακτηριστικών που οφείλονται στα προϊόντα μεταποίησης " .
Έτσι , θα εξεταστεί το εν λόγω θέμα .
Η διατύπωση αυτή μας επέτρεψε να υποχρεώσουμε τους αιτούντες να αναγράφουν στην ετικέτα ότι έχουν χρησιμοποιηθεί γενετικώς τροποποιημένες τεχνικές στο προϊόν για το οποίο υποβάλλεται η αίτηση . - ( DE ) Κύριε Πρόεδρε , επιτρέψτε μου μία ακόμα ερώτηση προς τον Επίτροπο .
Αρχικά σας επισημαίνω , κύριε Byrne , ότι το Κοινοβούλιο δεν έχει δικαίωμα πρωτοβουλίας στη νομοθεσία .
Όταν όμως προτείνετε την τροποποίηση οδηγίας ή κανονισμού , διεκδικούμε το δικαίωμα μας και εξετάζουμε επακριβώς ολόκληρο τον κανονισμό και όχι μόνο το τμήμα που έχετε επιλέξει εσείς .
Στις τροπολογίες μας περιοριστήκαμε παρ ' όλα αυτά στην τυπική εναρμόνιση με άλλες οδηγίες .
Παραλείψαμε μάλιστα τα ζητήματα περιεχομένου .
Δεν επεισήλθαμε π.χ. στο ζήτημα των αντιβιοτικών .
Ως εκ τούτου , το ζητούμενο είναι μόνο η εναρμόνιση των νομικών διατάξεων στις επιμέρους οδηγίες .
Η ερώτησή μου , κύριε Επίτροπε Byrne , είναι η εξής : στην πρόσφατη διάσκεψη την Ηνωμένων Εθνών στο Μόντρεαλ έγινε αποδεκτό ότι στις διεθνείς εμπορικές συναλλαγές θα πρέπει να υπάρχει σήμανση ως προς τους γενετικά τροποποιημένους οργανισμούς .
Πιστεύετε πραγματικά ότι είναι δυνατόν το Κοινοβούλιο να επιτρέψει - όταν θα έχει τώρα αυτή τη δυνατότητα - τη μη επιβολή της εν λόγω σήμανσης για τις πρόσθετες ύλες στις ζωοτροφές στην επικράτεια της Ευρωπαϊκής Ένωσης ; Κύριε Επίτροπε Byrne , στοχεύετε σε μια αναμέτρηση δυνάμεων με το Κοινοβούλιο .
Διαπραγματευθήκαμε για την κυκλοφορία των σπόρων δύο ολόκληρα χρόνια .
Χαίρομαι λοιπόν για τις συζητήσεις που πρόκειται να έχουμε μαζί σας .
Θα ήθελα να τονίσω ότι κανένας ΓΤΟ δεν έχει εγκριθεί στο πλαίσιο της παρούσας οδηγίας ισχύει μόνο για τις πρόσθετες ύλες .
Θα ήθελα επίσης να αναφέρω σχετικά με τα ζητήματα σήμανσης ότι πρόκειται για ένα πολύπλοκο θέμα .
Εξετάζεται και θα συνεχίσει να εξετάζεται εκτεταμένα , ιδίως στο πλαίσιο της οδηγίας 90 / 220 .
Το θέμα αυτό βρίσκεται ενώπιον του Κοινοβουλίου επί του παρόντος , και θα υπάρξουν άλλες οδηγίες που θα ασχοληθούν με αυτό οι οδηγίες αυτές θα έχουν επίσης ως νομική βάση το άρθρο 152 , το οποίο εκχωρεί στο Κοινοβούλιο πλήρη αρμοδιότητα στους τομείς της συναπόφασης .
Θα διαβεβαιώσω τον κ. Graefe zu Baringdorf ότι κατά κανένα τρόπο δεν προτίθεμαι ούτε επιθυμώ να έρθω σε σύγκρουση ή να αναμετρηθώ με το Κοινοβούλιο σχετικά με το παρόν θέμα .
Η πρόθεσή μου , όπως πάντα , είναι να συνεργαστώ με το Κοινοβούλιο και να διασφαλίσω πως επιτυγχάνουμε τα βέλτιστα αποτελέσματα .
Ο καλύτερος τρόπος αντιμετώπισης του εν λόγω θέματος είναι μέσω των νομοθετικών σχεδίων που έχουν υποβληθεί επί του παρόντος στο Κοινοβούλιο , καθώς και μέσω της υπό επεξεργασία νομοθεσίας παρά μέσω του παρόντος τεχνικού εγγράφου και σε συνθήκες υπό τις οποίες τα θέματα που έχουν οριστεί και θα συζητηθούν στο πλαίσιο της οδηγίας 90 / 220 ίσως να μη ληφθούν πλήρως υπόψη .
Είναι καλύτερα να περιμένουμε τη συζήτηση , η οποία νομίζω θα διεξαχθεί πολύ σύντομα .
Όλα αυτά τα θέματα θα εξεταστούν στο πλαίσιο της εν λόγω νομοθεσίας . .
Ευχαριστώ , κύριε Επίτροπε .
Το Κοινοβούλιο κρατά υπο σημείωση τις παρατηρήσεις σας .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 11.30 .
 
Τρομώδης νόσος Η ημερήσια διάταξη προβλέπει τη συζήτηση της έκθεσης ( A5-0023 / 2000 ) του κ. Bφge , εξ ονόματος της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου , σχετικά με την πρόταση οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου που αφορά την τροποποίηση της οδηγίας 91 / 68 / ΕΚ του Συμβουλίου όσον αφορά την τρομώδη νόσο ( COM ( 1998 ) 623 - C4-0026 / 1999 - 1998 / 0324 ( COD ) ) . - ( DE ) Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί συνάδελφοι , το γεγονός ότι μέχρι σήμερα δεν έχουμε κοινοτικούς κανόνες για την καταπολέμηση της τρομώδους νόσου στα πρόβατα ανήκε και ανήκει ακόμα στα αξιοπερίεργα και στα άλυτα αινίγματα που αφορούν την επεξεργασία του σκανδάλου της ΣΕΒ .
Ως εκ τούτου , η Επιτροπή με τις προτάσεις της για την τροποποίηση της οδηγίας 91 / 68 και τη διαγραφή των διατάξεων που αναφέρονται στην τρομώδη νόσο - στο ίδιο πλαίσιο ανήκει και η επικείμενη προς συζήτηση έκθεση της συναδέλφου Roth-Behrendt σχετικά με την πρόληψη και καταπολέμηση της μόλυνσης από μεταδοτική σπογγώδη εγκεφαλοπάθεια γενικότερα - ανταποκρίνεται πλήρως στα αιτήματα του Κοινοβουλίου που προέκυψαν από τις εργασίες της εξεταστικής επιτροπής για τη ΣΕΒ , γεγονός που επικροτούμε απερίφραστα .
Θέλω ωστόσο να προσθέσω επίσης ότι δεν χρειαζόταν να αποδειχθεί με βάση νέα επιστημονικά πορίσματα πως η πειραματική μόλυνση προβάτων μέσω της διατροφής τους με υλικό μολυσμένο από τη ΣΕΒ οδηγεί στην κλινική εκδήλωση της νόσου , της οποίας τα συμπτώματα δεν μπορούν να διακριθούν από εκείνα της τρομώδους νόσου .
Δεν χρειάζονταν αυτές οι νέες επιστημονικές ανακαλύψεις , μια και εξ αρχής συζητιόταν η θεωρία που εδραιωνόταν όλο και περισσότερο , ότι δηλαδή η ΣΕΒ πρέπει να έχει οπωσδήποτε σχέση με την τρομώδη νόσο .
Από αυτή την άποψη η επιστημονική απόδειξη ήταν πλέον ζήτημα χρόνου .
Συνεπώς , μπορώ να συνταχθώ πλήρως με την πρόταση της Επιτροπής σε σχέση με την τρομώδη νόσο .
Θέλω ωστόσο να προσθέσω ότι τούτο έχει νόημα μόνον εάν κατά την έκδοση του νέου κανονισμού για τη μεταδοτική σπογγώδη εγκεφαλοπάθεια ( ΜΣΕ ) μπορέσουμε να συνδυάσουμε με αυστηρότητα την προστασία των καταναλωτών και τη δυνατότητα εφαρμογής των προτάσεων σε μια εύλογη συμβίωση .
Επομένως , στην επικείμενη συζήτηση σχετικά με τις προτάσεις για τη ΜΣΕ - λαμβάνοντας πάντα υπόψη και την τρομώδη νόσο - το ζητούμενο είναι ουσιαστικά να συνυπολογίσουμε με συνέπεια έξι έως επτά σημεία .
Όταν αναφερόμαστε στον κανονισμό για τη ΜΣΕ πρέπει επίσης να καταστήσουμε σαφές , κύριε Επίτροπε , ότι στην περίπτωση των προϊόντων που εξαιρούνται από τον εν λόγω κανονισμό , όπως τα καλλυντικά , τα φάρμακα ή ακόμα και τα κρεατάλευρα , θα υποβάλουμε πολύ σύντομα ειδικές προτάσεις , στηριζόμενοι στην αντίστοιχη νομική βάση του άρθρου 152 .
Επιμένουμε σε αυτό .
Κατά τη δική μου άποψη , εδώ πρέπει επίσης να ειπωθεί ότι οι πολύ βασικές , κεντρικής σημασίας , διατάξεις αυτής της πρότασης κανονισμού δεν πρέπει να βρίσκονται στο προσάρτημα , αλλά να ενταχθούν στο ίδιο το κυρίως κείμενο της πρότασης , επειδή εμείς ως Κοινοβούλιο θέλουμε και πρόκειται να αναλάβουμε επίσης την ευθύνη .
Εδώ χρειάζεται επίσης να επισημανθεί ότι στο ζήτημα της καταπολέμησης πρέπει να παραμείνει στην ημερήσια διάταξη το πρόβλημα της εξόντωσης ολόκληρων κοπαδιών στην περίπτωση που έχουν προσβληθεί από την τρομώδη νόσο ή τη ΣΕΒ καθώς και το ζήτημα της οριοθέτησης γεωγραφικών περιοχών .
Ακόμα κι αν επικροτώ το γεγονός ότι η καταπολέμηση της τρομώδους νόσου θα ενταχθεί στον κανονισμό για τη ΜΣΕ , θεωρώ ότι οι προτάσεις της Επιτροπής όσον αφορά την τρομώδη νόσο δεν είναι αρκετά συνεπείς .
Ως εκ τούτου , θα υποβάλω στην έκθεση Roth-Behrendt τροπολογίες και εξ ονόματος της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου , οι οποίες θα οδηγήσουν στη λήψη αυστηρότερων μέτρων .
Πέραν τούτου , θέλω να αναφερθώ δε δύο ακόμα σημεία .
Επικροτούμε ρητά την αρχή της περιφερειοποίησης των καθεστώτων των κρατών μελών ως προς τη μόλυνση από την τρομώδη νόσο ή τη μεταδοτική σπογγώδη εγκεφαλοπάθεια .
Στο σημείο αυτό η Επιτροπή προσεγγίζει όλο και περισσότερο τα αιτήματα του Κοινοβουλίου .
Όταν , τέλος , μιλάμε για τη μελλοντική διενέργεια διαφόρων ελέγχων , πρέπει φυσικά να έχουμε επίγνωση ότι δεν έχουμε προχωρήσει ακόμα αρκετά ώστε οι εν λόγω έλεγχοι να είναι αξιοποιήσιμοι σε ένα γενικότερο πλαίσιο .
Ωστόσο , οι έλεγχοι που διαθέτουμε σήμερα είναι οπωσδήποτε κατάλληλοι , βέβαια όχι για να εγγυηθούν για κάθε επιμέρους ζώο την ασφάλεια της υγείας των καταναλωτών .
Στην περίπτωση όμως που το ζητούμενο είναι να εξετάσουμε αν μια περιφέρεια μπορεί να μεταβεί από το αρνητικό καθεστώς που την χαρακτήριζε προηγουμένως σε ένα ευνοϊκότερο καθεστώς ως προς την καταπολέμηση της επιδημίας , τότε ο επιδημιολογικός έλεγχος της κατάστασης σε μια περιφέρεια μπορεί να γίνει με αντίστοιχους δειγματοληπτικούς ελέγχους στα σφαγεία με τη βοήθεια τέτοιων μεθόδων ελέγχου .
Τα πορίσματα μπορούν να υποδείξουν μια λογική κατεύθυνση στις πολιτικές και επιστημονικές συζητήσεις με αντικείμενο την προληπτική προστασία των καταναλωτών .
Ουσιαστικά , με την εφαρμογή τέτοιων ελέγχων έχει καταστεί δυνατόν να διεξάγεται με καλύτερο τρόπο η διευθέτηση διαφορών και σε μια σωστότερη βάση από ό , τι στο παρελθόν .
Κύριε Επίτροπε , σας παρακαλώ να λάβετε υπόψη αυτές τις προκαταρκτικές σκέψεις που αρχικά διατυπώθηκαν στην έκθεση για την τρομώδη νόσο , αλλά θα συνεχιστούν και στην έκθεση για τη γενικότερη καταπολέμηση της ΜΣΕ , και να προετοιμασθείτε ψυχολογικά ότι θα απαιτήσουμε συγκεκριμένες απαντήσεις στα σημεία αυτά .
( Χειροκροτήματα ) Κύριε Πρόεδρε , με την πάροδο του χρόνου έχει δημιουργηθεί η εξής κατάσταση : υπάρχει εδώ και πολλά χρόνια ένα συγκεκριμένο θέμα που έχει εξελιχθεί πολύπλευρα .
Πολλοί από εμάς εδώ στο Σώμα για χρόνια ολόκληρα - και ανεξάρτητα από τη θέλησή τους - δεν ασχολήθηκαν με τίποτα άλλο παρά με τις συνέπειες του σκανδάλου της ΣΕΒ μέχρι και την τελευταία του πτυχή .
Το θέμα αυτό εξακολουθεί να μας απασχολεί και σήμερα .
Ως εκ τούτου , δεν πρέπει να μας παραξενεύει το γεγονός ότι ο κ. Bφge και εγώ μιλάμε σήμερα για το θέμα αυτό και ότι ο κ. Graefe zu Baringdorf το ανέφερε επίσης στην έκθεσή του .
Είναι πάντα τα ίδια άτομα που ασχολούνται με αυτό .
Μολονότι η αιτία ήταν κάκιστη , οι εμπειρίες που είχε το Κοινοβούλιο με το συγκεκριμένο ζήτημα δεν ήταν οι χειρότερες .
Είναι πολύ απλή η αποστολή μου ως συντάκτρια της γνωμοδότησης της Επιτροπής Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών .
Συμφωνώ με τον εισηγητή και μπορώ να πω ότι η Επιτροπή Περιβάλλοντος παρακάλεσε και απηύθυνε έκκληση στην Επιτροπή Γεωργίας και Ανάπτυξης της Υπαίθρου να συμφωνήσει με την πρόταση της Επιτροπής .
Με αυτό κέρδισα πάρα πολύ χρόνο , που αρκετές φορές θα ήθελα να τον έχω στη διάθεσή μου για άλλα πράγματα .
Θα τον χρησιμοποιήσω προκαταβολικά , όπως έκανε και ο κ. Bφge προηγουμένως .
Η έκθεση μου για τη ΜΣΕ δεν έχει ακόμα υποβληθεί στο Σώμα .
Στην αρχή ήμασταν λίγο αναποφάσιστοι , πράγμα για το οποίο μετανιώνουμε σήμερα .
Τέλος όμως κατέληξα στο συμπέρασμα ότι βασικά υπήρχε πολύ καλός συγχρονισμός στον χρονικό ορίζοντα .
Ουσιαστικά , είναι πολύ καλό που με βάση τη σημερινή έκθεση θα μπορέσουμε να θέσουμε στην Επιτροπή ήδη μερικά προβλήματα τα οποία θα πρέπει να σκεφθεί , κύριε Byrne .
Μολονότι προηγουμένως , στη συζήτηση της έκθεσης του κ. Graefe zu Baringdorf , το κλίμα μεταξύ μας δεν ήταν πολύ θετικό , και ασφαλώς δεν πρόκειται να συγκλίνουν ουσιαστικά οι απόψεις μας , ενδέχεται παρ ' όλα αυτά να είναι διαφορετικά τα πράγματα στον προκείμενο τομέα .
Επιτρέψτε μου να πω εκ των προτέρων ότι το τμήμα της σύνθετης έκθεσης που πραγματεύθηκε ο κ. Bφge είναι σχετικά απλό .
Παρενθετικά θέλω να επισημάνω ότι ήταν ένας πολύ καλός τρόπος συνεργασίας μεταξύ δύο επιτροπών , και συγκεκριμένα στην πρώτη έκθεση ήταν η μία επιτροπή αρμόδια επί της ουσίας και η άλλη είχε αναλάβει τη γνωμοδότηση και στην άλλη έκθεση ανταλλάξαμε ρόλους .
Ήταν ένας τρόπος συνεργασίας που ενδεχομένως να αποτελέσει παράδειγμα προς μίμηση στο μέλλον .
Τα πράγματα θα δυσκολέψουν όταν εξετάσουμε την πρόταση για τη ΜΣΕ , κύριε Byrne .
Τότε θα ρωτήσουμε άμεσα για όσα έθιξε σήμερα ο κ. Bφge .
Θα τεθεί το ερώτημα - το οποίο οφείλω να θέσω σε σας και στους εκπρόσωπους της Επιτροπής κατά τη συζήτηση στο πλαίσιο της Επιτροπής Περιβάλλοντος - πώς θα διαμορφωθούν τα πράγματα με το καθεστώς των κρατών μελών και άλλων τρίτων χωρών ως προς τη ΣΕΒ .
Ποιος είναι ο ορισμός που θα δοθεί στο καθεστώς σχετικά με τη ΣΕΒ ; Στο ζήτημα του καθεστώτος ως προς τη ΣΕΒ , μήπως θα εξετάσετε και τη δυνατότητα εφαρμογής των ελέγχων για τη ΣΕΒ ; Και τώρα η μόνιμη ερώτηση που σας απευθύνω , κύριε Byrne , την οποία φυσικά γνωρίζετε και δεν πρόκειται να σας αιφνιδιάσει : τι θα γίνει με τον έλεγχο για τη ΣΕΒ ; Πότε θα τον εισαγάγετε υποχρεωτικά ; Ίσως να το κάνετε μάλιστα προτού συζητηθεί στο Κοινοβούλιο η έκθεση για τη ΜΣΕ .
Δεν θέλω φυσικά να επιφέρω καμία καθυστέρηση , αλλά θα ήταν κατά κάποιο τρόπο μια ωραία κίνηση αν μπορούσατε να μας πείτε : ορίστε η νομοθετική μας πρόταση για τους ελέγχους της ΣΕΒ !
Ξέρω ότι σας ταλαιπωρώ με το ζήτημα αυτό , αλλά μερικές φορές επιβάλλεται .
Τονίζω απερίφραστα - και αυτό το λέω εκ των υστέρων και ως προς την έκθεση του κ. Graefe zu Baringdorf , που οπωσδήποτε συνδέεται με τη συνολική ιδέα - ότι η διατροφή και η εκτροφή των ζώων καθώς και η παραγωγή πρέπει να γίνεται κατά τρόπο ώστε αφενός να είναι συμβατή με τη φύση των ζώων και αφετέρου , προπάντων , να μη βλάπτει τους ανθρώπους και να μη θέτει την υγεία τους σε κίνδυνο .
Δεν είναι δυνατόν να εξαιρείτε καλλυντικά , φάρμακα και άλλα προϊόντα με τη δικαιολογία ότι αποκλείεται να επιφέρουν βλάβη ή ότι είναι ακίνδυνα .
Η δικαιολογία αυτή ήταν υπερβολικά σύντομη , υπερβολικά περιορισμένη και υπερβολικά πενιχρή .
Ήσασταν τυχερός που ο κ. Bφge πραγματεύτηκε το ζήτημα αυτό μόνο παρεμπιπτόντως .
Στη συζήτηση της δικής μου έκθεσης θα σας ζητήσω ρητά η αιτιολόγησή σας να είναι πιο εκτεταμένη και θα έχετε μεγαλύτερα προβλήματα με αυτό .
Τέλος , μια σύντομη παρατήρηση , κύριε Byrne .
Έχουμε μια νέα Επιτροπή .
Το μέλλον θα δείξει αν θα είμαστε σύμφωνοι με την εργασία αυτής της Επιτροπής και του Προέδρου της .
Ένα είναι όμως εκείνο που δεν πρόκειται να επιτρέψουμε , και ως νομικός και πολιτικός θα το κατανοήσετε : δεν είναι δυνατόν να ρυθμίζεται στα προσαρτήματα αυτό που είναι πραγματικά σημαντικό .
Πρέπει να εντάσσεται στο ίδιο το νομοθετικό κείμενο .
Αν ήμουν Επίτροπος ίσως να ακολουθούσα και εγώ την ίδια μέθοδο , μια και το προσάρτημα θα μπορούσα να το τροποποιήσω μέσω της διαδικασίας επιτροπολογίας χωρίς να είμαι αναγκασμένη να συνεργάζομαι πάντα με αυτό το Κοινοβούλιο , το οποίο μου τρώει τόσο πολύ χρόνο και μου φέρνει πάντα δυσκολίες .
Πρέπει όμως να καταλάβετε ότι δεν μπορούμε να σας το επιτρέψουμε .
Δηλαδή , όποτε είναι στο χέρι μου θα σας αφαιρώ τα πάντα από τα προσαρτήματα και θα τα εντάσσω στο νομοθετικό κείμενο .
Το καλύτερο είναι λοιπόν να το κάνετε εσείς ο ίδιος εξ αρχής .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κύριε Επίτροπε , αξιότιμοι κυρίες και κύριοι , θέλω σήμερα να σας υπενθυμίσω ποια είναι η σύνθεση της τροφικής μας αλυσίδας και πόσο σημαντικό είναι να διαθέτει η αλυσίδα αυτή ασφαλή και υγιεινά τρόφιμα για τους ανθρώπους .
Η παρασκευή τους θα πρέπει να γίνεται ανεξαιρέτως με ενδιάμεσα και τελικά προϊόντα που ούτε αμφισβητούνται ούτε περιέχουν οποιοδήποτε ρίσκο .
Τα τελευταία χρόνια , είτε λόγω αμέλειας είτε λόγω απληστίας , δεν αποδιδόταν η δέουσα σημασία σε αυτές τις βασικές αρχές κατά την εκτροφή και τη διατροφή των ζώων καθώς και σε περιπτώσεις επιδημίας .
Το Κοινοβούλιο όμως έχει καταλήξει σε σχέση με τη ΣΕΒ σε μια σαφή στάση , και θεωρώ ότι έτσι πρέπει να έχουν τα πράγματα σε όλες τις επιδημίες των ζώων .
Δεν μας επιτρέπεται να μειώνουμε την ασφάλεια των τροφίμων , καθότι σε τελική ανάλυση πρόκειται για την υγεία μας .
Η πρόταση της Επιτροπής δεν περιλαμβάνει μόνο τη μεταφορά των αιγοπροβάτων και τη διάθεσή τους στην αγορά , αλλά και μια κοινοτική ρύθμιση για την καταπολέμηση της τρομώδους νόσου .
Τούτο έχει πολύ μεγάλη σημασία , εφόσον δεν έχει διαπιστωθεί με σαφήνεια ότι δεν υπάρχει σχέση μεταξύ της ΣΕΒ και της τρομώδους νόσου .
Σε όλη την Ευρώπη αγοράζονται ζώα και μεταφέρονται ανά την ήπειρο .
Η εξάπλωση μιας επιδημίας , επειδή εισήχθη λαθραία κάποιο άρρωστο ζώο , μπορεί να έχει τεράστιες επιπτώσεις για τους γεωργούς .
Επιτρέψτε μου να επισημάνω ότι για πρώτη φορά στην ιστορία εμφανίστηκε και στην Αυστρία μια περίπτωση τρομώδους νόσου .
Η τρομώδης νόσος είναι μια ιδιαίτερα ύπουλη ασθένεια , επειδή ο παθογόνος μικροοργανισμός μπορεί να παραμείνει ενεργός για χρόνια στη σκόνη και να εισβάλει στον οργανισμό μέσω της τροφής .
Η ασθένεια είναι σε κάθε περίπτωση θανατηφόρα .
Δεδομένου ότι δεν υπάρχουν εμβόλια κατά της συγκεκριμένης νόσου , οι αγρότες μπορούν να προφυλαχθούν μόνον εάν δεν αγοράζουν ζώα από χώρες όπου υπάρχει τρομώδης νόσος .
Ακόμα κι αν η νόσος αυτή δεν μεταφέρεται στον άνθρωπο , η σχέση της με τη ΣΕΒ παραμένει ασαφής , όπως ανέφερα προηγουμένως .
Δεν επιτρέπεται να θέσουμε σε κίνδυνο την υγεία του καταναλωτή , και αυτό αποτελεί για μένα ως αγρότισσα πολύ σημαντικό μέλημα .
Υποστηρίζω ότι θα πρέπει να λαμβάνονται προληπτικά μέτρα , αρχίζοντας την ανάγκη η διατροφή των ζωών να είναι συμβατή προς το είδος τους αντί να λαμβάνονται εκ των υστέρων μέτρα για την καταπολέμηση κάποιας επιδημίας που έχει ήδη εκδηλωθεί .
Ως εκ τούτου , χαιρετίζω την πρωτοβουλία της Επιτροπής να δημιουργήσει μια νέα νομική βάση για την καταπολέμηση της τρομώδους νόσου .
( Χειροκροτήματα ) Αξιότιμε κύριε Πρόεδρε , αξιότιμε κύριε Επίτροπε , η έκθεση του κ. Bφge για τα μέτρα καταπολέμησης νόσων μεταδοτικών σπογγωδών εγκεφαλοπαθειών ανήκει σε εκείνα τα θέματα τα οποία βασίζονται στις προτάσεις που υπέβαλε η προσωρινή εξεταστική επιτροπή του Ευρωπαϊκού Κοινοβουλίου για τη Σπογγώδη Εγκεφαλοπάθεια των Βοοειδών ( ΣΕΒ ) .
Σε αυτή την επιτροπή ο εισηγητής κ. Bφge επιτέλεσε πολύτιμο έργο , και αισθανόμαστε ανακούφιση βλέποντας ότι ανατέθηκε σε εκείνον η παρακολούθηση των εργασιών της επιτροπής ΣΕΒ μέσα στην Επιτροπή Γεωργίας και Ανάπτυξης της Υπαίθρου , διότι ο κ. Bφge έχει πείρα .
Θα προέβαινα ευχαρίστως σε αυτή την παρέμβαση σε μια συζήτηση όπου θα είχε γίνει συγχρόνως και ανάγνωση του δεύτερου μέρους της πρότασης της Επιτροπής .
Δεν θεωρώ σκόπιμο να αναγκασθούμε να προβούμε εν μέρει στην ίδια συζήτηση όταν θα παρουσιασθεί στην Ολομέλεια η έκθεση της κυρίας Roth-Behrendt , εκ μέρους της Επιτροπής Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών .
Στην προηγούμενη παρέμβαση η κυρία Schierhuber παρατήρησε ότι η τρομώδης νόσος είναι πολύ ύπουλη ασθένεια .
Αυτό είναι γεγονός .
Κατά την άποψή μου , ως Φινλανδού και ως ατόμου που έχει εργασθεί κοντά στον τομέα της γεωργίας και σε θέματα υγείας και μεταφοράς των ζώων , το πιο σημαντικό είναι να εγγυηθούμε και μελλοντικά το δικαίωμα σε εκείνα τα κράτη της ΕΕ στα οποία δεν εκδηλώνονται καθόλου μεταδοτικές σπογγώδεις εγκεφαλοπάθειες να ελέγχουν επαρκώς τις μεταφορές ζώντων ζώων .
Θέλω να τονίσω πόσο σημαντική είναι για μας η έλλειψη ασθενειών .
Η δυνατότητα , σε περίπτωση ανάγκης , για πρόσθετο έλεγχο των ζώων στις εν λόγω περιοχές δεν αποτελεί τεχνητό προστατευτισμό ούτε περιορισμό της ελεύθερης κυκλοφορίας , εφόσον υπάρχει γι ' αυτό πραγματικά βάσιμος λόγος .
Οι έλεγχοι πρέπει να εκλαμβάνονται ως δίκαιες και αποδοτικές ως προς το κόστος ενέργειες με τις οποίες προάγουμε την ευημερία των ζώων και αποτρέπουμε τη δημιουργία νέων δαπανών για την ΕΕ .
Εκ μέρους της Ομάδας του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών μπορούμε να στηρίξουμε την πρόταση της Επιτροπής σε ό , τι αφορά την έκθεση του κ. Bφge , όμως κατά την επικείμενη επεξεργασία της έκθεσης της κυρίας Roth-Behrendt θα αναγκασθούμε να επανέλθουμε εκ νέου στο καθεστώς εκείνων των χωρών στις οποίες δεν εκδηλώνονται μεταδοτικές σπογγώδεις εγκεφαλοπάθειες .
Κύριε Πρόεδρε , θα ήθελα και εγώ να συγχαρώ τον εισηγητή .
Αναμφίβολα ο κ. Bφge και η συντάκτρια γνωμοδότησης της Επιτροπής Περιβάλλοντος έχουν πλέον αποκτήσει εξαιρετική εμπειρία στον εν λόγω τομέα .
Είναι πολύ καλό που εξακολουθούν να παρακολουθούν το θέμα αυτό εξ ονόματος του Κοινοβουλίου , διότι είναι εξαιρετικά σημαντικό .
Ανεξάρτητα από τις πολλές άλλες ανησυχίες που ενδεχομένως έχουμε , η ΣΕΒ μας άφησε μια τρομερή κληρονομιά που πρέπει να αντιμετωπιστεί και να επιλυθεί .
Είναι αρκετά σαφές ότι τα κρούσματα τρομώδους νόσου στα πρόβατα υπήρξαν παράγοντας που συνέβαλε στο γενικό πρόβλημα .
Εκφράζω την ικανοποίησή μου για τη νομική βάση που θεσπίστηκε και τον εκτεταμένο τρόπο με τον οποίο νομίζω ότι θα αντιμετωπιστεί η τρέχουσα κατάσταση βάσει των νέων κανόνων .
Πρέπει να διασφαλίσουμε ότι τίποτε δεν θα εισέλθει στην τροφική αλυσίδα ή στις σύνθετες ζωοτροφές , το οποίο θα επιτρέψει να ξαναζήσουμε στο μέλλον τις εμπειρίες του παρελθόντος .
Κανείς δεν θα ήθελε να δει να επαναλαμβάνεται ό , τι συνέβη στους αγρότες εξαιτίας της ΣΕΒ .
Πρέπει να θεσπίσουμε την πιο αυστηρή νομοθεσία και πρέπει να την κάνουμε να λειτουργήσει .
Είναι εξαιρετικά σημαντικό τόσο για τον παραγωγό όσο και για τον καταναλωτή να αποκαταστήσουμε την εμπιστοσύνη , και ο μόνος τρόπος για να το πετύχουμε είναι να αντιμετωπίσουμε με αυστηρότητα το πρόβλημα και να το επιλύσουμε .
Η ΣΕΒ σίγουρα εξακολουθεί να υπάρχει .
Μπορείτε να το δείτε σε διάφορες χώρες .
Δεν θέλω να δείξω με το δάχτυλο καμία συγκεκριμένη χώρα , αλλά πολλές χώρες αντιμετωπίζουν σήμερα παρόμοια προβλήματα με εκείνα που είχαμε στο Ηνωμένο Βασίλειο .
Η παρουσία της ασθένειας θα είναι αισθητή για αρκετό καιρό ακόμη .
Πρέπει να διασφαλίσουμε ότι ολόκληρο το σύστημα της ανιχνευσιμότητας , της παρακολούθησης του ζώου από τη γέννησή του έως τη σφαγή και σε ολόκληρη την τροφική αλυσίδα , αποτελεί μέρος αυτού του μηχανισμού οικοδόμησης εμπιστοσύνης .
Εάν δεν είμαστε σε θέση να το επιτύχουμε , τότε θα βρεθούμε αντιμέτωποι με φοβερά προβλήματα στο μέλλον .
Τέλος , για πολύ καιρό πίστευα ασφαλώς , προερχόμενος και ο ίδιος από αγροτικό περιβάλλον , ότι , εάν είχαμε ταΐσει τα ζώα με τις σωστές τροφές και εάν οι ζωοτροφές είχαν παρασκευαστεί από τα κατάλληλα συστατικά , δεν θα είχαμε ποτέ τη ΣΕΒ .
Ουδέποτε ήταν υπεύθυνος ο αγρότης , οι παραγωγοί σύνθετων τροφών ήταν αυτοί που προκάλεσαν το πρόβλημα , και πρέπει να εγγυηθούμε ότι δεν θα ξανασυμβεί ποτέ .
( ΕΝ ) Κύριε Πρόεδρε , χαίρομαι που μου δόθηκε η ευκαιρία να συζητήσω σχετικά με ένα θέμα όπου υπάρχει καλή συνεργασία ανάμεσα στο Κοινοβούλιο και την Επιτροπή , και συγκεκριμένα την καταπολέμηση των ΜΣΕ .
Θα ήθελα επίσης να ευχαριστήσω των κ. Bφge για το έργο του σχετικά με το εν λόγω θέμα .
Έχει σημειωθεί αξιόλογη πρόοδος στην πρότασή μας για έναν κανονισμό του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου , βάσει του άρθρου 152 της Συνθήκης , σχετικά με την πρόληψη και τον έλεγχο των ΜΣΕ .
Η εν λόγω πρόταση εξετάζει όλους του κινδύνους από τις ΜΣΕ σε όλα τα ζώα και σε όλα τα στάδια της αλυσίδας παραγωγής .
Βρίσκομαι εδώ σήμερα για να ακούσω της απόψεις σας σχετικά με το πρώτο βήμα σε αυτή τη διαδικασία ανάπτυξης ενός πραγματικά ολοκληρωμένου κοινοτικού συστήματος για τον έλεγχο των νόσων αυτών .
Πρότεινα στην υπό εξέταση πρόταση να καταργηθούν όλοι οι ισχύοντες κοινοτικοί κανόνες σχετικά με την τρομώδη νόσο στα αιγοπρόβατα και να μεταφερθούν στην πρόταση πλαίσιο για κανονισμό .
Οι λεπτομερείς κανόνες θα ακολουθήσουν στη συνέχεια στην εν λόγω πρόταση πλαίσιο .
Έμαθα ότι επιδοκιμάζετε αυτή την πρωτοβουλία , όπως φαίνεται από τις παρεμβάσεις σας σήμερα το απόγευμα για τη διατύπωση ενός ενιαίου κειμένου .
Προσβλέπω στη συζήτηση κάθε περαιτέρω βελτίωσης , που θέλετε ενδεχομένως να προτείνετε στην πρόταση πλαίσιο νομοθετικού περιεχομένου , ιδιαίτερα μετά την αναφορά που έκανε η κ. Roth-Behrendt στην έκθεση και γνωμοδότηση που εκπόνησε σχετικά με το εν λόγω θέμα .
Ανυπομονώ να λάβω αυτό το έγγραφο , το οποίο θα ληφθεί υπόψη σε όλους τους περαιτέρω προβληματισμούς σχετικά με το εν λόγω ζήτημα .
Τέλος , θέλω να πω κάτι όσον αφορά την παρατήρηση σχετικά με τη συμπερίληψη της νομοθεσίας σε παραρτήματα και την παρατήρηση ότι πρέπει να επιτύχουμε μια αποτελεσματική ισορροπία ανάμεσα στο Κοινοβούλιο που έχει πλήρη αρμοδιότητα και ταυτόχρονα στην ταχεία έκδοση από εμάς ψηφισμάτων και νομοθεσίας και στην ταχεία μεταβολή της υφιστάμενης νομοθεσίας .
Όσους μήνες είμαι Επίτροπος παρατηρώ τον τρόπο με τον οποίο η νομοθεσία εξελίσσεται μέσω του συστήματος και διαπιστώνω πως χρειάζεται ακόμη πολλή δουλειά σχετικά με το εν λόγω θέμα , ούτως ώστε να επιτύχουμε όλοι αυτό που επιδιώκουμε , δηλαδή μετατροπή της πολιτικής σε νομοθεσία Ευχαριστώ , κύριε Επίτροπε .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 11.30 .
 
Κοινοτική πολιτική στον τομέα των υδάτων Η ημερήσια διάταξη προβλέπει τη σύσταση για τη δεύτερη ανάγνωση ( A5-0027 / 2000 ) σχετικά με την κοινή θέση που καθόρισε το Συμβούλιο ενόψει της έγκρισης της οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου που αφορά τη θέσπιση πλαισίου κοινοτικής δράσης στον τομέα της πολιτικής των υδάτων ( 9085 / 3 / 1999 - C5-0209 / 1999 - 1997 / 0067 ( COD ) ) ( Εισηγήτρια : η κ. Lienemann ) .
Κύριε Πρόεδρε , κυρίες και κύριοι Επίτροποι , αγαπητοί συνάδελφοι , το ζήτημα του νερού θα αποτελέσει ένα από τα σημαντικά ζητήματα του 21ου αιώνα για το περιβάλλον και τον πλανήτη .
Ανεξάρτητα εάν πρόκειται για τις κλιματικές αλλαγές , τους πόρους σε ολόκληρο τον πλανήτη , την ποιότητα των ποταμιών μας και την ποιότητα των υπόγειων υδάτων μας , γνωρίζουμε πως αυτά που διακυβεύονται είναι σημαντικά και αποτελούν κινδύνους για το κοινό μας μέλλον .
Ή θα καταφέρουμε να αποκαταστήσουμε μια ποιότητα των υδάτων που να ανταποκρίνεται στο οικοσύστημα του πλανήτη ή θα δούμε μια ολόκληρη σειρά ανισορροπιών να απειλεί την ανάπτυξη ορισμένων περιοχών , τις συνθήκες διαβίωσης των κατοίκων κάποιων άλλων περιοχών ή ακόμα , κάτι ουσιαστικότερο , την ισορροπία του πλανήτη .
Αναφέρω ως απόδειξη μια εξαιρετική έκθεση που παρουσίασε ο συνάδελφός μας Mario Soares σε διεθνές επίπεδο σχετικά με την κατάσταση των θαλασσών και των ωκεανών .
Μιλώντας για τις κλιματικές αλλαγές ορθώς αναφερθήκαμε στο φαινόμενο του θερμοκηπίου και στην κατάσταση της ατμόσφαιρας .
Γνωρίζουμε όμως επίσης πως η καταστροφή των ωκεανών πρόκειται να προκαλέσει σοβαρή αποσταθεροποίηση σε ολόκληρα τμήματα της Γης μας .
Η Ευρώπη επομένως , αφενός επειδή πρέπει να προωθήσει ένα συγκεκριμένο πρότυπο ανάπτυξης και αφετέρου επειδή αντιμετωπίζει η ίδια σοβαρά προβλήματα ρύπανσης και υποβάθμισης της κατάστασης των υδάτων της , είτε πρόκειται για τα υπόγεια ή για τα επιφανειακά ύδατα της είτε για τις θάλασσές της , αρμόζει να ακολουθεί κατά κάποιον τρόπο υποδειγματική πρακτική .
Η Ευρώπη μας εξάλλου υπέγραψε διεθνείς συμβάσεις .
Αναφέρομαι ειδικά στη Σύμβαση για την προστασία του θαλάσσιου περιβάλλοντος του Βορειοανατολικού Ατλαντικού ( OSPAR ) , στο πλαίσιο της οποίας ανέλαβε δεσμεύσεις .
Είπε πως σε μερικά χρόνια θα πρέπει να έχουμε σταματήσει τις απορρίψεις ρυπογόνων ουσιών , θα πρέπει να έχουμε σταματήσει να αυξάνουμε τα διάφορα είδη ρύπανσης και θα πρέπει μάλιστα να πλησιάζουμε σε ένα μηδενικό σχεδόν επίπεδο όσον αφορά τις τοξικές και επικίνδυνες ουσίες .
Η Ευρώπη υπογράφει λοιπόν διεθνείς συμφωνίες και στη συνέχεια έρχεται η οδηγία , καθώς και οι συγκεκριμένες σχετικές πολιτικές , όπου ανακοινώνει πως δεν μπορεί να επιτύχει τους καθορισμένους στόχους ή αναβάλει την υλοποίησή τους τόσο , ώστε τίθεται το θέμα της ίδιας της αξιοπιστίας της υπογραφής αυτών των διεθνών συμβάσεων .
Γι ' αυτό από τότε που ξεκίνησε τη συζήτηση σχετικά με την οδηγία πλαίσιο όσον αφορά τα υδατα , αμέσως από την πρώτη ανάγνωση , το Ευρωπαϊκό Κοινοβούλιο ζητούσε επίμονα να υπάρχει συνοχή μεταξύ της οδηγίας πλαίσιο και των διεθνών στόχων , ιδιαίτερα μάλιστα όσον αφορά την τήρηση της Σύμβασης OSPAR , μια σύγκλιση που να είναι αποτελεσματική , συγκεκριμένη και να μας ωθεί στη δράση .
Η πολιτική της Ευρωπαϊκής Ένωσης στον τομέα των υδάτων έχει κάποια βάση .
Εκδόθηκαν πολλές οδηγίες , και η βούληση άλλωστε της Επιτροπής είναι να καταφέρει να τις καταστήσει πιο ευανάγνωστες και περισσότερο συμβατές μεταξύ τους , με σαφέστερους στόχους .
Επομένως , στην υλοποίηση αυτής της οδηγίας πλαίσιο οδήγησε ένα μέλημα εξορθολογισμού .
Ωστόσο , το Κοινοβούλιό μας επέμεινε στην πρώτη ανάγνωση η σημερινή οδηγία όχι μόνο να είναι συμβατή με τις δεσμεύσεις που έχουμε αναλάβει - τύπου Σύμβασης OSPAR - αλλά και να μας επιτρέπει την αντιστροφή των τάσεων .
Γιατί , παρά τις πολυάριθμες αυτές οδηγίες , παρά τις συχνές δηλώσεις σχετικά με την προσπάθεια που πρέπει να καταβληθεί όσον αφορά την προστασία των υδάτων , κοιτάζοντας την κατάσταση του περιβάλλοντος στην Ευρώπη διαπιστώνουμε πως οι στόχοι δεν επετεύχθησαν .
Σε πολλές περιπτώσεις η κατάσταση επιδεινώθηκε , και επομένως δεν μπορούμε να αρκεστούμε σε μια προσπάθεια εξορθολογιμού των κειμένων .
Πρέπει να καθορίσουμε στόχους αντίστοιχους των προκλήσεων που έχουμε να αντιμετωπίσουμε και δεν διαθέτουμε πολύ χρόνο , γιατί , εάν ακολουθήσουμε την πρόταση της Επιτροπής και ενεργήσουμε με υπερβολικά μεγάλες προθεσμίες , τη στιγμή που η ίδια η Επιτροπή και το Συμβούλιο παρέτειναν περαιτέρω τις προθεσμίες , όχι μόνο θα βρεθούμε αντιμέτωποι με ένα πρόβλημα αξιοπιστίας έναντι της κοινής γνώμης , αλλά και , το γνωρίζουμε καλά , οι προσπάθειες θα αναβάλλονται επ ' αόριστον με αποτέλεσμα να μην επιτευχθούν οι επιδιωκόμενοι στόχοι .
Επιμένω σε αυτό το σημείο , γιατί δεν θα πρέπει να περιμένουμε για νιοστή φορά να δημοσιεύονται καθημερινά στις εφημερίδες μας καταστροφές για να πούμε : " Α , η Ευρώπη δεν έκανε , α , η Ευρώπη θα όφειλε " , και τότε να σπεύσουμε δήθεν για να λύσουμε τα προβλήματα με τα οποία δεν θελήσαμε να καταπιαστούμε εγκαίρως .
Το σημερινό παράδειγμα του Δούναβη , της ρύπανσης που προκαλείται στη Ρουμανία , δείχνει σαφέστατα πως , εάν δεν θεσπίσουμε ένα νέο είδος οικονομικής ανάπτυξης , σαφείς απαιτήσεις , ελέγχους και συγκεκριμένα μέτρα για την κατάσταση των ποταμιών μας , είναι βέβαιο πως τέτοιου είδους φαινόμενα όχι μόνο θα επαναληφθούν , αλλά και θα πολλαπλασιάζονται συν τω χρόνω .
Γνωρίζουμε επίσης πως εάν δεν κάνουμε τίποτα η ανάπτυξη της γεωργίας μας θα συνεχίσει να πραγματοποιείται με μεγάλες ανισότητες .
Ήδη σήμερα στην πατρίδα μου τα ποτάμια της Βρετάνης πλήττονται σοβαρά από ευτροφισμό , γεγονός που βλάπτει τον τουρισμό .
Θέλω απλά να ολοκληρώσω , κύριε Πρόεδρε , λέγοντας πως στη δεύτερη ανάγνωση παρουσιάζονται σαφώς όσα διακυβεύονται .
Θέλουμε , ναι ή όχι , πρότυπα συμβατά με την Σύμβαση OSPAR , δηλαδή σχεδόν μηδενικά επίπεδα επικίνδυνων ουσιών ; Θέλουμε να συντομεύσουμε τις προθεσμίες που πρότεινε το Συμβούλιο γι ' αυτή την οδηγία ; Θέλουμε μια πολιτική τιμών που να δίνει σε όλους τους συμμετέχοντες του δημόσιου και του ιδιωτικού τομέα τη δυνατότητα να λαμβάνουν αντιρρυπαντική δράση και να ενεργούν για την εξοικονόμηση ύδατος ; Θέλουμε σοβαρά να ανταποκριθούμε στις προσδοκίες των λαών μας ; Οι περισσότερες τροπολογίες που ενέκρινε η Επιτροπή Περιβάλλοντος ανταποκρίνονται σε αυτόν τον στόχο , και ελπίζω να υποστηριχθούν από το Κοινοβούλιο . Κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , η κ. Lienemann μας παρουσίασε με πολύ άμεσο τρόπο πόσο σημαντικό είναι για μας το νερό και ο αέρας , προπάντων ως βασικά στοιχεία για την επιβίωση των ανθρώπων γενικότερα .
Εκτός από την ποιότητα των υδάτων πρόκειται και για την ποσότητά τους , καθότι αυτή δεν επαρκεί παντού στην Ευρώπη , και ιδίως στις περιοχές όπου επικρατεί ξηρασία .
Με λυπεί πολύ το γεγονός πως δεν μπορεί να είναι αυτή τη στιγμή παρούσα η Επίτροπος κ. Wallstrφm , η οποία είναι βασικά αρμόδια στο ζήτημα αυτό , δεδομένου ότι πρόκειται για μια άκρως σημαντική οδηγία , στην επεξεργασία της οποίας η Επιτροπή έχει επενδύσει πολύ χρόνο .
Η νομοθεσία για την προστασία του υδάτινου περιβάλλοντος , για την οποία συζητούμε σήμερα σε δεύτερη ανάγνωση , αφορά όλους τους πολίτες της Ευρωπαϊκής Ένωσης , αλλά και όλους τους ανθρώπους στα κράτη που επιθυμούν να ενταχθούν σε αυτή και με την ένταξή τους θα είναι υποχρεωμένα να εκπληρώσουν τις προδιαγραφές που επιβάλλει η νομοθεσία της ΕΕ .
Οι εργασίες μας για το συγκεκριμένο θέμα έχουν αρχίσει ήδη προ δεκαετίας και η εκτεταμένη προσέγγιση κατέστη δυνατή με μιαν ακρόαση την οποία ανακίνησε και πραγματοποίησε η Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών το 1994 .
Από τότε μέχρι τη σημερινή δεύτερη ανάγνωση εργάστηκαν σκληρά πολλοί από τους συμμετέχοντες στο Ευρωπαϊκό Κοινοβούλιο , στην Ευρωπαϊκή Επιτροπή και στο Συμβούλιο Υπουργών .
Τις 243 τροπολογίες που είχαν υποβληθεί στην Επιτροπή Περιβάλλοντος μπορέσαμε να τις μειώσουμε στις 77 , αλλά τώρα προστέθηκαν σε αυτές άλλες 30 .
Βλέπετε τα αιτήματα είναι πολλά και διαφόρων ειδών .
Οι μεν θέλουν αυστηρότερα μέτρα , οι δε σαφέστερα , και πολλά από τα αιτήματα αυτά έχουν εθνικό χαρακτήρα .
Ακόμα και στην Ομάδα μου , στην Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος ( Χριστιανοδημοκράτες ) και των Ευρωπαίων Δημοκρατών , υπήρχαν φυσικά διαφορετικές απόψεις .
Η γραμμή μας είναι να θέσουμε ρεαλιστικούς στόχους και να αναζητήσουμε πραγματοποιήσιμες λύσεις .
Με το πνεύμα αυτό , οι τροπολογίες που έχουμε υποβάλει εγώ και μερικοί συνάδελφοι από την Ομάδα μου αποτελούν οπωσδήποτε βελτιώσεις των απαιτήσεων που προβάλλονται στην κοινή θέση .
Μερικές από τις τροπολογίες που υποστηρίζουμε αποσκοπούν στην ενίσχυση της διαπραγματευτικής θέσης του Ευρωπαϊκού Κοινοβουλίου στην επικείμενη συνδιαλλαγή του με το Συμβούλιο Υπουργών .
Απορρίπτουμε σαφέστατα όλες τις μη ρεαλιστικές απαιτήσεις λόγω των οποίων το Ευρωπαϊκό Κοινοβούλιο διατρέχει κίνδυνο να εμφανιστεί αναξιόπιστο .
Σε αυτές ανήκει κατά την άποψή μου η απαίτηση για μείωση στο μηδέν έως το 2020 των εισροών επικίνδυνων ουσιών στο περιβάλλον .
Τούτο θα σήμαινε το τέλος πολλών γεωργικών και βιομηχανικών δραστηριοτήτων .
Στο σημείο αυτό θέλω να τονίσω ιδιαίτερα ότι με την ισχύουσα εθνική και ευρωπαϊκή νομοθεσία για την προστασία των υδάτων , όσο ατελής κι να είναι αυτή και όσο λίγο κι αν έχει τηρηθεί στα κράτη μέλη , έχουμε ήδη σημειώσει σημαντικές προόδους .
Υπενθυμίζω ότι στον Ρήνο έχουμε και πάλι σολομούς , πράγμα αδιανόητο πριν από 20 χρόνια , καθώς και ότι την άνοιξη θα ελευθερωθούν σολομοί ακόμη και στον Έλβα , που ήταν ιδιαίτερα επιβαρυμένος .
Τούτο δεν σημαίνει όμως ότι δεν χρειάζεται να συνεχίσουμε τις τεράστιες προσπάθειές μας για την περαιτέρω βελτίωση της προστασίας των υδάτων και τη διατήρηση της καλής ποιότητας των επιφανειακών και υπογείων υδάτων , όπου αυτή υπάρχει ακόμα , πράγμα που αναμφισβήτητα θα συνεπάγεται σημαντικές δαπάνες .
Τις τελευταίες ημέρες εκφράστηκαν πολλές ανησυχίες από την πλευρά της γεωργίας .
Αλλά και η γεωργία μπορεί να λειτουργήσει μόνο όταν υπάρχουν επαρκείς ποσότητες καθαρού νερού .
Με τη γραμμή που ακολουθεί η Ομάδα μου σχετικά με τις διαπραγματεύσεις με το Συμβούλιο Υπουργών θα επιτευχθεί και για τη γεωργία μια καλή λύση .
Καταδικάζω το γεγονός ότι , όσον αφορά αυτή τη δύσκολη και εν μέρει πολύ τεχνική θεματική , δίδονται και από τις δύο πλευρές παραπλανητικά επιχειρήματα στους βουλευτές και στην κοινή γνώμη .
Κατά συνέπεια , ευχαριστώ ιδιαιτέρως τους συναδέλφους μου από την Ομάδα μου , οι οποίοι συνέβαλαν στην εξεύρεση συμβιβαστικής λύσης .
Ευχαριστώ ιδιαίτερα και την εισηγήτριά μας , την κ. Lienemann , για τον όγκο εργασίας που έφερε σε πέρας και το πνεύμα συνεργασίας που επέδειξε , έστω κι αν εξακολουθούν να υφίστανται σε μερικά σημεία διαφορετικές απόψεις .
Ευχαριστώ και τους εκπροσώπους της Ευρωπαϊκής Επιτροπής , που στάθηκαν αδιάλειπτα στο πλευρό μας με συμβουλές και εξειδικευμένη βοήθεια .
Εάν οι εκπρόσωποι του Συμβουλίου Υπουργών τηρήσουν παρόμοια εποικοδομητική στάση , είμαι βεβαία ότι στη διαδικασία συνδιαλλαγής θα επιτύχουμε μια ακόμη καλύτερη λύση για την προστασία των υδάτων στην Ευρώπη .
Κύριε Πρόεδρε , θέλω κατ ' αρχάς να συγχαρώ την κ. Lienemann για την εξαιρετική έκθεση που υπέβαλε και για την προσπάθεια που κατέβαλε , όταν απαιτήθηκε άμβλυνση των διαφορών που μας χωρίζουν στον τομέα των υδάτων .
Η οδηγία πλαίσιο στον τομέα των υδάτων αποτελεί αναγκαία πρωτοβουλία .
Παρά ταύτα , και με αφετηρία το γεγονός ότι η ιδέα της αλληλεγγύης είναι εγγενής στη διαδικασία της ευρωπαϊκής οικοδόμησης , είναι ανάγκη να ληφθεί υπόψη σε αυτή την οδηγία πως οι υδάτινοι πόροι πρέπει να εκλαμβάνονται ως παράγοντας κοινωνικής συνοχής .
Το νερό - ουδείς το αμφισβητεί - είναι κοινό αγαθό .
Εντούτοις , στην περίπτωση της Ισπανίας και άλλων χωρών του Νότου , που χαρακτηρίζονται από ασταθείς κλιματολογικές συνθήκες , η διαχείριση των υδάτινων πόρων απαιτεί πολιτικές επιλογές εξορθολογισμού της χρήσης τους και άλλα μέτρα αλληλέγγυου χαρακτήρα .
Κατά συνέπεια , θεωρούμε πως αυτή η οδηγία πλαίσιο πρέπει να προτείνει μια αξιοποίηση του νερού που να επιτρέπει να ξεπεραστούν οι εδαφικές ανισορροπίες , και για τον σκοπό αυτό σας ζητώ να υποστηρίξετε την τροπολογία 95 , που κατέθεσε η Ομάδα μας .
Θέλουμε να διασφαλίσουμε ότι στο άρθρο 1 της οδηγίας θα ενθαρρύνεται μια αειφόρος , δίκαιη και αλληλέγγυα χρήση του νερού .
Θα αναφερθώ εν συντομία στα βασικά ζητήματα για τα οποία η ισπανική Σοσιαλιστική Ομάδα τηρεί μια κάπως διαφοροποιημένη στάση αναφορικά με μερικές θέσεις στις οποίες άλλοι συνηγορούν εδώ .
Πρόκειται για την περίπτωση της μεταφοράς υδάτων μεταξύ λεκανών απορροής ποταμού .
Θεωρούμε πως θα ήταν καλύτερο η μελλοντική οδηγία πλαίσιο να μην αφήσει στην κοινοτική εποπτεία τη δυνατότητα υλοποίησής της .
Δεδομένων των υδρογεωλογικών χαρακτηριστικών του ισπανικού κράτους , όπου πραγματοποιούνται μεταφορές υδάτων διαρθρωτικού χαρακτήρα , πιστεύουμε πως οι αρχές του κράτους οφείλουν να είναι εκείνες οι οποίες θα αποφασίζουν για τους πόρους της ίδιας τους της επικράτειας , απόφαση που βέβαια πάντα θα πρέπει να λαμβάνεται με βάση τα κριτήρια για την τήρηση της συνοχής και τη λελογισμένη χρήση του νερού .
Σε ό , τι αφορά ένα από τα πλέον επίμαχα θέματα της συζήτησής μας , το θέμα της τιμολόγησης , οι Ισπανοί Σοσιαλιστές επιμένουμε στην άποψη , βάσει του σεβασμού της αρχής " ο ρυπαίνων πληρώνει » , πως η οδηγία πρέπει να προτείνει πολιτικές τιμολόγησης που να ανταποκρίνονται σε όλα τα επίπεδα κατανάλωσης .
Είναι προφανές ότι στην Ισπανία μια πολιτική πλήρους ανάκτησης του κόστους των υπηρεσιών ύδατος δεν θα είχε τον ίδιο αντίχτυπο που θα είχε στις χώρες της Κεντρικής και Βόρειας Ευρώπης .
Οι Ισπανοί θα απέδιδαν την αύξηση της τιμής του νερού για τις διάφορες χρήσεις τους στην ανεπάρκεια ακριβώς των υδάτινων πόρων και της εσωτερίκευσης του περιβαλλοντικού κόστους που θα χρειαστεί να αναληφθεί στο πλαίσιο όσων ορίζει η οδηγία .
Συνεπώς , ανέκαθεν συνηγορούσαμε υπέρ ενός προοδευτικού συστήματος ανάκτησης του κόστους , ενός συστήματος που να συνεκτιμά ιδιαίτερα τις κοινωνικές , περιβαλλοντικές και οικονομικές επιπτώσεις και του οποίου η εφαρμογή να ρυθμίζεται βάσει των διαφορετικών γεωγραφικών και κλιματολογικών συνθηκών .
Θέλουμε να οικοδομήσουμε μια Ευρώπη με αειφόρο και υγιές περιβάλλον .
Όμως , η Ευρώπη του περιβάλλοντος δεν μπορεί να οικοδομηθεί με κανέναν τρόπο βάσει πολλαπλών ταχυτήτων , αλλά πρέπει να οικοδομηθεί βάσει της αλληλεγγύης .
ΕΝ ) Κύριε Πρόεδρε , η οικολογική καταστροφή στο Δούναβη μάς υπενθυμίζει πόσο στενά συνδέονται όλες οι χώρες της Ευρώπης και πόσο σημαντικό είναι το νερό για όλους μας .
Οι απορρίψεις από τα χημικά εργοστάσια στην εκλογική μου περιφέρεια , στη Βορειοδυτική Αγγλία , θα καταλήξουν στις παραλίες της ηπειρωτικής Ευρώπης .
Αυτό δείχνει καθαρά πως είμαστε αλληλένδετοι .
Η εν λόγω οδηγία πλαίσιο στοχεύει στην περιγραφή των ευρύτερων γενικών κατευθύνσεων της πολιτικής για τις επόμενες δεκαετίες και δημιουργήθηκε μεγάλος πανικός σχετικά με τις λεπτομέρειες .
Είναι σημαντικό για εμάς να θυμόμαστε πως πρόκειται για ένα πλαίσιο .
Οι εν λόγω γενικές κατευθύνσεις είναι πράγματι πολύ ευρείες .
Είναι εύκολο για τις επιμέρους χώρες και για τους επιμέρους βιομηχανικούς κλάδους να αποφύγουν τις συνέπειες που μας παρουσιάστηκαν τις τελευταίες ημέρες .
Υπάρχουν πολλές δυνατότητες να κρυφτεί κανείς .
Η πραγματικότητα είναι ότι οι λεπτομέρειες αυτής της νομοθεσίας θα καθοριστούν σε θυγατρικές οδηγίες κατά τους προσεχείς μήνες και τα προσεχή χρόνια .
Αυτή είναι η στιγμή για να συζητήσουμε ορισμένα από αυτά τα προβλήματα λεπτομερειών .
Οι γενικές αρχές είναι ασφαλώς εκείνες που πρέπει να μπορούμε να δεχθούμε - οι γενικές αρχές με τις οποίες επιθυμούμε να περιοριστεί η διαρροή επικίνδυνων αποβλήτων στα υπόγεια ύδατα , οι γενικές αρχές με τις οποίες πρέπει να επιδιώξουμε να διασφαλιστεί ότι τα χημικά , τα οποία όλοι χρειαζόμαστε στην κοινωνία σε κάθε περίπτωση , δεν θα πρέπει να καταφέρουν να εισχωρήσουν στο σύστημα των υδάτων μας .
Υπάρχει ένα χημικό εργοστάσιο στα βορειοδυτικά , το οποίο μου έστειλε επιστολή λέγοντας ότι πρέπει να καταψηφίσουμε την εν λόγω νομοθεσία .
Θα έπρεπε να τους ρωτήσω τι είδους χημικά εισάγουν στο σύστημα ύδρευσης αυτή τη στιγμή και για ποιον λόγο δεν ανακοινώνουν μέσω των μέσων ενημέρωσης στους κατοίκους της περιοχής τι ακριβώς κάνουν .
Αυτό είναι κάτι που θα προτιμούσαν να αποφύγουν .
Η αρχή αφορά επίσης τη χρέωση του νερού .
Κάτι στο οποίο συμφωνούμε πλέον πολλοί από εμάς είναι ότι πρέπει να εισαγάγουμε περιβαλλοντική φορολογία για να ενθαρρύνουμε την προστασία , πρέπει με το καλό και με το άγριο να χρησιμοποιήσουμε κατά τον καλύτερο δυνατό την κληρονομιά μας , ούτως ώστε να μη συμβάλουμε στη ρύπανση ή στην απώλεια ενός πολύτιμου πόρου όπως είναι το νερό .
Θα ήθελα να αναφερθώ εδώ στην πολιτική θέση .
Η κοινή θέση αποδυνάμωσε τη στάση που τήρησε το Κοινοβούλιο κατά την πρώτη ανάγνωση .
Ορισμένες ΜΚΟ ίσως πουν ότι η οδηγία , έτσι όπως έχει διαμορφωθεί τώρα , είναι περισσότερο από άχρηστη .
Είναι ένα βήμα οπισθοδρόμησης .
Αυτή είναι μια ευκαιρία που μας δίνεται για να βελτιώσουμε την κατάσταση .
Πρέπει να προετοιμαστούμε για μια διαδικασία συνδιαλλαγής .
Είδαμε να χάνεται η μια ψήφος μετά την άλλη .
Η Επιτροπή Περιβάλλοντος παρουσιάζει το ένα μέτρο μετά το άλλο .
Δεν καταφέραμε να πετύχουμε την ειδική πλειοψηφία .
Η απόπειρα που κάναμε για να βελτιώσουμε το περιβάλλον της Ευρώπης απέτυχε .
Χρειάζεται να προχωρήσουμε σε αυτή τη συνδιαλλαγή .
Πρέπει επιτέλους να διασφαλίσουμε ότι θα καταλήξουμε σε μια ευαίσθητη , ισορροπημένη πολιτική πραγματικών βελτιώσεων με λογικό κόστος .
Verts / ALE ) .
( NL ) Κύριε Πρόεδρε , συνάδελφοι , σχεδόν τριάντα χρόνια πέρασαν κιόλας από τότε που προσπάθησε η Ευρωπαϊκή Επιτροπή να καταλήξει σε μια ευρωπαϊκή πολιτική για τους υδάτινους πόρους .
129 χημικές ουσίες έπρεπε να ρυθμιστούν .
Τελικά καθορίστηκαν προδιαγραφές μόνο για 10 περίπου ουσίες .
Αιτία αυτής της παταγώδους αποτυχίας υπήρξε η αρχή της ομοφωνίας .
Πριν από επτά περίπου χρόνια ακόμη φαινόταν ότι η ευρωπαϊκή πολιτική υδάτων θα θυσιαζόταν στον βωμό της επικουρικότητας .
Οι Συντηρητικοί ηγέτες Major και Kohl είχαν αποφασίσει εν τη σοφία τους , στο Συμβούλιο του Εδιμβούργου , ότι δεν ήταν και τόσο αναγκαίο να διαθέτουν οι Ισπανοί τόσο καθαρό πόσιμο νερό όπως οι Γερμανοί ή οι Αγγλοι .
Αυτή την άποψη φαίνεται να απηχεί εν μέρει η κοινή θέση που υιοθετήθηκε επί βρετανικής σοσιαλιστικής Προεδρίας .
Η θέση αυτή είναι σαθρή ή , καθώς μιλούμε για το νερό , θα έλεγα ότι μπάζει από παντού .
Γι ' αυτό και είδαμε τέτοια πλημμύρα τροπολογιών από την Επιτροπή Περιβάλλοντος : σχεδόν 200 τροπολογίες για τη δεύτερη ανάγνωση .
Σπάνια συμβαίνει κάτι τέτοιο , ωστόσο οι περισσότερες τροπολογίες είναι απολύτως απαραίτητες για να βουλώσουν τις τρύπες απ ' όπου μπάζει νερό .
Μια τέτοια μεγάλη τρύπα οφείλεται στις επικίνδυνες χημικές ουσίες .
Η χημική βιομηχανία , αλλά δυστυχώς και η Ευρωπαϊκή Επιτροπή και το Συμβούλιο Υπουργών , επιθυμούν την πραγματοποίηση μιας ξεχωριστής ανάλυσης κινδύνου για καθεμία από τις επικίνδυνες ουσίες .
Κάτι τέτοιο είναι εξαιρετικά χρονοβόρο , ενώ δεν υπάρχει αποδεκτό επίπεδο ρύπανσης από επικίνδυνες χημικές ουσίες .
Αποδεκτό είναι μόνο το επίπεδο ρύπανσης που υπάρχει στα βάθη του ωκεανού , δηλαδή σχεδόν μηδέν .
Η Επιτροπή διαθέτει ήδη έναν κατάλογο 32 ουσιών άμεσης προτεραιότητας .
Πολλές από αυτές τις ουσίες διαταράσσουν την ορμονική λειτουργία : πρόκειται για τους λεγόμενους ενδοκρινικούς καταστολείς .
Ακόμη και σε ελάχιστες ποσότητες οι ουσίες αυτές προκαλούν γενετικές μεταλλάξεις στα ζώα , αλλά και στους ανθρώπους , όπως διαπιστώνουν όλο και συχνότερα οι επιστήμονες .
Γι ' αυτό είναι τόσο σημαντικό να λάβει θέση το Ευρωπαϊκό Κοινοβούλιο ούτως ώστε να επιτευχθεί ο στόχος της Σύμβασης OSPAR για μείωση των εν λόγω ουσιών σε μηδενικό σχεδόν επίπεδο το 2020 .
Επιτρέψτε μου να αναφερθώ σε δύο από τις ουσίες που περιλαμβάνονται στον κατάλογο της Επιτροπής .
Πρόκειται για τον υδράργυρο και την τριβουτυλτίνη , γνωστή ως ΤΒΤ .
Στον βυθό της θάλασσας του Wadden , στις Κάτω Χώρες , τα επίπεδα υδραργύρου και ΤΒΤ είναι αντίστοιχα 10 και 1000 φορές υψηλότερα από τα επίπεδα της OSPAR .
Η χημική βιομηχανία και η κοινωνία στο σύνολό της οφείλουν να βρουν τρόπους αντικατάστασης αυτών των επικίνδυνων χημικών ουσιών από αβλαβή υποκατάστατα και μέχρι τότε να τις χρησιμοποιούν σε κλειστά συστήματα .
Για την ΤΒΤ αυτό σημαίνει ότι δεν θα πρέπει να χρησιμοποιείται πλέον για την καταπολέμηση της ανάπτυξης φυκιών .
Ο μηχανικός καθαρισμός των τοιχωμάτων των πλοίων αποτελεί μια καλή εναλλακτική λύση .
Θα ήθελα καταλήγοντας να εκφράσω την ελπίδα να ανακτήσει το Ευρωπαϊκό Κοινοβούλιο την πράσινη εικόνα του και να λάβει θέση υπέρ της επίτευξης της μείωσης των επικίνδυνων ουσιών και των ενδοκρινικών καταστολέων σε σχεδόν μηδενικά επίπεδα μέχρι το 2020 .
Κύριε Πρόεδρε , το Κοινοβούλιο έχει έναν ουσιαστικό ρόλο στην επεξεργασία αυτής της οδηγίας για τον τομέα των υδάτων .
Σε πολλούς τομείς η κοινή θέση του Συμβουλίου είναι απολύτως ανεπαρκής .
Γι ' αυτόν τον λόγο το καθήκον μας πρέπει να είναι τώρα να κάνουμε τις προϋποθέσεις της οδηγίας ουσιαστικές και συγκεκριμένες .
Κάποιες αρχές ήταν ιδιαίτερα σημαντικές για εμάς , τα μέλη της Συνομοσπονδιακής Ομάδας της Ευρωπαϊκής Ενωτικής Αριστεράς - Αριστερά των Πρασίνων των Βορείων Χωρών , όταν λάβαμε θέση για τις διάφορες προτάσεις .
Κατ ' αρχάς θεωρούμε ότι πρέπει να είναι πιο περιορισμένα τα χρονικά πλαίσια για την υλοποίηση των μέτρων της πρότασης συγκριτικά με αυτά που πρότεινε το Συμβούλιο , και συνεπώς στηρίζουμε τις προτάσεις που ζητούν τη συντόμευση των προθεσμιών για την υλοποίηση διαφόρων σκελών της οδηγίας .
Δεύτερον , επιθυμώ η σταδιακή απομάκρυνση των επικίνδυνων ουσιών να διέπεται από συνέπεια .
Δεν πρέπει να υπάρξουν καθυστερήσεις επειδή θα διατυπώνονται νέες προϋποθέσεις αξιολόγησης πριν ληφθούν μέτρα .
Επίσης , πρέπει να ενσωματωθεί στη νομοθεσία ο σεβασμός προς τις διεθνείς Συνθήκες , όπως π.χ. η Συνθήκη OSPAR .
Τρίτον , θέλουμε η πολιτική που αφορά τις τιμές να είναι σαφώς διατυπωμένη .
Αυτό συνεπάγεται ότι η βασική αρχή που πρέπει να ισχύει είναι να πληρώνονται οι πραγματικές δαπάνες για το νερό .
Σήμερα οι φορολογούμενοι συχνά επιδοτούν τη βιομηχανία και τη γεωργία .
Η αυτονόητη αρχή για τη νομοθεσία πρέπει να είναι ότι όποιος ρυπαίνει ή κάνει κατάχρηση πρέπει να πληρώνει , έστω κι αν σε ορισμένες ακραίες περιπτώσεις μπορεί να απαιτηθούν εξαιρέσεις .
Τέταρτον , επιθυμούμε οι εξαιρέσεις από τους κανόνες στον τομέα της ποιότητας των υδάτων να είναι λίγες και σαφώς προσδιορισμένες .
Πέμπτον , επιθυμούμε η προστασία της ποιότητας των υπόγειων υδάτων να είναι σαφής , όπως επίσης σαφή να είναι και τα μέτρα που θα ληφθούν για την αντιμετώπιση της συνεχιζόμενης ρύπανσης των υπόγειων υδάτων .
Με βάση τα ανωτέρω η Ομάδα μας μπορεί να υπερψηφίσει πολλές από τις προτάσεις τροπολογίας της εισηγήτριας , κ. Lienemann , με τη μορφή που αυτές εγκρίθηκαν από την κοινοβουλευτική επιτροπή .
Σε ένα δυο σημεία θα επιθυμούσαμε να γίνουν περισσότερα βήματα .
Γι ' αυτόν τον λόγο θα υπερψηφίσουμε τις προτάσεις τροπολογίας αριθ .
102 , 103 και 104 των Πρασίνων , οι οποίες θεωρούμε ότι βελτιώνουν περαιτέρω την κοινή θέση .
Σε ό , τι αφορά την πολιτική του καθορισμού των τιμών , ορισμένες φορές προκύπτουν κάποιες ακραίες καταστάσεις όπου απαιτούνται ίσως εξαιρέσεις από τις αρχές της έκθεσης .
Προσωπικά θεωρώ ότι στην πρόταση τροπολογίας αριθ .
43 της κοινοβουλευτικής επιτροπής ικανοποιούνται πλήρως οι δυνατότητες εξαίρεσης και στην πρόταση τροπολογίας αριθ .
105 των Πρασίνων είναι ακόμη καλύτερα διατυπωμένες .
Δεν μπορώ να σκεφτώ ότι υπάρχει ανάγκη επιπλέον εξαιρέσεων πέραν αυτών που προσδιορίζονται σε αυτές τις δύο προτάσεις τροπολογίας .
Σε αυτό το θέμα όμως υπάρχουν διαφορετικές απόψεις στην Ομάδα μας .
Η πρόταση τροπολογίας αριθ .
107 , που αφορά αυτό το θέμα , υπεβλήθη από ένα τμήμα της Ομάδας μας .
Συνολικά , θεωρώ ότι οι προτάσεις της κοινοβουλευτικής επιτροπής επί της έκθεσης Lienemann είναι καλές και μπορούν να αποτελέσουν μια καλή βάση για μια δύσκολη συνδιαλλαγή .
Κύριε Πρόεδρε , όλες οι φωτογραφίες που λαμβάνονται από τους δορυφόρους αποδεικνύουν πως κατοικούμε στον γαλάζιο πλανήτη : αυτός ο υδάτινος πλούτος είναι όμως μια αυταπάτη .
Η πλέον πρόσφατη καταστροφή που προκλήθηκε στον Δούναβη μάς υπενθυμίζει πως οι ποταμοί και τα ποτάμια αποτελούν ζωτικής σημασίας αρτηρίες στον πλανήτη μας και πως η ρύπανση δεν έχει σύνορα .
Το νερό αποτελεί έναν ανανεώσιμο και περιορισμένο φυσικό πόρο .
Αρχίζει να σπανίζει όταν δεν υπόκειται σε σωστή διαχείριση και όταν οι γεωγραφικές και κλιματικές συνθήκες δεν είναι ευνοϊκές .
Στο πλαίσιο της Ένωσης το πρόβλημα αυτό λαμβάνει κρίσιμες διαστάσεις στην περιοχή της Μεσογείου , αλλά και σε άλλες ευρωπαϊκές χώρες , όπου παρατηρούμε τη σταδιακή αποξήρανση των υγροτόπων .
Υπάρχουν πολλά στοιχεία τα οποία θέλουμε να υπενθυμίσουμε : ευαίσθητες περιοχές , υγρότοποι ή άνυδρες περιοχές , ανισότητες μεταξύ των κρατών , ανισότητες μεταξύ των διαφόρων περιοχών εντός των κρατών , κλιματικές , οικονομικές , γεωγραφικές και γεωλογικές ιδιαιτερότητες .
Αυτά όμως δεν πρέπει εντούτοις να μας οδηγήσουν σε στρεβλώσεις του ανταγωνισμού στην Κοινότητα .
Καταθέσαμε ωστόσο τροπολογίες για να υπενθυμίσουμε τη σημασία της ιδιαίτερης σχέσης της γεωργίας με το νερό , που αποτελεί παράγοντα μείζονος σημασίας για την απασχόληση και την αξιοποίηση του εδάφους .
Εξυπακούεται πως οι ανάγκες της γεωργίας στον Νότο είναι σαφώς μεγαλύτερες και πως πρέπει να ληφθεί υπόψη αυτή η ιδιαιτερότητα στην οδηγία πλαίσιο .
Λύσεις σε αυτά τα προβλήματα δεν αναζητούμε εξάλλου μόνο στα κράτη της Ένωσης : οι χώρες της εταιρικής σχέσης Ευρώπης - Μεσογείου ζήτησαν ευθέως τον Οκτώβριο στο Τορίνο ένα σχέδιο Marshall στον τομέα του ύδατος για τις νότιες ακτές της Μεσογείου .
Ευτυχώς , δεν έχουμε φτάσει σε αυτό το σημείο .
Στην Ευρώπη προκαλούνται ωστόσο ξηρασίες και απερήμωση σε ορισμένες περιοχές , αλλά και πλημμύρες , όπως ορθώς υπογραμμίζεται στην οδηγία .
Τα πλήγματα από τις πλημμύρες είναι πρόσφατα στη Γαλλία , αλλά και στην κοιλάδα του Ρήνου και στην Κεντρική Ευρώπη .
Χρειαζόμαστε αυτή την οδηγία πλαίσιο ως απαραίτητο στοιχείο μιας πολιτικής αειφόρου ανάπτυξης , που θα πρέπει να καταστήσει συμβατές μεταξύ τους τις διάφορες χρήσεις του νερού .
Είναι όμως απαραίτητο να συμπεριλάβουμε στη νέα αυτή διαχείριση την προστασία και τη διατήρηση της βιοποικιλότητας .
Ο φάκελος " περί ύδατος " δεν θα κλείσει βέβαια σήμερα .
Το ζήτημα της διεύρυνσης και οι κλιματικές εξελίξεις ανοίγουν ουσιαστικά νέες προοπτικές .
Κύριε Πρόεδρε , το καθαρό νερό θα αποτελέσει ενδεχομένως στον αιώνα μας ένα αγαθό με περισσότερη στρατηγική αξία και από το πετρέλαιο ακόμα .
Ας ευχαριστήσουμε λοιπόν την κυρία Lienemann για τις προσπάθειες που έκανε προκειμένου να βρεθεί μια καλή ρύθμιση για τα επιφανειακά ύδατα .
Φαίνεται ότι είναι αρκετά δύσκολο να καταλήξουμε σε μια καλή ευρωπαϊκή νομοθεσία για το ζήτημα αυτό .
Με την οδηγία πλαίσιο για την πολιτική των υδάτων θέλουμε να θέσουμε τέλος στον κατακερματισμό της σχετικής νομοθεσίας στην Ένωση .
Καταλήξαμε ωστόσο σε μια μακροσκελή και περίπλοκη οδηγία .
Απαιτείται πολλή προσοχή από τις υπεύθυνες αρχές για την εφαρμογή της .
Ιδιαίτερα θα πρέπει να αξιοποιήσουμε κάθε δυνατότητα για την εκπόνηση μιας συγκεκριμένης πολιτικής από τα κράτη μέλη και τις περιφέρειες που βρέχονται από τις υδάτινες αρτηρίες .
Οι σημαντικότεροι στόχοι μας ήταν και παραμένουν η αντιμετώπιση της επιδεινούμενης ρύπανσης των υπόγειων και επιφανειακών υδάτων , η προστασία των οικοσυστημάτων , η προώθηση της αειφόρου χρήσης των υδάτων , η καταπολέμηση των πλημμυρών και της ξηρασίας , καθώς και η διακοπή της απόρριψης επικίνδυνων ουσιών στα επιφανειακά ύδατα .
Για το τελευταίο ζήτημα πιστεύω πως οι στόχοι του Συμβουλίου είναι υπερβολικά ασαφείς και ελάχιστα φιλόδοξοι .
Η πρόταση που υπέβαλε η Επιτροπή Περιβάλλοντος για μείωση σε μηδενικά σχεδόν επίπεδα της απόρριψης τέτοιων ουσιών στα επιφανειακά ύδατα είναι καλή , και μακάρι να πραγματοποιηθεί ο στόχος αυτός .
Ωστόσο , θα πρέπει να δώσουμε ιδιαίτερη προσοχή στο κατά πόσο μια τέτοια πρόταση είναι εφικτή .
Θα πρέπει π.χ. να λάβουμε υπόψη τη φυσική ελευθέρωση τέτοιων ουσιών στο περιβάλλον , κάτι που δεν μπορούμε εμείς να ελέγξουμε , καθώς και άλλες εκπομπές που είναι επίσης δύσκολο να ελεγχθούν και που μολύνουν σημαντικά τους υδάτινους πόρους . Κύριε Πρόεδρε , τον 21ο αιώνα πρέπει να εμπεδώσουμε τη βασική ιδέα ότι θα έχουμε μια εντελώς νέα σχέση με το υδάτινο περιβάλλον .
Τον 20ο αιώνα τα ύδατα αποτελούσαν για μας ένα δωρεάν σύστημα μεταφοράς και διάθεσης δηλητηριωδών και χημικών ουσιών , ειδικών λυμάτων κ.λπ ..
Τα αποτελέσματα είναι ήδη ορατά .
Πρέπει να αλλάξουμε τρόπο σκέψης και να αναγνωρίσουμε ότι το υδάτινο περιβάλλον αποτελεί για μας σύντροφο ζωής και η ευθύνη μας ως προς αυτό ξεπερνά κατά πολύ τις σημερινές γενιές .
Θα πρέπει να πραγματοποιηθεί αντίστοιχα ενημέρωση του κοινού για τη συγκεκριμένη οδηγία και να κατανοήσει ο πληθυσμός τι είναι αυτό που σχεδιάζουμε εδώ ή μάλλον αυτό που σχεδιάζει η Επιτροπή .
Η προστασία των υδάτων είναι ουσιαστικά κοινωνικό ζήτημα , και μάλιστα καθοριστικής σημασίας .
Ως εκ τούτου , θα πρέπει να ενισχυθεί η εφαρμογή της αρχής σύμφωνα με την οποία ο ρυπαίνων πληρώνει , γιατί διαφορετικά οι επιπτώσεις θα βαρύνουν όλους μας .
Ενόψει της προχωρημένης βλάβης που έχουν υποστεί οι υδάτινοι πόροι , είναι σημαντικό να μην περιοριστούμε στη διατήρηση των σημερινών επιπέδων , αλλά να μεριμνήσουμε αύριο κατά την ψηφοφορία ώστε να μπορούν να πραγματοποιηθούν αληθινές βελτιώσεις της ποιότητας .
NL ) Κύριε Πρόεδρε , πριν από έξι χρόνια περίπου ο συνάδελφός μας Karl-Heinz Florenz , υποστηριζόμενος από την Ursula Schleicher , ζήτησε μια πλήρη αναδιοργάνωση της πολιτικής μας για τους υδάτινους πόρους , κάτι που έγινε .
Πρόκειται για ένα δύσκολο ζήτημα , και γι ' αυτό πιστεύω πως είναι αξιέπαινες οι προσπάθειες της κυρίας Lienemann .
Η διαδικασία λήψης απόφασης σχετικά με αυτή την οδηγία πλαίσιο για τους υδάτινους πόρους βρίσκεται σε μια πολύ σημαντική φάση .
Το ζήτημα βρίσκεται σε διαδικασία συναπόφασης .
Κατά την πρώτη κιόλας ανάγνωση μπορέσαμε να καταλήξουμε σε σημαντικές , αυστηρότερες ρυθμίσεις .
Η κοινή θέση που εγκρίθηκε στα τέλη του 1999 αποτελούσε ούτως ή άλλως μια σημαντική βελτίωση σε σχέση με την αρχική πρόταση .
Είναι πραγματικά δύσκολο να χαράξουμε μια πολιτική για το ζήτημα αυτό , καθώς υπάρχουν τόσο έντονα διιστάμενες απόψεις .
Συμφωνώ με τον Ισπανό συνάδελφο που είπε ότι στη Βόρεια Ευρώπη καλούμαστε συχνά να αντιμετωπίσουμε πλημμύρες , συχνά μάλιστα από νερά που έχουν ρυπανθεί από τη βιομηχανία , ενώ το πρόβλημα που αντιμετωπίζουν οι συνάδελφοι στον Νότο είναι ότι συχνά το νερό θα πρέπει να μεταφερθεί από μακριά , ακόμη και το νερό προς πόση ή άρδευση .
Θα ήθελα να αναφερθώ στα δύο ζητήματα που συζητούμε , και πρώτα στην ποιότητα .
Η ευρωπαϊκή πολιτική για τους υδάτινους πόρους είναι εξαιρετικά σημαντική για τις Κάτω Χώρες .
Ένα μεγάλο μέρος , το ένα τρίτο των υδάτινων πόρων μας στις Κάτω Χώρες , προέρχεται από τα επιφανειακά ύδατα .
Η χώρα μου βρίσκεται σε ένα δέλτα ποταμών , κατάντη δηλαδή της ροής τους , και γι ' αυτό μας ενδιαφέρει εξαιρετικά η ποιότητα των επιφανειακών υδάτων .
Το δεύτερο σημαντικό ζήτημα στη συζήτηση που διεξάγουμε αφορά τον καθορισμό προδιαγραφών για την ποιότητα των υδάτων .
Διάφορες τροπολογίες θέτουν ερωτήματα σε σχέση με τις προδιαγραφές που έχουν προταθεί , ιδιαίτερα για τον στόχο της OSPAR για το 2020 .
Καταλαβαίνω βέβαια ότι ορισμένοι θεωρούν τον στόχο αυτό ασαφή ή νομικώς αβάσιμο .
Πιστεύω ωστόσο πως θα πρέπει να τον υποστηρίξουμε , διότι έτσι θα μπορούμε να εξασφαλίσουμε στη διαδικασία συνδιαλλαγής ακριβέστερες προδιαγραφές .
Όσον αφορά τώρα τη διαχείριση των ποσοτήτων : ένας γνωστός Ολλανδός ποιητής έκανε λόγο στο ποίημά του " Αναμνήσεις από την Ολλανδία " για το νερό , το οποίο με τις καταστροφές που προκαλεί διαρκώς γίνεται αντικείμενο φόβου και σεβασμού .
Το 1953 σημειώθηκαν στη χώρα μου τεράστιες πλημμύρες , γεγονός που μας έκανε να παίξουμε πρωτοποριακό ρόλο στον τομέα της διαχείρισης των υδάτων .
Το 1990 πλημμύρισαν οι ποταμοί μας , κάτι που μας έκανε να διαπιστώσουμε πως η κατασκευή τεχνητών έργων ανάντη και κατάντη των ποταμών έχει σημαντικές συνέπειες στη δυνατότητα διάθεσης των υδάτων και μπορεί να προξενήσει τεράστιες ζημιές .
Αυτό σημαίνει ότι και σχετικά με τη διαχείριση των ποσοτήτων των υδάτων θα πρέπει να προσέξουμε ιδιαίτερα , ούτως ώστε να μην υπάρχουν προβλήματα στη ροή των υδάτων ανάντη και κατάντη των ποταμών .
Κύριε Πρόεδρε , θα ήθελα κατ ' αρχάς να συγχαρώ ειλικρινά την κυρία Lienemann , η οποία επιτέλεσε πραγματικά ένα εξαιρετικό έργο .
Το νερό αποτελεί άμεση ανάγκη για τον άνθρωπο , αλλά και βασικό δικαίωμα .
Όλοι θα πρέπει να διαθέτουν καθαρό νερό , ωστόσο η ύπαρξη και η καλή ποιότητα του νερού δεν είναι κάτι το αυτονόητο , όπως πολλοί μπορούν να διαπιστώσουν στη Νότια Ευρώπη , αλλά και πρόσφατα στις παραδουνάβιες χώρες .
Το νερό αποτελεί συχνά αιτία έντασης και συγκρούσεων μεταξύ χωρών και πληθυσμιακών ομάδων .
Γι ' αυτό είναι σημαντικό να υπάρξει συντονισμός της διεθνούς κοινότητας για τη διαχείριση των υδάτινων πόρων .
Θα πρέπει να αναγνωρίσουμε ότι το νερό αποτελεί συλλογική ευθύνη .
Η συνεργασία σε μια παραποτάμια περιοχή θα πρέπει να είναι κάτι το αυτονόητο .
Εάν δεν υπάρχει αρκετό δυναμικό ανάντη των ποταμών ή γίνεται σπάταλη χρήση των υδάτων , μπορεί να αντιμετωπίσουν προβλήματα οι πληθυσμοί που ζουν κατάντη .
Ο συντονισμός είναι η λέξη κλειδί στις περιπτώσεις αυτές .
Το πρόβλημα των υδάτινων πόρων καθίσταται όλο και πιο επίκαιρο .
Οι αλλαγές στο κλίμα και οι μικρές αυξήσεις στη θερμοκρασία επηρεάζουν άμεσα τις βροχοπτώσεις .
Ορισμένες περιοχές αντιμετωπίζουν ξηρασία , ενώ άλλες πλήττονται από πλημμύρες .
Είναι καιρός να αναληφθεί δράση .
Τον Μάρτιο θα διεξαχθεί στη Χάγη η δεύτερη παγκόσμια διάσκεψη για τους υδάτινους πόρους .
Η διάσκεψη αυτή αποσκοπεί στην εξέταση του προβλήματος σε παγκόσμια κλίμακα .
Η συνολική αυτή προσέγγιση οφείλει να καταλήξει σε περιφερειακά σχέδια δράσης με στόχο την αειφόρο διαχείριση των υδάτινων πόρων .
Ήρθε η ώρα να αναλάβει δράση και το Ευρωπαϊκό Κοινοβούλιο .
Ως αφετηρία μας θα πρέπει να θέσουμε την αειφόρο διαχείριση των υδάτινων πόρων , αλλά οφείλουμε να είμαστε συγχρόνως ρεαλιστές χωρίς εντούτοις να περιορίζουμε τις απαιτήσεις μας .
Η κοινή θέση δεν είναι αρκετά φιλόδοξη .
Γι ' αυτό απαιτείται να λάβουμε υπόψη και άλλες , προηγούμενες διεθνείς συμβάσεις καθώς και τους στόχους της OSPAR .
Θα πρέπει να καταβάλουμε κάθε προσπάθεια με στόχο τη σταδιακή εξάλειψη της ρύπανσης από επικίνδυνες ουσίες έως το 2020 .
Αυτό έχει ήδη συμφωνηθεί για το θαλάσσιο περιβάλλον .
Είναι προφανές ότι τέτοιες συμφωνίες θα πρέπει να ισχύουν και για τους υπόλοιπους υδάτινους πόρους .
Οι στόχοι της OSPAR είναι γνωστοί .
Η OSPAR κατάρτισε έναν κατάλογο με 400 ουσίες , οι οποίες αποτελούν αναμφίβολα κίνδυνο για το περιβάλλον .
Τόσο από τεχνική όσο και από οικονομική άποψη , είναι εφικτή η μείωση αυτών των ουσιών σε μηδενικά σχεδόν επίπεδα .
Θα πρέπει να καταβάλουμε κάθε προσπάθεια για να επιτύχουμε αυτόν τον στόχο .
Η οδηγία θα πρέπει φυσικά να είναι δεσμευτική .
Οι χώρες που βρίσκονται κατάντη των ποταμών θα πρέπει να υπολογίζουν στην τήρηση των ποιοτικών στόχων από τις χώρες που βρίσκονται ανάντη .
Η ποιότητα έχει ένα τίμημα βέβαια , αν και το τίμημα για τη ρύπανση μπορεί να αποδειχθεί πολύ υψηλότερο στο μέλλον .
Κύριε Πρόεδρε , κυρία Επίτροπε , θέλω να εκφράσω τον βαθύτατο σεβασμό μου για την εξαιρετική δουλειά της κ. Lienemann σε αυτή την οδηγία για τα ύδατα .
Επιτρέψτε μου να υπενθυμίσω ότι τα πραγματικά σοβαρά περιβαλλοντικά προβλήματα σήμερα - όπως οι κλιματολογικές αλλαγές , ο αφανισμός των παρθένων δασών και η υπεραλίευση των θαλασσών - διαρκώς σχετίζονται με τους κοινούς και απολύτως απαραίτητους πόρους μας , οι οποίοι όμως δεν είναι , κατά κάποιον τρόπο , ιδιοκτησία μας .
Ας αντιληφθούμε δε ότι το γλυκό νερό στην Ευρώπη βρίσκεται , μπορεί κανείς να πεί , στο όριο μεταξύ του να ανήκει σε όλους και σε κανέναν .
Συνεπώς , ο καθορισμός της ευθύνης όσον αφορά τα ύδατα είναι στρατηγικής σημασίας .
Επίσης , είναι σημαντικό να αντιμετωπίζονται όλα τα ρυάκια ως το ενιαίο σύνολο που πράγματι είναι , ανεξαρτήτως σε ποιον ανήκει το ένα ή το άλλο τμήμα ενός κοινού ρέματος . Αγαπητοί συνάδελφοι , όπως αναφέρθηκε ήδη επανειλημμένα , η πρόταση για την οδηγία αποτελεί πράγματι ιστορική ευκαιρία για να απλοποιηθεί και να βελτιωθεί αυτό το χάος και το συνονθύλευμα ευρωπαϊκών κανονισμών και οδηγιών και με τον τρόπο αυτό να επιτευχθεί στην Ευρώπη ένα υψηλό επίπεδο προστασίας του περιβάλλοντος .
Ωστόσο , έχω την εντύπωση πως η πολιτική της οδηγίας πλαίσιο για τα ύδατα χαρακτηρίζεται από τάσεις απορρύθμισης και επανεθνικοποίησης .
Ελπίζω με την ψηφοφορία να μη γίνει μια τρύπα στο νερό , και για να αποφευχθεί κάτι τέτοιο θεωρώ σημαντικά δύο σημεία .
Το ένα σημείο αφορά την OSPAR , τη Σύμβαση για την προστασία του θαλάσσιου περιβάλλοντος του Βορειοανατολικού Ατλαντικού .
Γνωρίζουμε ότι η πρόταση της Ευρωπαϊκής Επιτροπής δεν είναι αρκετά εκτεταμένη .
Το ίδιο ισχύει και για την πρόταση της Επιτροπής Περιβάλλοντος .
Δεν επαρκεί να γίνονται προτάσεις στο περίπου .
Αυτό που χρειαζόμαστε είναι ένας απόλυτα δεσμευτικός από νομική άποψη στόχος για την OSPAR .
Μόνο τότε θα κατορθώσουμε να έχουμε νομική σαφήνεια , και προπάντων τη δυνατότητα να προβαίνουμε σε αγωγές .
Όλα τα άλλα θα παρέκαμπταν τον στόχο τους και δεν θα συνέβαλαν στην αποτροπή οικολογικών καταστροφών στην ευρωπαϊκή επικράτεια , όπως εκείνες που βλέπουμε να συμβαίνουν σήμερα στη Ρουμανία και στην Ουγγαρία .
Θεωρώ πολύ λυπηρό το γεγονός ότι οι εθνικές κυβερνήσεις δεν είναι διατεθειμένες να υποστηρίξουν μια νομικά δεσμευτική προστασία , μολονότι έχουν συνυπογράψει σε διεθνές επίπεδο τη Σύμβαση OSPAR .
Νομίζω ότι αυτό ακριβώς πρέπει να αναπληρώσουμε εδώ στο Κοινοβούλιο προκειμένου να δείξουμε ότι δεν θα επιτρέψουμε να χαθεί ή να πληγεί η αξιοπιστία της πολιτικής μας .
Σημαντικό είναι επίσης να ενισχυθεί η αρχή " ο ρυπαίνων πληρώνει " , δεδομένου ότι οι τιμές πρέπει από οικολογική άποψη να αντικατοπτρίζουν την αλήθεια .
Δεν πρέπει να υποκύψουμε στις πιέσεις των ομάδων συμφερόντων της γεωργικής και χημικής βιομηχανίας αλλά θα πρέπει να διαφημίσουμε την εν λόγω αρχή και να αναζητήσουμε υποστηρικτές γι ' αυτήν και με την ψήφο μας να δείξουμε ότι επιθυμούμε την εφαρμογή της , και κατά συνέπεια και τιμές που θα καλύπτουν το κόστος .
Τα ύδατα είναι ο σημαντικότερος ζωτικός μας πόρος και με την ψήφο μας πρέπει να μεριμνήσουμε ώστε να υπάρξουν κίνητρα , αλλά και πίεση , για την τήρηση της Σύμβασης OSPAR .
Αυτό θα ήταν δυνατόν με κλειστά κυκλώματα παραγωγής , όλα τα άλλα θα αποτελούσαν αποδυνάμωση της οδηγίας .
Ας εκμεταλλευτούμε λοιπόν την ευκαιρία αυτή !
Κύριε Πρόεδρε , στον λίγο χρόνο που διαθέτω θα ήθελα να επαινέσω την έκθεση της εισηγήτριας και να υπενθυμίσω τρεις αρχές οι οποίες πρέπει να υπερισχύουν όλων των άλλων , αρχές που αναφέρονται ξεκάθαρα στις τροπολογίες της εισηγήτριας : το νερό δεν είναι εμπορικό αγαθό , αλλά κληρονομιά των λαών της Ένωσης , τελικός στόχος είναι η επίτευξη της εξάλειψης όλων των ρυπογόνων παραγόντων των επιφανειακών και υπόγειων υδάτων και χρειάζεται ενημέρωση του πληθυσμού , προκειμένου να μπορέσει να συμμετάσχει στην ανάκτηση του νερού και να μην το σπαταλά σε υπερβολικό βαθμό τη στιγμή που πρόκειται για ένα τόσο σημαντικό αγαθό .
Γνωρίζω ότι αυτή η οδηγία μπορεί να έχει προβλήματα , διότι έγινε εδώ αναφορά στη διαφορετική πραγματικότητα των διαφόρων χωρών της Ένωσης .
Δεν είναι το ίδιο αυτό που συμβαίνει στον Βορρά με αυτό που συμβαίνει στον Νότο ούτε με αυτό που συμβαίνει στις χώρες που αντιμετωπίζουν προβλήματα απερήμωσης .
Το γνωρίζω .
Υπάρχουν όμως μερικές τροπολογίες που επιχειρούν να βοηθήσουν τις χώρες του Νότου , και συγκεκριμένα η τροπολογία 43 , που αφενός αναφέρεται στην ανάκτηση του κόστους των υπηρεσιών ύδατος και αφετέρου επισημαίνει ότι τα κράτη μέλη θα πρέπει κατά τη λήψη των αποφάσεων να συνεκτιμούν τις κοινωνικές και περιβαλλοντικές συνθήκες των χωρών .
Υπάρχουν επίσης δυσκολίες στο θέμα της μεταφοράς ύδατος .
Στη χώρα μου - ζω στο βόρειο τμήμα της Ισπανίας - υπάρχει μεγάλη διαφορά μεταξύ βορρά και νότου και προκύπτουν δυσκολίες όταν πρέπει να μεταφερθεί νερό από ένα μέρος σε ένα άλλο .
Αναφέρεται όμως επίσης στην έκθεση της κ. Lienemann ότι στις λεκάνες απορροής ποταμών πρέπει να υπάρχει αποτελεσματικότερη χρησιμοποίηση των υδάτων .
Γνωρίζω ότι πρόκειται για δύσκολη έκθεση , ότι υπάρχουν δυσκολίες λόγω της διαφορετικής πραγματικότητας στην κάθε χώρα , πρέπει όμως να προωθήσουμε μια οδηγία πλαίσιο που να αποφεύγει την επανάληψη αυτού που συμβαίνει σήμερα στον Δούναβη και αυτού που συνέβη στην Doρana .
Δεν μπορούμε να επιτρέψουμε να μας δηλητηριάζουν το νερό της Ευρώπης , κύριε Πρόεδρε , και οφείλουμε να καταρτίσουμε μια οδηγία που να ενισχύει την πολιτική βούληση των κυβερνήσεων να διαφυλάσσουν έναν πόρο όπως το νερό , που είναι πολύτιμο για όλους .
Κύριε Πρόεδρε , εκφράζω τα συγχαρητήριά μου στην εισηγήτρια για την εκπληκτική έκθεσή της .
Ως Ιρλανδός βουλευτής του Ευρωπαϊκού Κοινοβουλίου , προερχόμενος από χώρα που διαθέτει μεγάλα αποθέματα πολύτιμων υδάτων , υποστηρίζω τη συντριπτική πλειοψηφία των προτάσεων που περιλαμβάνονται στην εν λόγω οδηγία .
Ωστόσο , θα ήθελα τώρα να εξετάσω τους τομείς διαφωνίας ανάμεσα στην Επιτροπή Περιβάλλοντος του Κοινοβουλίου και το Συμβούλιο .
Το τελευταίο έχει ήδη παρουσιάσει την κοινή του θέση επί του θέματος .
Σύμφωνα με το Συμβούλιο , ο στόχος της επίτευξης καλής κατάστασης των επιφανειακών υδάτων θα πρέπει να διασφαλιστεί το αργότερο 16 χρόνια μετά τη θέση σε ισχύ της οδηγίας , ενώ η Επιτροπή Περιβάλλοντος του Κοινοβουλίου θα ήθελε η προθεσμία να μειωθεί σε 10 χρόνια .
Δεν βλέπω για ποιον λόγο τα κράτη μέλη της Ευρωπαϊκής Ένωσης δεν μπορούν να εργαστούν για την εφαρμογή των βασικών διατάξεων της εν λόγω οδηγίας όσον το δυνατόν συντομότερα .
Έρχομαι τώρα στις τροπολογίες που θα κατατεθούν αύριο ενώπιον του Κοινοβουλίου σχετικά με την αρχή της ανάκτησης του κόστους για τις υπηρεσίες ύδατος .
Το Συμβούλιο αναφέρει στην κοινή του θέση ότι οι κυβερνήσεις της Ευρωπαϊκής Ένωσης πρέπει να λάβουν υπόψη την αρχή της ανάκτησης του κόστους των υπηρεσιών ύδατος .
Δεν συμπεριελήφθη στην κοινή θέση καμία συγκεκριμένη προθεσμία για την εφαρμογή της εν λόγω αρχής .
Η τροπολογία αριθ .
43 επιδιώκει να διασφαλίσει ότι μέχρι το 2010 οι πολιτικές για τον καθορισμό της τιμής του ύδατος στην Ευρώπη πρέπει να παρέχουν στους χρήστες επαρκή κίνητρα για να χρησιμοποιούν αποτελεσματικά το νερό .
Επιπλέον , μια επαρκής συμβολή των διαφόρων οικονομικών τομέων - κάνοντας διάκριση μεταξύ βιομηχανίας , νοικοκυριών και γεωργίας - πρέπει να διασφαλίσει την εφαρμογή της εν λόγω πολιτικής .
Εάν οι εν λόγω τροπολογίες δεν υποστηριχθούν αύριο , θα σταλεί ένα ισχυρό μήνυμα ότι η μέτρηση και οι τιμές του νερού πρέπει να εφαρμοστούν στα νοικοκυριά σε όλα τα κράτη της Ευρωπαϊκής Ένωσης .
Αυτό είναι πολιτικώς ανέφικτο από την πλευρά της Ιρλανδίας , όπως και από την πλευρά άλλων κρατών μελών της ΕΕ , π.χ. της Πορτογαλίας , της Ελλάδας και της Ισπανίας .
Κύριε Πρόεδρε , κατ ' αρχάς θα ήθελα να ευχαριστήσω την κυρία Lienemann για την έκθεσή της .
Εδώ και τώρα πρόκειται να αποφασίσουμε σε ποιον βαθμό τα κράτη μέλη της ΕΕ θα εργαστούν αποτελεσματικά για ένα καθαρότερο υδάτινο περιβάλλον τα επόμενα χρόνια .
Ως Κοινοβούλιο μπορούμε να το πράξουμε , αλλάζοντας την κοινή θέση του Συμβουλίου και δείχνοντας τον δρόμο , ώστε να εργαστούμε όλοι για ένα καθαρότερο περιβάλλον .
Σε περίπτωση που δεν υπάρξουν αλλαγές στη συγκεκριμένη οδηγία κινδυνεύουμε να γίνουμε μάρτυρες ιδιαίτερα ατυχών και πολύχρονων επιπτώσεων , τόσο στο περιβάλλον όσο και στο πόσιμο νερό .
Σε μια τέτοια περίπτωση θα στείλουμε εσφαλμένο μήνυμα τόσο στην ευρωπαϊκή βιομηχανία όσο και στους λαούς της Ευρώπης .
Είναι αποφασιστικής σημασίας να διατηρηθεί ένας περιορισμός της συνολικής έκλυσης χημικών ουσιών στα ύδατά μας .
Η μέτρηση καθεμιάς ξεχωριστά από τις περίπου 100.000 χημικές ουσίες που βρίσκονται σε κυκλοφορία θα απαιτήσει πολύ χρόνο , με προφανέστατη συνέπεια τη μετάθεση του χρονικού ορίζοντα σε υπερβολικό βαθμό .
Δεν έχουμε όμως την πολυτέλεια του χρόνου και δεν χωρά καμία χρονοτριβή .
Ως εκ τούτου , παρακαλώ το Κοινοβούλιο να στηρίξει την τροπολογία 108 , όπου η φράση " η ρύπανση των υδάτων από μεμονωμένους ρύπους " αντικαθίσταται με τη διατύπωση " πρόληψη της ρύπανσης των υδάτων με συνεχή μείωση των απορρίψεων " .
Δεν μπορούμε να καθυστερήσουμε την προστασία του περιβάλλοντος επεισερχόμενοι με τόση υπερβολή σε λεπτομέρειες αντί να εργαζόμαστε για τη μείωση των συνολικών εκπομπών επικίνδυνων ουσιών στη φύση .
Οι Υπουργοί Περιβάλλοντος της ΕΕ οφείλουν λοιπόν να τηρήσουν τη συμφωνία τους με τη Σύμβαση OSPAR , η οποία ήδη καθορίζει τι θεωρείται επικίνδυνο για το περιβάλλον .
Η εν λόγω Σύμβαση πρέπει να είναι ο φάρος μας σε όλες τις προσπάθειές μας για ένα καθαρό περιβάλλον , το οποίο το χρωστάμε όχι μόνο στους εαυτούς μας , αλλά κυρίως στους απογόνους μας .
Κύριε Πρόεδρε , δεν είναι εύκολο να συνοψίσουμε τα θέματα μιας τόσο σημαντικής και περίπλοκης οδηγίας .
Η Συνθήκη του Αμστερνταμ επιβεβαιώνει το κριτήριο της προτεραιότητας της πρόληψης , της εφαρμογής της αρχής " ο ρυπαίνων πληρώνει " και της βιώσιμης ανάπτυξης αξιολογώντας τις περιβαλλοντικές επιπτώσεις .
Είναι σαφές πως το να αναγνωρίσουμε την οικονομική αξία των οικολογικών στοιχείων στη διαμόρφωση των τιμών και το να καταστήσουμε υπεύθυνους τους φορείς με την έγκριση μη ρυπογόνων συστημάτων είναι αναμφισβήτητα σημαντικό υπό το φως των γεγονότων που χαρακτηρίζουν τη σχέση μεταξύ οικονομικής ανάπτυξης και διαφύλαξης της περιβαλλοντικής κληρονομιάς , και ιδίως των υδάτινων πόρων .
Η κατάσταση αυτή είναι ανάλογη με άλλες σε πολλούς οικονομικούς τομείς , αλλά κυρίως στη γεωργία .
Στην περιπλοκότητα των υφιστάμενων σχέσεων μεταξύ γεωργίας , περιβάλλοντος και υδάτων , μεταξύ θετικών και αρνητικών επιπτώσεων , μεταξύ πολυπλοκότητας των τοπικών καταστάσεων και συστημάτων παραγωγής και ούτω καθεξής εισήχθη η έννοια της ορθής γεωργικής πρακτικής , με την οποία προσδιορίζεται η μέθοδος γεωργικής παραγωγής που χρησιμοποιείται , προκειμένου να ικανοποιηθεί η κοινοτική ελπίδα μεγαλύτερης περιβαλλοντικής προστασίας των υδάτινων πόρων σε σχέση με τα βασικά πρότυπα , με το επακόλουθο κόστος και την εισοδηματική μείωση .
Από αυτή την αντίληψη απορρέει η υποχρέωση ανάπτυξης και ενίσχυσης μιας στρατηγικής ολοκλήρωσης , με στόχο να διατηρηθεί η διαχείριση των υδάτων στο επίκεντρο του βιώσιμου παραγωγικού οικονομικού μοντέλου εν όψει των υφιστάμενων συνθηκών .
Από αυτή τη σκοπιά δεν πρέπει να επιδιωχθεί μια στρατηγική που να διαχωρίζει τον στόχο αποφυγής της επιδείνωσης της κατάστασης των επιφανειακών και των υπόγειων υδάτων από τους στόχους προστασίας , βελτίωσης και αποκατάστασης των υδάτων αυτών , καταρτίζοντας μια περιττή κλίμακα προτεραιότητας εις βάρος μιας οργανικής δομής δράσεων και συγκεκριμένων μέτρων στοχοθετημένων στη συνδυασμένη προσέγγιση και στη χρήση των καλύτερων διαθέσιμων τεχνικών .
Όσον αφορά την εξάλειψη της ρύπανσης που προκαλούν ορισμένες επικίνδυνες ουσίες στο υδάτινο περιβάλλον , η βελτιστοποίηση της προσέγγισης θα πρέπει να προβλέπει νομοθετικές διατάξεις , τόσο σε εθνικό όσο και σε κοινοτικό επίπεδο , που να επιτρέπουν τον καλύτερο προσδιορισμό των διαφόρων τυπολογιών των μολυσμένων υδάτινων σωμάτων ως αποτέλεσμα των ανθρώπινων παραγωγικών δραστηριοτήτων .
Είναι , τέλος , αναγκαίο να θεσπιστεί ένα σύστημα που να καταρτίζει έναν αντικειμενικό κατάλογο δυνητικά επικίνδυνων ουσιών με όσο το δυνατόν περισσότερες πληροφορίες σχετικά με τις χημικές , φυσικές και βιολογικές ιδιότητες , ούτως ώστε να δημιουργηθεί ένα ολοκληρωμένο μοντέλο δράσης σε διάφορα στρατηγικά επίπεδα , με τη διαφύλαξη του αγαθού που αντιπροσωπεύει το νερό και που είναι θεμελιώδες για όλους μας . Κύριε Πρόεδρε , κυρία Επίτροπε , αγαπητοί συνάδελφοι , εάν πάρουμε στα σοβαρά την αρχή της αειφορίας που ορίζεται στη Συνθήκη του Αμστερνταμ , τότε πραγματικά ο μόνος μακροπρόθεσμος στόχος μας μπορεί να είναι η επίτευξη μηδενικού επιπέδου επικίνδυνων εκπομπών στα ύδατά μας .
Πρέπει φυσικά να διασφαλίσουμε τα ύδατά μας κατά τέτοιο τρόπο ώστε οι μελλοντικές γενιές να μην επιβαρυνθούν από τους σημερινούς τρόπους χρήσης τους .
Επομένως , το ζητούμενο είναι εδώ να σχεδιάσουμε συγκεκριμένα βήματα με απαιτητικές προδιαγραφές ώστε να επιτύχουμε αυτόν τον μακροπρόθεσμο στόχο .
Για τον λόγο αυτό υποστηρίζω απερίφραστα τις τροπολογίες που έχει υποβάλει η κ. Lienemann για την ανάπτυξη ενός λογικού σχεδίου με ποιοτικές προδιαγραφές , ώστε να μπορέσουμε κάποτε πράγματι να λέμε ότι η χρήση των υδάτων από τους ανθρώπους δεν σημαίνει κατανάλωση , αλλά διασφάλιση των υδάτινων πόρων .
Η οδηγία προσφέρει μερικά πολύ θετικά στοιχεία , τα οποία θα ήθελα οπωσδήποτε να υπογραμμίσω για άλλη μια φορά .
Κατά πρώτον , πρόκειται πράγματι για ευρεία ενημέρωση και συμμετοχή του κοινού , πράγμα που δεν έχει υπάρξει σχεδόν ποτέ σε ευρωπαϊκή οδηγία .
Κατά δεύτερον , πρόκειται για τον εξαναγκασμό σε συνεργασία .
Με χαροποιεί που εδώ εξετάζονται τα ύδατα στο σύνολό τους και οι υπηρεσίες τόσο σε εθνικό όσο και σε διεθνικό επίπεδο θα είναι υποχρεωμένες να συνεργασθούν επιτέλους μεταξύ τους και να επιτύχουν υψηλά επίπεδα ποιότητας των υδάτων συνολικά .
Κατά τρίτον , θέλω να θίξω το ζήτημα του χρονοδιαγράμματος .
Είμαι απόλυτα πεπεισμένoς ότι χρειαζόμαστε ένα αυστηρό χρονοδιάγραμμα ώστε να καταβληθούν επίσης προσπάθειες για τον μακροπρόθεσμο στόχο μας .
Θα ήθελα να το συγκρίνω με τον μήνα Δεκέμβριο .
Τον Δεκέμβριο όλοι γνωρίζουμε ότι στις 25 του μηνός είναι Χριστούγεννα και αρχίζουμε να αγοράζουμε δώρα .
Τι θα γινόταν όμως αν γνωρίζαμε τον Δεκέμβριο ότι τα Χριστούγεννα θα έρθουν σε τριάντα χρόνια ; Όλοι ξέρουμε πώς θα συμπεριφερόμασταν .
Για τον λόγο αυτό χρειαζόμαστε ειδικά για την πολιτική των υδάτων ένα αυστηρό χρονοδιάγραμμα .
Υποστηρίζω ρητά τις προτάσεις της εισηγήτριας και θεωρώ ότι χρειαζόμαστε αυστηρό χρονοδιάγραμμα για όλους τους τομείς που καλύπτει η συγκεκριμένη οδηγία , είτε πρόκειται για τον κατάλογο μέτρων είτε πρόκειται για τη λήψη μέτρων που αφορούν την απασχόληση .
Κύριε Πρόεδρε , στόχος της συγκεκριμένης οδηγίας πρέπει να είναι η εξασφάλιση της λήψης μέτρων από τα κράτη μέλη για τη συνολική προστασία των υπόγειων , πόσιμων και επιφανειακών υδάτων , καθώς και η εξασφάλιση της αντιστοιχίας του επιπέδου προστασίας με την ήδη υπάρχουσα κοινοτική νομοθεσία για το περιβάλλον .
Ας μου επιτραπεί επ ' αυτού να υπενθυμίσω ότι προηγούμενες αποφάσεις για την οδηγία σχετικά με νιτρικές ενώσεις ακόμη δεν έχουν εφαρμοστεί σε κάποιες χώρες , παρά το γεγονός ότι πρόκειται για μια κοινή απόφαση της ΕΕ .
Η εν λόγω πρόταση περιέχει μια σειρά αυστηρότερων μέτρων για την προστασία του υδάτινου περιβάλλοντος , τα οποία υπερσκελίζουν τους υπάρχοντες περιβαλλοντικούς στόχους .
Προτείνεται η επίτευξη ενός τελικού στόχου για τη συγκέντρωση ουσιών στο θαλάσσιο περιβάλλον που θα προσεγγίζει τα βασικά επίπεδα για τις ουσίες που προκύπτουν από φυσικές διεργασίες και το μηδέν όσον αφορά τις συνθετικές ουσίες που προέρχονται από τον άνθρωπο .
Αυτό όχι μόνο δεν μπορεί να επιτευχθεί , αλλά αντιβαίνει στα συμφέροντα της φύσης .
Η ψήφιση της συγκεκριμένης έκθεσης θα έχει σοβαρότατες συνέπειες στη γεωργική απασχόληση στην ΕΕ , εάν η συγκέντρωση π.χ. του φωσφόρου και του αζώτου δεν πρέπει να υπερβαίνει τα βασικά επίπεδα για τις συγκεκριμένες ουσίες στο υδάτινο περιβάλλον και εάν θεσπιστεί μια οριακή τιμή που δεν πρέπει να υπερβαίνει το μηδέν όσον αφορά τα παρασιτοκτόνα στο υδάτινο περιβάλλον .
Η γεωργία στην Ευρώπη δεν θα μπορεί να καλλιεργεί π.χ. αρτοποιήσιμα σιτηρά με υψηλή περιεκτικότητα σε πρωτεΐνες , ώστε τα σιτηρά να μπορούν να χρησιμοποιηθούν για την παραγωγή ψωμιού .
Το αποτέλεσμα φυσικά θα είναι η μεταφορά της αγροτικής παραγωγής σε άλλες χώρες εκτός ΕΕ , με συνέπεια αφενός τεράστιο κόστος όσον αφορά την απασχόληση και αφετέρου τεράστιο κοινωνικό και οικονομικό κόστος .
Αδυνατώ να ψηφίσω υπέρ των τμημάτων της οδηγίας πλαίσιο για τα ύδατα που αφορούν αυτές τις προϋποθέσεις .
Verts / ALE ) .
( NL ) Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , το νερό αποτελεί ένα πολύτιμο αγαθό .
Εκατομμύρια άνθρωποι δεν διαθέτουν καν καθαρό νερό , μια απαραίτητη προϋπόθεση για τη ζωή .
Ας μη μας εκπλήσσει λοιπόν το γεγονός ότι διεξάγονται πόλεμοι για το νερό .
Και ο καπιταλιστικός κόσμος χρησιμοποιεί τα πιόνια που διαθέτει προκειμένου να αποκτήσει όσο το δυνατό καλύτερο έλεγχο των υδάτινων πόρων .
Ούτε λόγος βέβαια να γίνεται στα πλαίσια αυτά για τον σεβασμό του κοινού συμφέροντος ή για αλληλεγγύη .
Η Ευρώπη αντιμετωπίζει επομένως μια σοβαρή πρόκληση : να συγκεντρώσει σε μια πιο συνεκτική νομοθεσία πλαίσιο την κοινοτική πολιτική για τους υδάτινους πόρους , η οποία είναι εξαιρετικά κατακερματισμένη , όσον αφορά τόσο τους στόχους της , όσο και τους πόρους που διαθέτει .
Ομολογώ ότι και στη χώρα μου , τη Φλάνδρα , μένουν πάρα πολλά να γίνουν ακόμα .
Και εμείς δεχθήκαμε πρόσφατα επίπληξη από την Ευρωπαϊκή Επιτροπή για το ζήτημα αυτό .
Κάθε λογικός άνθρωπος επιθυμεί να χρησιμοποιηθεί αυτή η οδηγία πλαίσιο ως υποστήριξη στις προσπάθειες που καταβάλλουν οι πολιτικοί , προσπάθειες οι οποίες σήμερα κάθε άλλο παρά αποτελεσματικές είναι .
Η κοινή θέση στα πλαίσια αυτά αποτελεί μια φάρσα , ένα γενικόλογο κείμενο , μια πραγματική προσβολή στις συμφωνίες της OSPAR .
Προβλέπει ένα χρονοδιάγραμμα εφαρμογής που μπορεί να παραταθεί μέχρι και 34 χρόνια !
Τότε τα παιδιά μου θα είναι μεγαλύτερα από ό , τι είμαι τώρα εγώ .
Ας μην κρυβόμαστε , δεν είναι σοβαρά πράγματα αυτά .
Αύριο θα μπορούσαμε είτε να δεχθούμε ένα ασθενές και ασαφές κείμενο , που να δηλητηριάζει το μέλλον των παιδιών μας , είτε τις τροπολογίες της Ομάδας μου , της εισηγήτριας και της Επιτροπής Περιβάλλοντος .
Να πω και κάτι άλλο τελειώνοντας : ασκούνται τεράστιες πιέσεις στο Κοινοβούλιο κατά τους τελευταίους μήνες .
Στο ζήτημα που συζητούμε είναι ιδιαίτερα έντονες οι πιέσεις που άσκησε το Συμβούλιο Υπουργών .
Το ίδιο έκαναν και στη χώρα μου τόσο η φλαμανδική όσο και η βαλλονική Υπηρεσία Περιβάλλοντος .
Επέλεξαν την περιορισμένη κοινή στάση και όχι την ευρύτερη θέση του Ευρωπαϊκού Κοινοβουλίου .
Πραγματικά διερωτώμαι εάν οι πιέσεις αυτές που ασκήθηκαν στη χώρα μου έγιναν εν γνώση των Πράσινων Υπουργών Περιβάλλοντος του Βελγίου .
Συνάδελφοι , δεν αρκούν πλέον τα ωραία λόγια .
Θα πρέπει με αποφασιστικότητα να χαράξουμε μια νέα πορεία .
Κατά την αυριανή ψηφοφορία μπορούμε να καταστήσουμε σαφές ότι η Ευρώπη αγωνίζεται υπέρ μιας υπεύθυνης και μακροπρόθεσμης πολιτικής για τους υδάτινους πόρους .
Κάτι τέτοιο θα αυξήσει αναμφίβολα την αξιοπιστία μας .
Η συζήτηση διακόπτεται και θα συνεχιστεί στις 21.00 .
 
Διάλογος για την Ευρώπη : θεσμική μεταρρύθμιση Η ημερήσια διάταξη προβλέπει στη συνέχεια την ανακοίνωση της Επιτροπής με θέμα : Διάλογος για την Ευρώπη - θεσμική μεταρρύθμιση .
Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , στην Επιτροπή διεξάγεται ακόμα και αυτή τη στιγμή συζήτηση , και οι εργασίες της είναι σχεδόν βέβαιο πως δεν θα ολοκληρωθούν σήμερα .
Θα σας μιλήσω επομένως κατά κύριο λόγο , όπως ενημερωθήκατε από την ημερήσια διάταξη του Κοινοβουλίου , για μια νέα πρωτοβουλία που προτείνει η Επιτροπή ως απάντηση , που δεν είναι βεβαίως η μόνη απάντηση , σε μια μεγάλη πρόκληση που πρέπει να κινητοποιήσει όλους τους παράγοντες της ευρωπαϊκής οικοδόμησης , με πρωτοπόρους φυσικά εσάς ως βουλευτές , αλλά και εμένα ως Επίτροπο , όπως επίσης τους Υπουργούς του Συμβουλίου και των εθνικών κοινοβουλίων , και θα προσθέσω επίσης τους υπαλλήλους που εργάζονται στα διάφορα θεσμικά μας όργανα και οι οποίοι είναι στρατευμένοι και δραστηριοποιούνται για την ευρωπαϊκή αυτή οικοδόμηση .
Στη μακρά συζήτηση , στην οποία συμμετείχα σήμερα το πρωί πλάι στον Πρόεδρο Prodi , πολλοί από εσάς αναφέρθηκαν στο δημοκρατικό έλλειμμα και στην απομάκρυνση των ευρωπαϊκών θεσμικών οργάνων .
Λέγοντας αυτό σκοπός μου δεν είναι μόνο να θέσω το ερώτημα ποιος κάνει τι - μία βουλευτής από εσάς το έθεσε με μεγάλη σαφήνεια και παρρησία .
Ποιος κάνει τι μεταξύ των διαφόρων θεσμικών μας οργάνων είναι μάλιστα το λιγότερο που καταλαβαίνουν οι πολίτες .
Το ερώτημα στο οποίο καλούμαστε να απαντήσουμε άμεσα είναι τι κάνουμε όλοι μαζί και τι θέλουμε να κάνουμε μαζί στο μέλλον , κυρίως με τις χώρες που πρόκειται να ενταχθούν στην Ένωση .
Επομένως , καλούμαστε επίσης να αντιμετωπίσουμε το δημοκρατικό αυτό έλλειμμα , και αυτός είναι ο λόγος για τον οποίο την επομένη αμέσως της έναρξης της Διακυβερνητικής Διάσκεψης , κατά τη διάρκεια της οποίας θα έχω την τιμή να εκπροσωπώ την Επιτροπή πλάι στον κ. Prodi , εργαζόμενος , το επαναλαμβάνω , σε σχέση στενής εμπιστοσύνης με τους δύο εκπροσώπους σας , τους κ.κ.
Brok και Τσάτσο , αποφασίσαμε προ ολίγου στο πλαίσιο της Επιτροπής να ξεκινήσουμε " Διάλογο υπέρ της Ευρώπης και για την Ευρώπη " , επιτελώντας τον ρόλο μας σε αυτή την άμεση επαφή με τους πολίτες .
Όλοι οι Επίτροποι δεσμεύτηκαν κάθε φορά που θα μεταβαίνουν σε κάποια χώρα , και όχι μόνο στη χώρα καταγωγής τους , σε μια περιφέρεια - εγώ προσωπικά πραγματοποιώ τέτοιου είδους επισκέψεις τρεις με τέσσερεις φορές τον μήνα - να αφιερώνουν στο πλαίσιο του προγράμματός τους λίγο χρόνο για έναν απευθείας διάλογο με τους πολίτες , όχι μόνο με τους υψηλά ιστάμενους ή τους υπευθύνους των διαφόρων θεσμικών φορεών με τους οποίους είθισται να πραγματοποιούνται συναντήσεις , αλλά να έχουν επίσης άμεσες επαφές , σε ένα πανεπιστήμιο , σε κάποιο λύκειο , σε ένα εργοστάσιο , να επικοινωνούν με τους ανθρώπους , να απαντούν στις ερωτήσεις και να ακούνε .
Έτσι λοιπόν θα συμμετέχουμε , όπως θα συμμετέχετε και εσείς , σε αυτή την απαραίτητη προσπάθεια , σε αυτή την επιτακτική υποχρέωση που συνίσταται στον περιορισμό του δημοκρατικού ελλείμματος , δηλαδή της απόστασης των πολιτών από αυτό που κάνουμε εμείς .
Αυτή την πρωτοβουλία θέλουμε να την υλοποιήσουμε σε συνεργασία με τα κράτη μέλη και από κοινού με το Ευρωπαϊκό Κοινοβούλιο .
Θα προβαίνουμε τακτικά σε εξαγωγή συμπερασμάτων , ούτως ώστε να σταθμίζεται σωστά η κατάσταση της κοινής γνώμης και να μπορούμε να προχωρούμε σε αναπροσαρμογές ή αναπροσανατολισμούς .
Επιθυμούμε επίσης να υλοποιήσουμε αυτή την πρωτοβουλία από κοινού με τα εθνικά κοινοβούλια , τους εκλεγμένους σε τοπικό επίπεδο , τις μη κυβερνητικές οργανώσεις , τους κοινωνικοεπαγγελματικούς κύκλους και τα μέσα ενημέρωσης .
Η εν λόγω πρωτοβουλία θα απευθύνεται σε εκπροσώπους της κοινής γνώμης , πολιτικές ομάδες και πολιτικά κόμματα , κοινοβουλευτικούς εκπροσώπους σε ευρωπαϊκό και εθνικό επίπεδο , εκλεγμένους , όπως προείπα , της τοπικής αυτοδιοίκησης και των εθνικών κοινοβουλίων , στην Επιτροπή των Περιφερειών , στην Οικονομική και Κοινωνική Επιτροπή , καθώς και στις οργανώσεις της κοινωνίας των πολιτών και στους πανεπιστημιακούς κύκλους .
Υπενθμίζω εξάλλου - είναι ανάγκη να το πράξω - πως το ίδιο το Ευρωπαϊκό Κοινοβούλιο έλαβε ήδη την 1η Φεβρουαρίου την πρωτοβουλία , και θέλω γι ' αυτό να ευχαριστήσω και πάλι τον Πρόεδρο Napolitano , να διοργανώσει μια πρώτη συνάντηση εργασίας με τους εκπροσώπους των εθνικών κοινοβουλίων , δηλαδή τους εκπροσώπους των πολιτών κάθε κράτους .
Η Επιτροπή θα προτείνει στα κράτη μέλη να συμμετέχουν σε αυτή την επιχείρηση , είτε στο πλαίσιο συγκεκριμένης συνεργασίας είτε στο πλαίσιο μιας πιο δομημένης εταιρικής σχέσης .
Καταρτίζουμε ένα σχέδιο αναφορικά με τα μέσα ενημέρωσης , προγραμματίζοντας στενές επαφές με την Προεδρία της Ένωσης και με το Ευρωπαϊκό Κοινοβούλιο .
Ανέφερα ήδη πώς οι Επίτροποι θα εκπληρώνουν τον ρόλο τους κατά τη διάρκεια των συναντήσεων και των επιτόπου επισκέψεων .
Αυτό που θέλουμε να κάνουμε είναι συζητήσεις με τους πολίτες .
Επιτρέψτε μου απλά , χωρίς να θέλω να κάνω μάθημα - σε καμία περίπτωση - ούτε καν να δώσω συμβουλές , να αναφέρω πως όταν είχα την τιμή να είμαι Υπουργός υπεύθυνος για τις ευρωπαϊκές υποθέσεις στην πατρίδα μου είχα αισθανθεί αυτή την ανάγκη άμεσου διαλόγου με τους πολίτες και διεξάγοντας κάθε εβδομάδα αυτόν τον διάλογο άμεσα σε κάθε περιφέρεια αντιλήφθηκα πως υπήρχε εξαιρετικά μεγάλη ανάγκη να έχει η Ευρωπαϊκή Ένωση ένα πρόσωπο .
Πήγαινα λοιπόν κάθε εβδομάδα με έναν Ευρωπαίο Επίτροπο , όχι άλλωστε αποκλειστικά με τους Γάλλους Επιτρόπους , με πρεσβευτές διορισμένους στο Παρίσι και με Ευρωπαίους βουλευτές , να συνομιλήσω με τον κόσμο και παρατήρησα πως υπήρχαν αναρίθμητες ερωτήσεις , και μάλιστα ευφυείς , και πως οι άνθρωποι είχαν ανάγκη να τους σέβονται , να τους ακούν και να τους εξηγούν .
Να τι πρόκειται να κάνουμε στηριζόμενοι σε ένα δημοσιονομικό κονδύλι της τάξεως περίπου 4 εκατομμυρίων ευρώ , που είχατε την καλοσύνη να θέσετε στη διάθεσή μας .
Στο πλαίσιο του προϋπολογισμού του 2001 θα πρέπει να διαπραγματευθούμε μια χρηματοδότηση , γιατί δεν θέλουμε η υλοποίηση αυτής της ιδέας να είναι μόνο πειραματική παρά θέλουμε να συνεχίσουμε την υλοποίησή της σταθερά κατά το 2000 και το 2001 , δηλαδή καθ ' όλη τη διάρκεια των διαπραγματεύσεων της Διακυβερνητικής Διάσκεψης και της διαδικασίας επικύρωσης .
Θα ξεκινήσουμε αυτόν τον διάλογο στις 8 Μαρτίου στις Βρυξέλλες παρουσία 700 νέων ασκούμενων στις υπηρεσίες της Επιτροπής .
Η Πρόεδρός σας , Nicole Fontaine , δέχθηκε να παρίσταται πλάι στον Πρόεδρο Prodi και σε πολλούς Επιτρόπους για την έναρξη του πρώτου αυτού διαλόγου , και εγγυώμαι , κυρίες και κύριοι βουλευτές , πως κάθε φορά που κάποιος Επίτροπος αρχίζει τον διάλογο οι πιο άμεσα διαθέσιμοι από τους παρευρισκόμενους Ευρωπαίους βουλευτές θα μπορούν να εκφράζουν την άποψη του Ευρωπαϊκού Κοινοβουλίου και να εξηγούν την εργασία και τον ρόλο του .
Αυτά ήθελα να πω , κύριε Πρόεδρε .
Είμαι εξάλλου έτοιμος να απαντήσω στις ερωτήσεις , στις υποδείξεις και στις προτάσεις των παρευρισκόμενων βουλευτών .
Συνάδελφοι , γνωρίζετε τους κανόνες .
Υποτίθεται ότι πρέπει να θέσετε ερωτήσεις και όχι απαραίτητα να προβείτε σε εκτενείς δηλώσεις .
Έχετε ένα λεπτό ο καθένας σας για να υποβάλετε ερώτηση .
Κύριε Πρόεδρε , θα ήθελα να εκφράσω την ικανοποίησή μου και , πιστεύω , την ικανοποίηση της Επιτροπής Συνταγματικών Υποθέσεων της οποίας προεδρεύω , γι ' αυτή την πρωτοβουλία της Επιτροπής .
Αυτή η πρωτοβουλία ανταποκρίνεται άλλωστε στις υποδείξεις που έκανε το ίδιο το Κοινοβούλιο στο ψήφισμα της 18ης Νοεμβρίου .
Ακουσα επίσης τις διευκρινίσεις του Επιτρόπου Barnier σχετικά με τις σχέσεις και τη σύνδεση με το Ευρωπαϊκό Κοινοβούλιο κατά τη διεξαγωγή αυτού του προγράμματος .
Αν μου επιτρέπετε , Επίτροπε Barnier , δεν θα μπορούσε το κείμενο της ανακοίνωσης να περιέχει κάτι περισσότερο εν προκειμένω πέρα από την απλή και κάπως ψυχρή φράση " elle sera conduite en liaison avec le Parlement europιen " ( θα υλοποιήσουμε την πρωτοβουλία σε συνεργασία με το Ευρωπαϊκό Κοινοβούλιο ) ; Πιστεύω πως θα ήταν σκόπιμο να υπογραμμιστεί αυτή η σύγκλιση προθέσεων και προσπαθειών , μεταξύ άλλων επειδή βλέπω ότι υπάρχει κάποιο ιδιαίτερο πρόβλημα συντονισμού μεταξύ της πρωτοβουλίας της Επιτροπής , που δεν απευθύνεται ασφαλώς μόνο στους ευρωβουλευτές , αλλά και στους βουλευτές των εθνικών κοινοβουλίων , και του προγράμματος της επιτροπής μας , η οποία , μετά την ημερίδα της 1ης Φεβρουαρίου , στην οποία αναφέρθηκε ο Επίτροπος Barnier και η οποία επωφελήθηκε από τη σημαντική συμβολή της Επιτροπής , σκοπεύει να συζητά για τις εξελίξεις της Διακυβερνητικής Διάσκεψης σε όλες τις συνεδριάσεις της .
Εμείς θα έχουμε ωστόσο τη , σημαντική και συνεπή ελπίζουμε , συμμετοχή των βουλευτών των εθνικών κοινοβουλίων σε όλες τις συνεδριάσεις μας , και αυτός θα είναι ένας δίαυλος που θα μπορέσει να συνοδεύσει αυτούς της πρωτοβουλίας της Επιτροπής .
Ευχαριστώ , κύριε Πρόεδρε Napolitano .
Σας βεβαιώνω πως οι προτάσεις μας εντάσσονται πλήρως στο πνεύμα του ψηφίσματος της 18ης Νοεμβρίου και θέλω επίσης να επισημάνω σε αυτό το σημείο πως κατάφερα να προτείνω στην Επιτροπή αυτή την πρωτοβουλία χάρη στη συνεργασία και την καλή συνεννόηση με τη συνάδελφό μου Viviane Reding και πως στην υλοποίησή της συμμετέχει επίσης ο Gόnther Verheugen , εφόσον όλα όσα διακυβεύονται , οι μεγάλες προκλήσεις που πρέπει να εξηγήσουμε και για τις οποίες καλούμαστε να δώσουμε απαντήσεις στα ερωτήματα που θέτουν οι συμπατριώτες μας σε όλες τις χώρες αφορούν ταυτόχρονα τη διεύρυνση - τις δυνατότητες και τους κινδύνους που συνεπάγεται η διεύρυνση - και τη θεσμική αυτή μεταρρύθμιση .
Αντιλήφθηκα πλήρως το μέλημά σας , κύριε Πρόεδρε Napolitano , και θα συγκροτηθεί μια διοργανική ομάδα εργασίας ( η πρώτη συνεδρίασή της θα πραγματοποιηθεί κατά πάσα πιθανότητα τον Μάρτιο ) .
Θα φροντίσω να προχωρήσουμε πέρα από ό , τι γράφεται κάπως ψυχρά στο κείμενο της Επιτροπής , να μιλάμε όχι πια μόνο για επαφή , αλλά για από κοινού εργασία , και να καταφέρουμε να συντονίσουμε έτσι καθ ' όλη τη διάρκεια της επόμενης διετίας τις πρωτοβουλίες που θα λαμβάνετε εσείς από την πλευρά σας και εμείς από τη δική μας , αλλά και οι δύο μαζί .
Θέλω να σας επισημάνω , κυρίες και κύριοι βουλευτές , πως , εάν θέλουμε να ξεκινήσουμε αυτόν τον διάλογο , θα υπάρχει δουλειά για όλους .
Κύριε Πρόεδρε , κύριε Επίτροπε , ηχεί σαν γλυκιά μελωδία στα αυτιά μου να σας ακούω να αναφέρεστε τόσο συχνά στον πολίτη .
Στο Ευρωπαϊκό Κοινοβούλιο μιλάμε όλο και περισσότερο για την κοινή γνώμη : ο φόβος της κοινής γνώμης είναι , όπως ξέρετε , μια κάπως πατερναλιστική έννοια , αλλά το Κοινοβούλιό μας είναι αυτό που είναι και πρέπει να εργαστούμε με αυτό το δεδομένο .
Θα ήθελα να σας θέσω μια συγκεκριμένη ερώτηση σχετικά με τη Διακυβερνητική Διάσκεψη : νομίζω πως το Δικαστήριο στο Λουξεμβούργο εξετάζει με μεγάλη προσοχή αυτή τη στιγμή τη σημαντική υπόθεση που αφορά την καταπολέμηση της απάτης και την OLAF .
Γνωρίζετε πως υπάρχουν προβλήματα που αφορούν το Κοινοβούλιό μας , αλλά βεβαίως και Ευρωπαίους υπαλλήλους , που είναι και αυτοί Ευρωπαίοι πολίτες .
Δεδομένου του επείγοντος του θέματος , θα ήθελα να σας ρωτήσω εάν η Επιτροπή έχει σκεφθεί το ενδεχόμενο να τροποποιήσει εντελώς τη διάρθρωση της οργάνωσης για την καταπολέμηση της απάτης , εξετάζοντας μια λύση που να προβλέπει ενδεχομένως πως η καταπολέμηση της απάτης , τόσο στα κράτη μέλη όσο και στα ευρωπαϊκά θεσμικά όργανα , θα υπόκειται στην αρμοδιότητα του Δικαστηρίου .
Κύριε Dupuis , πρώτα απ ' όλα στον δημόσιο βίο μου αποδίδω μεγάλη αξία στον " πολίτη " .
Η λέξη αυτή είναι μια από τις ομορφότερες της δημοκρατίας , και πιστεύω πως πρέπει να τη χρησιμοποιούμε .
Θα συνδιαλεγούμε με τους πολίτες , ακόμα και με τους πλέον ανίσχυρους ή με τους πλέον απομακρυσμένους από τα κέντρα αποφάσεων ή πληροφόρησης .
Εφόσον μιλάτε για τη Διακυβερνητική Διάσκεψη , θέλω απλά να υπενθυμίσω , κυρίως όσον αφορά το θέμα της καταπολέμησης της απάτης - εάν πρόκειται όντως να καταπολεμήσουμε τις απάτες εναντίον των συμφερόντων και του προϋπολογισμού της Κοινότητας - πως , στο πνεύμα άλλωστε των εργασιών του Ευρωπαϊκού Κοινοβουλίου και ακολουθώντας ίσως τον ίδιο δρόμο , πως , λοιπόν , υιοθετήσαμε στο πλαίσιο των προτάσεων της Επιτροπής την ιδέα της δημιουργίας μιας ειδικής νέας θέσης Ευρωπαίου Εισαγγελέα , που θα έχει τη δυνατότητα , την οποία αναγνωρίζει η Συνθήκη , και επομένως τα κράτη μέλη , να διενεργεί εξονυχιστική ανάκριση για μια υπόθεση που θέτει , ενδεχομένως , σε κίνδυνο τα συμφέροντα και τον προϋπολογισμό της Κοινότητας .
Διαπιστώνουμε ξεκάθαρα , σχεδόν έμπρακτα , πως η δικαστική συνεργασία δεν αρκεί πλέον , δεν αρκεί σήμερα για την αποτελεσματική καταπολέμηση αυτών των περιπτώσεων απάτης , απ ' όπου κι αν προέρχονται , είτε από το εσωτερικό είτε από το εξωτερικό .
Να λοιπόν γιατί διατυπώσαμε αυτή την πρόταση να δημιουργηθεί μια θέση Ευρωπαίου Εισαγγελέα που θα μπορεί , έχοντας διενεργήσει ο ίδιος εξονυχιστική ανάκριση για μια υπόθεση , να διατάξει στη συνέχεια τη διενέργεια ανάκρισης και την εκδίκασή της από την πλέον αρμόδια εθνική δικαστική αρχή .
Δεν έχουμε ακόμα διευκρινίσει τις θέσεις μας σχετικά με το Δικαστήριο - απαντώ στο δεύτερο σημείο που θέσατε , σχετικά με το Δικαστήριο - γιατί αναμέναμε την έκθεση Dur , την οποία λάβαμε πριν από μερικές ημέρες .
Η Επιτροπή , όπως δεσμεύθηκα , πρόκειται να συμπληρώσει τις προτάσεις της στη γνωμοδότηση για τη Διακυβερνητική , σχετικά με το δικαστικό σύστημα και το Δικαστήριο , τις προσεχείς εβδομάδες .
Κύριε Πρόεδρε , κύριε Επίτροπε , προχθές μεταδόθηκε από δανικό ενημερωτικό πρόγραμμα με τη μεγαλύτερη θεαματικότητα μια σημαντική είδηση την οποία θα ήθελα να σχολιάσω .
Η ιστορία είχε να κάνει με έναν υπάλληλο της Επιτροπής ο οποίος φέρεται να είπε σε έναν Αυστριακό επαγγελματία ότι , επειδή είναι Αυστριακός , ίσως αποκλειστεί από τη συμμετοχή σε ένα επιστημονικό πρόγραμμα ανταλλαγής επιχειρήσεων σε άλλα κράτη , μεταξύ των οποίων και η Δανία .
Σας παρακαλώ πολύ να επιβεβαιώσετε ότι , εάν ένας υπάλληλος δήλωσε ότι μια αυστριακή επιχείρηση αποκλείεται καθ ' οιονδήποτε τρόπο από τη συμμετοχή σε κοινά προγράμματα ανταλλαγής , τότε ο συγκεκριμένος υπάλληλος έσφαλε , ενώ αν δεν το είπε τότε δεν υπάρχει είδηση .
Θα το επιβεβαιώσετε ; Κύριε Haarder , απ ' όσο γνωρίζω κανένας υπάλληλος δεν εξουσιοδοτήθηκε να πει κάτι τέτοιο .
Δεν θα ήταν ούτε φυσιολογικό ούτε δίκαιο , και εκφράζω την προσωπική μου άποψη , να βρεθούν σε μειονεκτική θέση Αυστριακοί πολίτες , επιχειρήσεις και υπάλληλοι εξαιτίας των ανησυχιών που προκαλεί ο σχηματισμός στη χώρα αυτή ενός νέου κυβερνητικού συνασπισμού .
Επομένως , με την επιφύλαξη να προβώ ο ίδιος σε εξακρίβωση ή να φροντίσω να διενεργηθεί αμέσως μετά την παρούσα συνεδρίαση , επιβεβαιώνω αυτό που σας είπα , πως δηλαδή η Επιτροπή ουδέποτε είπε ούτε έδωσε εντολή για κάτι τέτοιο .
Μπορούμε , κύριε Haarder , να εξαγάγουμε γενικά και άλλα διδάγματα από ό , τι συμβαίνει στην Αυστρία .
Ανέφερα ο ίδιος διάφορες πιθανές απαντήσεις σε αυτή την πρόκληση , να θυμηθούμε δηλαδή και να αποδείξουμε εκ νέου όλοι μας ποιο είναι το κοινό μας έργο από το 1957 .
Οικονομική κοινότητα , φυσικά , αλλά κατ ' αρχάς κοινότητα αξιών και Χάρτης των Θεμελιωδών Δικαιωμάτων , που θα προστατεύει περισσότερο και πιο ξεκάθαρα κάθε πολίτη .
Το άρθρο 13 της Συνθήκης , σχετικά με τις διακρίσεις , όπου στη γνωμοδότησή μας της 26ης Ιανουαρίου , πριν ακόμα από την αυστριακή κρίση , προτείναμε να ισχύσει η λήψη αποφάσεων , μετά από τη Διακυβερνητική , με ειδική πλειοψηφία και όχι πλέον με ομοφωνία .
Το ενδεχόμενο , τονίζω το ενδεχόμενο - εκφράζω την προσωπική μου άποψη - συμπλήρωσης του άρθρου 7 με ένα νέο εδάφιο που θα προβλέπει μια νομική βάση για τη διαδικασία παρακολούθησης και δημοκρατικής επαγρύπνησης .
Και τέλος η δημόσια συζήτηση .
Ο μόνος τρόπος για να υποχωρήσουν άσχημες ιδέες είναι να εκφραστούν νέες .
Επανέρχομαι έτσι στο θέμα της συζήτησής μας προ ολίγου : πιστεύω βαθιά στην αξία και στη δημοκρατική δύναμη της συζήτησης , κυρίως ως όπλο εναντίον της δημαγωγίας .
Επίτροπε Barnier , υπογραμμίσατε ιδιαιτέρως στη δήλωσή σας τη σημασία του διαλόγου με τους πολίτες της Ευρώπης .
Όσον αφορά τη ΔΔ , όπως γνωρίζετε , βάσει των αποφάσεων του Ελσίνκι δόθηκε στην πορτογαλική Προεδρία το δικαίωμα να διευρύνει το πρόγραμμα εργασίας της ΔΔ κατά τη διάρκειά της .
Σαφώς θα είναι παρόντες οι εκπρόσωποι του Κοινοβουλίου , ο κ. Brok και ο κ. Τσάτσος .
Αλλά , κύριε Επίτροπε , θα μπορούσατε να αναλάβετε και εσείς τη δέσμευση ότι , εάν και όταν διευρυνθεί το πρόγραμμα εργασίας από το Συμβούλιο , θα ενημερώσετε το Κοινοβούλιο , ούτως ώστε να το συζητήσουμε μεταξύ μας , και βεβαίως μαζί σας , με στόχο τη συνέχιση του διαλόγου με τους πολίτες στον οποίο δώσατε τόσο μεγάλη έμφαση ; Κύριε Beazly , η απάντησή μου είναι σαφώς " ναι " , αλλά σίγουρα δεν είναι καινούρια .
Ο Πρόεδρος Napolitano και πολλά μέλη της Επιτροπής Συνταγματικών Υποθέσεων , καθώς και ακόμα περισσότεροι βουλευτές , ακόμα και εδώ , στην Ολομέλεια , γνωρίζουν πως είμαι διατεθειμένος να ενημερώνω για τις εξελίξεις , εξ ονόματος της Επιτροπής , καθ ' όλη τη διάρκεια αυτών των διαπραγματεύσεων , με πνεύμα διαφάνειας και άμεσα .
Ίσως η ενημέρωσή μου να διαφέρει από του Καθηγητή Τσάτσου και του Edmar Brok , των άμεσων εκπροσώπων σας .
Υπάρχει εξάλλου μεγάλη πιθανότητα να είναι κοινή σε πολλές περιπτώσεις .
Θεωρώ πολύ σημαντικό για τις διαπραγματεύσεις αυτές να λαμβάνει γνώση τόσο το Ευρωπαϊκό Κοινοβούλιο όσο και τα εθνικά κοινοβούλια , τα οποία υπενθυμίζω πως στο κάτω κάτω της γραφής θα πρέπει να γνωμοδοτήσουν και να λάβουν θέση στη διαδικασία επικύρωσης .
Να γιατί χαιρέτισα την πρωτοβουλία του κ. Napolitano για τακτικό συντονισμό μεταξύ των εθνικών κοινοβουλίων των δεκαπέντε κρατών και του Ευρωπαϊκού Κοινοβουλίου .
Τούτου ρηθέντος , το καθήκον για διαφάνεια και συζήτηση αρχίζει εδώ , όσον αφορά τη μεταρρύθμιση των θεσμικών οργάνων .
Θα είμαι επομένως στη διάθεσή σας όποτε θέλετε για να σας εκθέτω τις θέσεις μας και τις εξελίξεις αυτών των διαπραγματεύσεων καθ ' όλη τη διάρκεια του τρέχοντος έτους .
Κύριε Πρόεδρε , θα ήθελα κατ ' αρχάς να συγχαρώ την Επιτροπή για την προσέγγιση που ακολουθεί .
Θεωρώ εξαιρετικά θετικό το γεγονός ότι ο διάλογος με τους πολίτες αρχίζει τόσο νωρίς , κάτι που δυστυχώς δεν συνέβη με τις Συνθήκες του Αμστερνταμ και του Μάαστριχτ , με αποτέλεσμα να αντιμετωπιστεί το έργο μας συχνά με δυσπιστία .
Δύο ερωτήματα : πρώτον , δηλώσατε ότι θα ξεκινήσετε τον διάλογο με τους πολίτες και αρχίζετε ήδη με τους 700 ασκούμενους στην Ευρωπαϊκή Επιτροπή .
Σκοπεύετε να απευθυνθείτε στους πολίτες και μέσω των μέσων μαζικής ενημέρωσης , όπως η τηλεόραση και το Διαδίκτυο ; Και μία δεύτερη , πιο επικριτική ερώτηση στη συνέχεια : η Ευρωπαϊκή Επιτροπή υπέβαλε μόλις μια πρόταση σχετικά με τη διαφάνεια .
Η πρόταση αυτή ωχριά σε σχέση με την πολιτική διαφάνειας που εφαρμόζουμε στη νομοθεσία μας στις Κάτω Χώρες , πολιτική που παρ ' όλα αυτά επικρίθηκε έντονα από την ολλανδική κοινή γνώμη .
Ερωτώ πώς σκοπεύετε να εξασφαλίσετε τη διαφάνεια για τη Διακυβερνητική Διάσκεψη .
Το λέω αυτό γιατί η οδηγία που έχει υποβληθεί δεν αποτελεί καλό παράδειγμα διαφάνειας .
Κυρία βουλευτή , κυρία Υπουργέ Maij-Weggen , εφόσον μιλάμε για τη διαφάνεια αναφορικά με τη ΔΔ , γνωρίζετε καλά πώς θα έχουν τα πράγματα .
Οι διαπραγματεύσεις αρχίζουν εξάλλου αυτή ακριβώς τη στιγμή .
Η ομάδα των εκπροσώπων συνεδριάζει στις Βρυξέλλες , και θα προσπαθήσω να τη συναντήσω σε λίγο .
Τα έγγραφα θα είναι ως επί το πλείστον ανοιχτά , έγγραφα εργασίας .
Δεν πρόκειται να συζητούμε παρουσία των μέσων ενημέρωσης κατά τη διάρκεια των συνεδριάσεων διαπραγμάτευσης που θα διεξάγονται καθ ' όλο το έτος μεταξύ των Υπουργών και του Ευρωπαϊκού Συμβουλίου , όμως δεσμεύθηκα - είναι το μόνο που μπορώ να κάνω στην παρούσα φάση - να εφαρμόζω αυτή τη διαφάνεια και να ενημερώνω , στα πλέον ενδεδειγμένα επίπεδα , γι ' αυτές τις διαπραγματεύσεις και για την άποψη της Επιτροπής .
Σας βεβαιώνω , και σας ευχαριστώ για τη σχετική ερώτησή σας , πως θα χρησιμοποιήσουμε όλα τα σύγχρονα μέσα , και ειδικά την τηλεόραση , που θα μπορεί να αναμεταδίδει στις διάφορες χώρες , και μάλιστα σε ευρωπαϊκό επίπεδο , τις δημόσιες συζητήσεις μας .
Θα εγκαινιάσουμε στο Internet ένα φόρουμ και θα δημιουργήσουμε μόνιμα φόρουμ συζητήσεων .
Οι Επίτροποι θα δεσμευθούν να απαντούν γρήγορα σε όλες τις ερωτήσεις που τίθενται .
Θα χρησιμοποιήσουμε όλα αυτά τα σύγχρονα μέσα .
Νομίζω όμως πως πρέπει επίσης να προσπαθήσουμε να προσεγγίσουμε όσο το δυνατόν περισσότερο τον κόσμο .
Θα ήθελα σε όλες τις περιφέρειες της Ευρώπης - μάλλον είναι ακόμα κάπως ουτοπικό - να μπορεί να παρίσταται σε δημόσιες συζητήσεις ένας Επίτροπος , όποτε μπορεί , κάποιος Ευρωπαίος βουλευτής ή κάποιος Υπουργός .
Μπορώ να αποδείξω πως είναι δυνατόν .
Οι περισσότεροι από εσάς πραγματοποιούν τις συζητήσεις αυτές στις εκλογικές τους περιφέρειες , στις περιφέρειές τους .
Από την κάπως πιο εγωιστική άποψη της Επιτροπής , θα ήθελα το θεσμικό αυτό όργανο να αποκτήσει για τους πολίτες ένα πρόσωπο , οι άνδρες και οι γυναίκες που την αποτελούν να μπορούν να επιδιώκουν όσο πιο συχνά γίνεται συναντήσεις με τους πολίτες .
Κύριε Πρόεδρε , χαιρετίζω τη δέσμευση που ανέλαβε ο κ. Barnier να μεταβαίνει στις περιφέρειες προκειμένου να εξηγεί και να ακούει αυτά που έχουν να πουν οι πολίτες .
Θα ήθελα να τον προσκαλέσω στη δική μου περιφέρεια του Yorkshire , μια σημαντική ευρωπαϊκή περιφέρεια που συμμετέχει πλήρως στην ενιαία ευρωπαϊκή αγορά και αποτελεί βασική αποδέκτρια των πόρων των ευρωπαϊκών διαρθρωτικών ταμείων .
Μπορεί να έρθει και με τις δύο αρμοδιότητες που διαθέτει ως Επίτροπος .
Θα ήθελα να τον ρωτήσω πόσο αυστηρή θα είναι η Επιτροπή σε αυτή την ενημερωτική εκστρατεία .
Σε ορισμένα κράτη μέλη το θέμα δεν είναι απλώς η παροχή πληροφοριών προς ένα κοινό που δεν είναι τόσο καλά ενημερωμένο όσο θα μπορούσε .
Αυτό είναι ασφαλώς σημαντικό , αλλά τίθεται επίσης ζήτημα καταπολέμησης της παραπληροφόρησης που παρέχεται από ένα πολύ δραστήριο υπάρχον αντιευρωπαϊκό κίνημα και αντιευρωπαϊκές οργανώσεις .
Η Επιτροπή θα πρέπει να είναι πολύ αυστηρή στις απαντήσεις της σε ορισμένα από τα σχόλια που θα λαμβάνει στο πλαίσιο της εκστρατείας .
Κύριε Corbett , σας ευχαριστώ για την εκτίμησή σας .
Δέχομαι ευχαρίστως την πρόσκλησή σας και , αν κατάλαβα καλά , όταν έρθω στο Yorkshire επιθυμείτε να μιλήσω όχι μόνο για τη μεταρρύθμιση των ευρωπαϊκών θεσμικών οργάνων , αλλά και για τα διαρθρωτικά ταμεία .
Θα έρθω επομένως να εκπληρώσω το διπλό αυτό καθήκον .
Λησμόνησα εξάλλου να αναφέρω πως φροντίζω όχι μόνο να συναντώ τους εκπροσώπους των εθνικών κοινοβουλίων εδώ , αλλά και να τα επισκέπτομαι στην έδρα τους , όπως ήδη έπραξα .
Πριν από δέκα ημέρες ήμουν στο Westminster .
Βλέπετε , κύριε Corbett , πως δεν φοβάμαι τις δυσκολίες .
Την επόμενη εβδομάδα θα πάω στο Bundestag ( Ομοσπονδιακή Βουλή ) , στο Βερολίνο .
Παρουσιάσθηκα ενώπιον της γαλλικής Γερουσίας .
Επομένως , καθ ' όλη τη διάρκεια αυτής της συζήτησης θα πραγματοποιώ , όποτε μπορώ , απευθείας επισκέψεις και στα εθνικά κοινοβούλια .
Όσον αφορά τον διάλογο με τους πολίτες , σκοπός δεν είναι η προπαγάνδα ή το μάρκετινγκ , ούτε καν η επικοινωνία .
Θα ήθελα ο διάλογος αυτός να είναι ένας αληθινός διάλογος , και μετά από μια σύντομη προβολή , που θα εξηγεί αντικειμενικά όσα διακυβεύονται στο πλαίσιο της θεσμικής μεταρρύθμισης , όσοι βρίσκονται εδώ στο βήμα να μπορούν να παρεμβαίνουν και να απαντούν άμεσα .
Επαναλαμβάνω πως θα υλοποιήσουμε αυτή την πρωτοβουλία για διάλογο βάσει συγκεκριμένης και δομημένης συνεργασίας με τα κράτη μέλη , και επιθυμώ ολόψυχα οι κυβερνήσεις των Δεκαπέντε να καταφέρουν , με τη βοήθειά σας , να συμμετέχουν , με τον πλέον ενδεδειγμένο και κατάλληλο κατά την κρίση τους τρόπο , σε αυτή την πρωτοβουλία .
Κύριε Πρόεδρε , θα ήθελα να συμμετάσχω στο εργαστήρι ελευθέρων σπουδών των 700 ασκούμενων του κύριου Barnier ώστε να έχει κάποιον για να συνομιλεί .
Δεν είναι και τόσο ωραίο να είναι αναγκασμένος να συζητά για τη Διακυβερνητική Διάσκεψη και τη διαφάνεια μοναχός του .
Όσον αφορά τη Διακυβερνητική Διάσκεψη , ο κύριος Barnier είπε κατά την παρουσίασή του στο Κοινοβούλιο ότι η κοινωνική πολιτική δεν υπάγεται σε αποφάσεις κατά πλειοψηφία , όμως κοιτάζοντας στη σελίδα 63 βλέπω ότι η καταπολέμηση των διακρίσεων , το δικαίωμα ελεύθερης κυκλοφορίας και εγκατάστασης - ήτοι οι οδηγίες για την παραμονή στη χώρα - ολόκληρη η κοινωνική ασφάλιση , η ανανέωση του κανονισμού 1408 , τα μέτρα στον κοινωνικό και πολιτικό τομέα - με μεμονωμένες εξαιρέσεις - θα υπάγονται σε αποφάσεις με ειδική πλειοψηφία .
Συνειδητοποιεί ο κύριος Barnier ότι με αυτά αγγίζει την πεμπτουσία των εκλογικών διαδικασιών των κρατών μελών ; Για τέτοια ακριβώς θέματα πηγαίνει ο λαός στην κάλπη και εκλέγει μια νέα πλειοψηφία στο δανικό και στα υπόλοιποα κοινοβούλια .
Μπορούν λοιπόν να κανονίζονται από τις Βρυξέλλες ; Μήπως και αυτό συνδέεται με τη ριζική αποκέντρωση για την όποια μίλησε ο κύριος Prodi χθες το πρωί ; Ακουσα με μεγάλη χαρά την περασμένη εβδομάδα ότι η Επιτροπή δίνει μεγάλη προσοχή εδώ και μερικά χρόνια στην έννοια της επικουρικότητας και την αναφορά της όχι απλώς στις σχέσεις ανάμεσα στην Ένωση και τα κράτη μέλη , αλλά επίσης ανάμεσα στην Ένωση , τα κράτη μέλη , τις περιφέρειες και τις πόλεις .
Ελπίζω ότι κατά τη συνέχιση του διαλόγου γύρω από τις περιφέρειες της Ευρώπης ο Επίτροπος Barnier θα αναφερθεί διεξοδικώς στη σκέψη αυτή και θα μάθει από αυτά που θα ακούσει .
Κύριε Επίτροπε , αναφέρομαι σε μία από τις απαντήσεις σας στις προηγούμενες ερωτήσεις , όπου μνημονεύετε αυτό που ονομάζω πιθανό " κλείδωμα " της Συνθήκης έναντι των κινδύνων παρέκκλισης , και κυρίως τη διαφοροποίηση των κυρώσεων που μπορούν να πλήξουν κάποιο κράτος μέλος , κατ ' εφαρμογή του άρθρου 7 , για παραβίαση των θεμελιωδών ελευθεριών .
Πιστεύετε πως αυτές οι προτάσεις , ή τέτοιου είδους προτάσεις , μπορούν να συμπεριληφθούν στην εντολή της ΔΔ , όπως καθορίστηκε στο Ελσίνκι ; Προσωπικά δεν το νομίζω .
Δεν φοβάστε μήπως τέτοιου είδους κυρώσεις εκτραπούν και χρησιμοποιηθούν ως τιμωρία όχι για παραβιάσεις ανθρωπίνων δικαιωμάτων παρά για απλές αποκλίσεις , διώξεις λόγω φρονημάτων ή αποκλίσεις από την κυρίαρχη ευρωπαϊκή σκέψη ; Μάλιστα , κύριε Bonde , θα ξεκινήσουμε τη συζήτηση αυτή με 700 νέους στις Βρυξέλλες , οι οποίοι πρόκειται να εργαστούν στα ευρωπαϊκά θεσμικά όργανα και στην Επιτροπή , και πιστεύω πως είναι μια καλή αφετηρία γι ' αυτόν τον διάλογο με νέους που έχουν κίνητρα .
Όσον αφορά την κοινωνική προστασία , επιβεβαιώνω πως υποβάλαμε προτάσεις σχετικά με την ειδική πλειοψηφία και την ομοφωνία απαλλαγμένες από ιδεολογίες .
Στη χώρα σας , κύριε Bonde , όπως και παντού , νομίζω πως επιδεικνύεται αφοσίωση στην καλή λειτουργία της εσωτερικής αγοράς , καθώς και στις πλέον δίκαιες συνθήκες ανταγωνισμού και κυκλοφορίες των εμπορευμάτων και των ατόμων .
Αυτός λοιπόν είναι ο κανόνας μας .
Προτείνουμε ουσιαστικά να λαμβάνονται αποφάσεις βάσει ειδικής πλειοψηφίας για ορισμένες πολιτικές και για ορισμένα μέτρα φορολογίας , κοινωνικής προστασίας και κοινωνικής ασφάλισης , εφόσον συνδέονται άμεσα με την καλή λειτουργία της εσωτερικής αγοράς .
Η πρότασή μας δεν είναι ούτε καθολική ούτε απόλυτη .
Γνωρίζω καλά πόσο ευαίσθητα είναι αυτά τα θέματα φορολογίας και κοινωνικής προστασίας .
Πιστεύω πως δεν πρέπει να βάλουμε στο ίδιο καλούπι όλα τα εθνικά συστήματα κοινωνικής προστασίας - ουδέποτε τέθηκε τέτοιο θέμα - παρά απλά να εξασφαλίσουμε , στην Ευρώπη των τριάντα ή των είκοσι επτά κρατών , τις καλύτερες συνθήκες λειτουργίας της εσωτερικής αγοράς , όπου ένα κράτος δεν θα μπορεί να μπλοκάρει τα υπόλοιπα 26 ή 27 .
Κύριε MacCormick , φυσικά και σας βεβαιώνω πως αυτός ο διάλογος πρέπει να προχωρήσει πέρα από τις πρωτεύουσες των κρατών , πως πρέπει να προσεγγίσει όσο το δυνατόν περισσότερο τους ανθρώπους στον τόπο κατοικίας τους , εκεί όπου βρίσκονται οι ρίζες τους , και εάν σας έλεγα κάτι διαφορετικό θα ήμουν ανακόλουθος ως Επίτροπος υπεύθυνος για την περιφερειακή πολιτική , δηλαδή για μια από τις πιο συγκεκριμένες και πιο ορατές πολιτικές , η οποία έχει ως στόχο να προαγάγει την απασχόληση και την ποιότητα ζωής των ανθρώπων στην περιφέρειά τους .
Με ακούτε μάλιστα να λέω συχνά πως αυτή η πολιτική δεν έχει σχεδιαστεί μόνο με πρωταρχικό στόχο τη συνοχή και την αλληλεγγύη μεταξύ των περιφερειών , αλλά και για να βοηθήσει τους ανθρώπους , στον τόπο κατοικίας τους , να διατηρήσουν τις ρίζες τους , τις παραδόσεις τους , την ψυχή και την ταυτότητά τους .
Θα διεξάγουμε επομένως αυτόν τον διάλογο με τις πόλεις και τις περιφέρειες .
Κύριε Berthu , η εντολή του Ελσίνκι είναι σαφής και βρισκόμαστε μέσα σε αυτό το πλαίσιο .
Προβλέπει την εξέταση κατ ' αρχάς και κατά προτεραιότητα των τριών θελεμελιωδών θεμάτων που εκκρεμούν μετά το Αμστερνταμ .
Προσθέτει συναφή θεσμικά θέματα και , τέλος , θέματα που η πορτογαλική και η γαλλική Προεδρία θα κρίνουν σκόπιμο να εγγράψουν στη διάταξη των εργασιών κατά τη διάρκεια των διαπραγματεύσεων .
Οι αρμοδιότητες της Επιτροπής τής δίνουν τη δυνατότητα να συμπληρώσει , κατά την κρίση της , σε συγκεκριμένα σημεία τη γνωμοδότησή της που αφορά ως επί το πλείστον θεσμικά θέματα .
Δεν είμαι ακόμα βέβαιος πως θα το πράξουμε στην περίπτωση του άρθρου 7 , και , εάν το πράξουμε , δεν θα είναι μόνο ως απάντηση και αντίδραση σε μια τόσο σοβαρή συγκυρία κατά την οποία οι δεκατέσσερεις κυβερνήσεις της Ένωσης κινητοποιήθηκαν από κοινού για να εκδηλώσουν την αντίδρασή τους , αλλά και επειδή αναλογιζόμαστε το μέλλον εν γένει .
Ό , τι μπορεί να ενισχύσει αποφασιστικά την κοινότητα αξιών που οικοδομούμε από κοινού από τότε που οι πατέρες ιδρυτές δημιούργησαν την Ένωση , το 1957 , ίσως και ενωρίτερα , πάνω στα ερείπια του Δευτέρου Παγκοσμίου Πολέμου , ό , τι μπορεί να γίνει θα είναι χρήσιμο .
Είμαι βέβαιος πως επ ' αυτής της βάσης τουλάχιστον μπορούμε , κύριε Berthu , να συμφωνήσουμε , εσείς και εγώ .
Σας ευχαριστώ , κύριε Επίτροπε .
Απαντήσατε στις ερωτήσεις με ακρίβεια και επίσης ξεκινήσατε τον διάλογο για την Ευρώπη στον οποίο αναφερθήκατε .
Σήμερα δώσατε ένα πολύ καλό παράδειγμα τήρησης του χρόνου .
Εδώ ολοκληρώνεται η συζήτηση .
 
΄ Ωρα τωv Ερωτήσεωv ( Επιτρoπή ) Η ημερήσια διάταξη προβλέπει την Ώρα των Ερωτήσεων προς την Επιτροπή ( Β5-0009 / 2000 ) .
Πρώτο μέρος Ερώτηση αριθ .
36 της κ.
( H-0025 / 00 ) : Θέμα : Υψηλή παιδική θνησιμότητα στο Κόσοβο Σύμφωνα με τα τελευταία στοιχεία του Οργανισμού Ηνωμένων Εθνών τα οποία διαβιβάσθηκαν στην Παγκόσμια Οργάνωση Υγείας , το Κόσοβο παρουσιάζει το υψηλότερο επίπεδο παιδικής θνησιμότητας στην Ευρώπη · σχεδόν 50 % των βρεφών που γεννιούνται πρόωρα πεθαίνουν , ενώ εξαιτίας του πολέμου σημειώθηκε κατακόρυφη αύξηση των αποβολών και τα παιδιά που καταφέρνουν να γεννηθούν στην ώρα τους παρουσιάζουν ανάπτυξη μικρότερη της φυσιολογικής .
Με δεδομένη την ανθρωπιστική βοήθεια που παρέχει η Ευρωπαϊκή Ένωση και τις προσπάθειες του πολιτικού διοικητή κ. Μπερνάρ Κουσνέρ , ερωτάται η Επιτροπή ποιά μέτρα έχουν ληφθεί ώστε να προστατευθεί για τις γυναίκες του Κοσόβου το δικαίωμα της μητρότητας και η υγεία εγκύων , λεχουσών και βρεφών ; ( ΕΝ ) Κύριε Πρόεδρε , η Επιτροπή έχει επίγνωση της πολύ δύσκολης κατάστασης σχετικά με την υγεία και τα υγειονομικά μέσα στο Κοσσυφοπέδιο όχι μόνο για τις εγκύους , αλλά και για ολόκληρο τον πληθυσμό .
Αυτό είναι αποτέλεσμα τόσο της πρόσφατης σύρραξης όσο και προηγούμενων ετών αμέλειας και έλλειψης συντήρησης .
Οι στατιστικές σχετικά με την παιδική θνησιμότητα μιλούν από μόνες τους και είναι εντελώς απαράδεκτες .
Ωστόσο , η κατάσταση δεν είναι και πολύ καλύτερη για άλλα τμήματα του πληθυσμού .
Η Επιτροπή αντέδρασε ως εξής : πρώτον , ο τομέας της υγείας έλαβε σημαντικό μέρος της χρηματοδότησης του ECHO .
Το ECHO εστιάζει σήμερα το ενδιαφέρον του στην παροχή ιατρικού εξοπλισμού και επείγουσας ιατροφαρμακευτικής περίθαλψης , στην υποστήριξη των ιδρυμάτων καθώς και στον εμβολιασμό .
Εντούτοις , οι προσπάθειες προσανατολίζονται όλο και περισσότερο προς την ανάπτυξη ενός αυτάρκους συστήματος ιατρικής περίθαλψης στην επαρχία .
Ο UNMIK έχει ήδη διαδραματίσει αξιόλογο ρόλο στον εν λόγω τομέα .
Δεύτερον , στο πλαίσιο του προγράμματος ανοικοδόμησης έχει ήδη ξεκινήσει η επείγουσα επέμβαση στο νοσοκομείο της Mitrovica με ένα πρόγραμμα αποκατάστασης ύψους 1 εκατ. ευρώ .
Η πρόοδος είναι αργή λόγω των τεταμένων σχέσεων ανάμεσα στις εθνοτικές ομάδες αυτής της διχασμένης πόλης .
Ωστόσο , η Επιτροπή εξακολουθεί τις προσπάθειές της με την υποστήριξη του UNMIK για το εν λόγω σχέδιο .
Ελπίζουμε ότι μια μέρα θα αποτελέσει σύμβολο ανάδειξης των πλεονεκτημάτων της εθνικής συμφιλίωσης .
Στο πλαίσιο της αξιολόγησης των ζημιών από την Ευρωπαϊκή Επιτροπή , το υπολογιζόμενο κόστος της ανοικοδόμησης των εγκαταστάσεων ιατρικής περίθαλψης , καθώς και της παροχής εξοπλισμού στα ιατρεία και στις υγειονομικές υπηρεσίες ανέρχεται σε 4 εκατ. ευρώ .
Η Επιτροπή στρέφεται τώρα στον προγραμματισμό της χρηματοδότησης κατά το 2000 .
Αναμένουμε να διατεθεί σημαντικό ποσό στη βελτίωση του συστήματος ιατροφαρμακευτικής περίθαλψης .
Η έμφαση θα δοθεί στις μακροπρόθεσμες μεταρρυθμίσεις που καλύπτουν τη χρηματοδότηση της υγείας καθώς και την κατάρτιση και τις προμήθειες .
Έχουν ήδη ξεκινήσει οι εργασίες με τον UNMIK προκειμένου να καθοριστεί η κατάλληλη συμβολή της Επιτροπής στην επιχείρηση αυτή .
Κύριε Επίτροπε , σήμερα το πρωί ο Πρόεδρος Prodi , μεταξύ των άλλων , τόνισε ότι στα Βαλκάνια δοκιμάζεται η ικανότητά μας για αποτελεσματική δράση , κρίνεται η ίδια η αξιοπιστία της Ευρωπαϊκής Ένωσης και ότι θα πρέπει , επί τέλους , να κλείσει το χάσμα μεταξύ λόγων και έργων .
Εκτιμάτε , κύριε Επίτροπε , ότι τα στοιχεία που διαθέτουμε για την υψηλή βρεφική και παιδική θνησιμότητα στο Κόσοβο -την υψηλότερη στην Ευρώπη - αλλά και γενικότερα η εικόνα της ανθρώπινης δυστυχίας και καταστροφής που επικρατεί στο Κόσοβο , δεν πλήττει ήδη σοβαρά την αξιοπιστία μας και δεν αμφισβητεί την ικανότητά μας να κάνουμε πράξη όσα υποσχεθήκαμε ; Κι ακόμη , κύριε Επίτροπε , η λεγόμενη ανθρωπιστική στρατιωτική παρέμβαση , δικαιώνεται από τη σημερινή εικόνα της ανθρωπιστικής καταστροφής που υπάρχει στο Κόσοβο ; Δεν νομίζετε ότι δεν δικαιολογείται τόση αδράνεια , όταν στην ίδια την ευρωπαϊκή ήπειρο διακυβεύεται αυτό το ίδιο το δικαίωμα στη ζωή ; ( ΕΝ ) Δεν νομίζω ότι η υπηρεσία μας ανοικοδόμησης ή η επιχειρησιακή ομάδα που ήταν πριν εκεί , οι οποίες εργάζονται εξαιρετικά σκληρά στο Κοσσυφοπέδιο , θα θεωρούσαν κατάλληλη περιγραφή του έργου τους τον υπαινιγμό ότι ήταν αργόσχολοι .
Είμαι σίγουρος ότι η αξιότιμος βουλευτής δεν εννοούσε κάτι τέτοιο .
Φυσικά έχει απόλυτο δίκιο όταν λέει ότι διακυβεύεται η αξιοπιστία της Ένωσης με αυτά που συμβαίνουν όχι μόνο στο Κοσσυφοπέδιο , αλλά και σε ολόκληρα τα Βαλκάνια .
Θα ήθελα πολύ η βοήθειά μας να φθάσει γρήγορα και κατά τρόπο που να μπορεί να βελτιστοποιήσει την αξιοποίησή της .
Θα ήθελα απλώς να κάνω δυο παρατηρήσεις σχετικά με την κατάσταση στο Κοσσυφοπέδιο , την οποία αντιμετωπίζουμε με τον μεγαλύτερο δυνατό ζήλο παράλληλα με την Παγκόσμια Οργάνωση Υγείας .
Κατ ' αρχάς είμαι σίγουρος πως η αξιότιμος βουλευτής αναγνωρίζει ότι κατά τη δεκαετία του ' 90 η κυβέρνηση του Βελιγραδίου δεν χρηματοδοτούσε επαρκώς τις υγειονομικές υπηρεσίες στο Κοσσυφοπέδιο , και πολλοί Αλβανοί θεωρούν ότι στην πραγματικότητα δεν τους παρεχόταν καμία υγειονομική περίθαλψη .
Ως αποτέλεσμα , αναπτύχθηκε ένα παράλληλο σύστημα υγειονομικής περίθαλψης μέσω της Ένωσης της Μητέρας Τερέζας .
Έτσι , το πρόβλημα με το οποίο ασχολούμαστε δεν είναι μόνο οι συνέπειες της πολεμικής σύρραξης , αλλά και οι συνέπειες πολυετούς εγκατάλειψης και χρόνιας κατάστασης ανεπαρκών επενδύσεων .
Δεύτερον - και είμαι σίγουρος ότι η αξιότιμος βουλευτής το αναγνωρίζει και αυτό - ορισμένες από τις τραγικές ιστορίες που προήλθαν από το Κοσσυφοπέδιο τις τελευταίες εβδομάδες δεν αφορούσαν την παιδική θνησιμότητα κατά τη διάρκεια της κυοφορίας , αλλά την παιδική θνησιμότητα μετά τη γέννηση ενός υγιούς μωρού .
Πρόκειται για περιπτώσεις γυναικών που κατά τη διάρκεια των εχθροπραξιών , ή πριν από τις εχθροπραξίες , σκότωσαν με τραγικό τρόπο τα ίδια τους τα παιδιά .
Έχουμε να κάνουμε με μια φρικιαστική ιστορία στο Κοσσυφοπέδιο .
Πρέπει να εργαστούμε όσο το δυνατόν καλύτερα μπορούμε στον τομέα της υγειονομικής περίθαλψης και σε άλλους τομείς , προκειμένου να αποκαταστήσουμε κάτι που να προσεγγίζει τα πολιτισμένα πρότυπα και την πολιτισμένη συμπεριφορά , αλλά δεν πρόκειται να είναι εύκολο .
NL ) Κύριε Επίτροπε , θα ήθελα να σας ευχαριστήσω για την απάντηση που δώσατε στο πρώτο ερώτημα της συναδέλφου καθώς και στη συμπληρωματική ερώτηση .
Οι πληροφορίες ωστόσο που διαθέτω από τις επαφές μου στο Κοσσυφοπέδιο αναφέρουν ότι τα πακέτα με τρόφιμα που μεταξύ άλλων διανέμει και το ECHO είναι συχνά κατώτερης ποιότητας .
Κάποτε μάλιστα τα τρόφιμα αυτά περιέχουν έντομα και άλλες ακαθαρσίες .
Είστε ενημερωμένος για αυτή την κατάσταση ; Είστε διατεθειμένος να λάβετε μέτρα σχετικά ; Αυτή είναι η πρώτη συμπληρωματική ερώτηση που ήθελα να σας απευθύνω .
Η δεύτερή μου ερώτηση αφορά τη μνεία σας στην ανοικοδόμηση του νοσοκομείου στη Mitrovica .
Θα γνωρίζετε ίσως ότι το νοσοκομείο αυτό βρίσκεται στο βόρειο τμήμα της πόλης και ότι , δεδομένης της έντασης που επικρατεί , οι Αλβανοί του Κοσσυφοπεδίου δεν έχουν πρόσβαση σε αυτό .
Πώς σκοπεύει να εξασφαλίσει η Επιτροπή την πρόσβαση των Αλβανών του Κοσσυφοπεδίου σε νοσοκομεία ; Σχετικά με την πρώτη ερώτηση , θα επισκεφθώ και πάλι ο ίδιος το Κοσσυφοπέδιο στις αρχές του επόμενου μήνα και σίγουρα θα εξετάσω την κατηγορία που διατύπωσε ο αξιότιμος βουλευτής σχετικά με το επισιτιστικό πακέτο του ECHO .
Είναι η πρώτη φορά που το ακούω , αλλά είναι ένα σημαντικό σημείο και θα το διερευνήσω σίγουρα όταν θα είμαι εκεί .
Δεύτερον , κατανοώ ακριβώς αυτό που λέει ο αξιότιμος βουλευτής σχετικά με τη Mitrovica .
Ήμουν στη Mitrovica πριν από δυο μήνες και είδα ο ίδιος την κατάσταση που επικρατεί εκεί .
Είχα συζητήσεις με δημοτικούς άρχοντες και από τις δύο κοινότητες , συμπεριλαμβανομένου του ηγέτη της αλβανικής πλευράς , που υπήρξε ο ίδιος στο παρελθόν ιατρός και είχε αναγνωριστεί γενικά για το ιατρικό έργο που επιτέλεσε κατά τη διάρκεια των εχθροπραξιών και έπειτα .
Ως εκ τούτου , γνωρίζω τα πολύ σοβαρά προβλήματα που υπάρχουν σε αυτό το νοσοκομείο και μπορώ να διαβεβαιώσω τον αξιότιμο βουλευτή ότι θα κάνουμε ό , τι μπορούμε προκειμένου να διατίθενται επαρκή υγειονομικά μέσα για όλους στο Κοσσυφοπέδιο , από οποιαδήποτε εθνοτική ομάδα κι αν προέρχονται .
Τα ιδιαίτερα προβλήματα στη Mitrovica - δεν είναι π.χ. μόνο ζήτημα Αλβανών ασθενών που δυσκολεύονται να έχουν πρόσβαση στο νοσοκομείο , αλλά και του αλβανικού προσωπικού που δυσκολευόταν ήδη να εργαστεί εκεί - είναι πολύ σοβαρά .
Θα προσπαθήσουμε να τα αντιμετωπίσουμε , αλλά δεν είναι εύκολο .
Ερώτηση αριθ .
37 της κ.
( H-0029 / 00 ) : Θέμα : Αποκλεισμός της Αρμενίας εκ μέρους της Τουρκίας Εχοντας υπόψη ότι η Ευρωπαϊκή Ένωση προωθεί σήμερα ενεργά τις κοινωνικές , οικονομικές και πολιτικές σχέσεις με την Αρμενία μέσω της συμφωνίας εταιρικών σχέσεων και συνεργασίας , η οποία υπεγράφη στις 12 Οκτωβρίου 1999 , τι μέτρα λαμβάνει η Επιτροπή για να πείσει την τουρκική κυβέρνηση να άρει τον οικονομικό αποκλεισμό της Αρμενίας ; ( ΕΝ ) Η Επιτροπή υποστηρίζει οποιαδήποτε προσπάθεια έχει ως στόχο τη διευθέτηση των διενέξεων ανάμεσα στην Τουρκία και την Αρμενία και λυπάται που μέχρι στιγμής δεν έχουν εξομαλυνθεί οι σχέσεις ανάμεσα στις δυο χώρες .
Στις παρούσες πολιτικές συνθήκες δεν είναι ωστόσο ρεαλιστικό να φαντάζεται κανείς ότι τα σύνορα ανάμεσα στην Αρμενία και την Τουρκία , καθώς και ανάμεσα στην Αρμενία και το Αζερμπαϊτζάν θα μπορούσαν να ανοίξουν χωρίς διευθέτηση της διαμάχης του Nagorno-Karabakh . Κύριε Πρόεδρε , η Επιτροπή θα διαπραγματευθεί και στο μέλλον το ζήτημα της ένταξης της Τουρκίας στην Ευρωπαϊκή Ένωση .
Θα θέσει ως όρο ότι οι διαπραγματεύσεις μπορούν να αρχίσουν μόνον όταν θα έχει αρθεί ο οικονομικός αποκλεισμός ; Διότι είμαστε όλοι σε τελική ανάλυση γείτονες και θέλουμε να καλλιεργούμε καλές γειτονικές σχέσεις και εντός της Ευρωπαϊκής Ένωσης .
Ρωτώ λοιπόν εάν θα θέσει η Επιτροπή τον όρο αυτό προκειμένου να βελτιωθούν οι μελλοντικές συζητήσεις .
( ΕΝ ) Το βασικό θέμα είναι η στήριξη των προσπαθειών της ομάδας Minsk του ΟΑΣΕ για διευθέτηση της διένεξης του Nagorno-Karabakh , και είμαστε έτοιμοι να βοηθήσουμε με όποιον τρόπο μπορούμε .
Συμβάλαμε επίσης ουσιαστικά στην αναπτυξιακή βοήθεια στο πλαίσιο του προγράμματος TACIS για την Αρμενία .
Επιτρέψτε μου να συνδέσω την απάντησή μου ειδικότερα με το θέμα της τουρκικής προσχώρησης στην Ευρωπαϊκή Ένωση .
Η κατάσταση των σχέσεων της Τουρκίας με τους γείτονές της θα εξεταστεί επισταμένως , όπως ζητά η αξιότιμος βουλευτής , στο πλαίσιο της προενταξιακής στρατηγικής .
Όπως αναφέρθηκε στη Ατζέντα 2000 - και παραθέτω - " διεύρυνση δεν σημαίνει εισαγωγή συνοριακών διενέξεων " .
Η δήλωση αυτή δεν θα μπορούσε να είναι πιο σαφής .
Όμως επαναλαμβάνω ότι η σημαντικότερη συνεισφορά μας είναι να προσπαθήσουμε να βοηθήσουμε στην επίλυση της εν λόγω διένεξης , η οποία είχε τόσο επιζήμια αποτελέσματα από οικονομική και ανθρωπιστική άποψη .
Ερώτηση αριθ .
38 του κ.
( H-0040 / 00 ) : Θέμα : Οι επιπτώσεις της κατασκευής του Ilisu Dam στην Τουρκία στον τομέα των ανθρωπίνων δικαιωμάτων Δεδομένου ότι η Τουρκία πρόσφατα αναγνωρίσηκε ως υποψήφια χώρα , ποια είναι η άποψη της Επιτροπής σχετικά με τις επιπτώσεις στον τομέα των ανθρωπίνων δικαιωμάτων της κατασκευής του Ilisu Dam , με δεδομένη τη μαζική μετακίνηση Κούρδων και άλλων πληθυσμών της περιοχής που συνεπάγεται ; ( ΕΝ ) Η Επιτροπή δεν έχει πληροφορίες σχετικά με τις επιπτώσεις της κατασκευής του Ilisu Dam για τον πληθυσμό της περιοχής .
Ωστόσο , θα εξετάσουμε το ενδεχόμενο να συζητήσουμε το θέμα με τις τουρκικές αρχές , μαζί με άλλα θέματα που αφορούν τις πολιτικές περιφερειακής ανάπτυξης , στο πλαίσιο της προενταξιακής στρατηγικής για την Τουρκία .
Έχω να κάνω μια σχετική παρατήρηση .
Αφορά τις συνέπειες του φράγματος στην πρόσβαση στο γλυκό νερό σε ολόκληρη την περιοχή .
Όπως γνωρίζετε , το φράγμα θα περιορίσει την παροχή γλυκού νερού στη Συρία και το Ιράκ ιδιαίτερα .
Λαμβάνοντας υπόψη την εξαιρετική αστάθεια στην εν λόγω περιοχή και τις πραγματικές ανησυχίες πολλών σχολιαστών ότι θα υπάρξουν αυξημένα περιστατικά συγκρούσεων , των αποκαλούμενων " πολέμων για τα ύδατα " , στις προσεχείς δεκαετίες , ποια είναι η γνώμη της Επιτροπής σχετικά με την πιθανή αποσταθεροποίηση που θα προκαλέσει το φράγμα αυτό τόσο στην Τουρκία όσο και στην ευρύτερη περιοχή ; Μπορείτε να πείτε κατά πόσον θα θίξετε πράγματι και αυτό το σημείο ; ( ΕΝ ) Ασφαλώς και θα αναφερθούμε στην παρατήρηση που διατύπωσε η αξιότιμος βουλευτής .
Ακούσαμε ότι διατυπώθηκαν ανησυχίες σχετικά με αυτό το σημείο και θα διασφαλίσω ότι έχει εξεταστεί .
Διατυπώθηκαν επίσης σημαντικές ανησυχίες σχετικά με τον ενδεχόμενο κίνδυνο για την αρχαιολογική κληρονομιά στην περιοχή .
Θα θίξουμε και αυτό το θέμα στις παρουσιάσεις μας .
Ορισμένοι άλλοι υδροηλεκτρικοί σταθμοί που σχεδιάστηκαν κατά τα τελευταία 30 χρόνια στην Τουρκία προκάλεσαν θέματα ανησυχίας , όπως είναι π.χ. οι επιπτώσεις στους εκτοπισμένους γεωργούς .
Συνολικά τα εν λόγω θέματα φαίνεται ότι αντιμετωπίστηκαν σχετικά ικανοποιητικά , και ελπίζω ότι θα συμβεί το ίδιο και με το παρόν σχέδιο το οποίο - απλώς για να διασαφηνίσω το θέμα - δεν είναι σχέδιο στο οποίο συμμετέχει η Επιτροπή με οποιονδήποτε τρόπο .
Ευχαριστούμε τον κ. Patten που απάντησε σε αυτές τις ερωτήσεις εξ ονόματος της Επιτροπής .
Ερώτηση αριθ .
39 της κ.
( H-0036 / 00 ) : Θέμα : Σύνταξη Χάρτας Θεμελιωδών Δικαιωμάτων Εκφράζοντας την ικανοποίηση της κοινωνίας των πολιτών για τη σύνταξη της Χάρτας Θεμελιωδών Δικαιωμάτων , αλλά και την ελπίδα ότι αυτή η Χάρτα θα ανταποκρίνεται στις προκλήσεις της Ευρώπης του 21ου αιώνα , ερωτώ την Επιτροπή : Ποιές είναι οι απόψεις της για το περιεχόμενο της Χάρτας ; Για ποιούς πολίτες ( της Ευρωπαϊκής Ένωσης , ή όλων των ευρωπαϊκών χωρών , ενόψει της διεύρυνσης , θα περιλαμβάνει τους μετανάστες , κλπ . ) ; Θα καταγράψει το κοινωνικό κεκτημένο της Ευρωπαϊκής Ένωσης ή θα έχει έναν ευρύτερο προγραμματικό χαρακτήρα ; Ποιοί είναι οι μηχανισμοί που θα χρησιμοποιήσει για να αποτυπώσει σαφώς την ισότητα των δύο φύλων ; Ποιές είναι οι απόψεις της για την ενσωμάτωση της Χάρτας στη Συνθήκη της Ευρωπαϊκής Ένωσης ; Όπως ακριβώς και η αξιότιμη βουλευτής , η Επιτροπή εκφράζει την ικανοποίησή της για την απόφαση που έλαβαν οι αρχηγοί κρατών και κυβερνήσεων να ξεκινήσουν τη διαδικασία κατάρτισης ενός Χάρτη για τα θεμελιώδη δικαιώματα της Ευρωπαϊκής Ένωσης .
Οι αρχηγοί κρατών και κυβερνήσεων καθόρισαν οι ίδιοι στα πορίσματα του Ευρωπαϊκού Συμβουλίου της Κολωνίας τις γενικές κατευθύνσεις του περιεχομένου του Χάρτη .
Σύμφωνα με τα εν λόγω πορίσματα , ο Χάρτης πρέπει να περιέχει τρεις κατηγορίες δικαιωμάτων : τα δικαιώματα ελευθερίας , ισότητας και δικαιοσύνης , όπως τα εγγυάται η Ευρωπαϊκή Σύμβαση για τα Δικαιώματα του Ανθρώπου , τα δικαιώματα που εξασφαλίζονται στους πολίτες της Ένωσης , καθώς και τα οικονομικά και κοινωνικά δικαιώματα , όπως ορίζονται στον Ευρωπαϊκό Κοινωνικό Χάρτη και στον Κοινοτικό Χάρτη των Θεμελιωδών Κοινωνικών Δικαιωμάτων των Εργαζομένων , στο μέτρο που δεν δικαιολογούν μόνο στόχους για τη δράση της Ένωσης .
Η Επιτροπή θεωρεί πως η συνέλευση που έχει αναλάβει την ευθύνη για την κατάρτιση του Χάρτη των Θεμελιωδών Δικαιωμάτων πρέπει να σέβεται την εντολή που της ανάθεσε το Ευρωπαϊκό Συμβούλιο της Κολωνίας .
Ωστόσο , αυτό δεν σημαίνει πως η εν λόγω συνέλευση πρέπει να περιοριστεί στην κωδικοποίηση μετά από απλή συλλογή των υφιστάμενων δικαιωμάτων από διάφορες πηγές .
Όπως είχα ήδη την ευκαιρία να πω ενώπιον του Ευρωπαϊκού Κοινοβουλίου , η Επιτροπή είναι πεπεισμένη πως η συνέλευση πρέπει να μπορεί , εάν παραστεί ανάγκη , να προσαρμόσει και να αναπτύξει αυτά τα δικαιώματα , λαμβάνοντας υπόψη τις τρέχουσες συνθήκες , και κυρίως τις τεχνολογικές και κοινωνικές εξελίξεις .
Εντούτοις , δεδομένης της εντολής και του τελικού στόχου του κειμένου που θα παρουσιαστεί στους αρχηγούς κρατών και κυβερνήσεων , η εξουσία αυτή πρέπει να ασκείται με προσοχή και κατά περίπτωση .
Τα δικαιώματα αυτού του Χάρτη θα απευθύνονται σε δύο τουλάχιστον τύπους δικαιούχων .
Ορισμένα θα εφαρμόζονται για κάθε άτομο που βρίσκεται στην επικράτεια της Ένωσης και ορισμένα άλλα θα αφορούν μόνο τους πολίτες της Ένωσης .
Ίσως μπορεί επίσης να εξεταστεί το ενδεχόμενο ορισμένα οικονομικά και κοινωνικά δικαιώματα να εξασφαλίζονται μόνο στους πολίτες της Ένωσης και στους πολίτες τρίτης χώρας υπό ορισμένες προϋποθέσεις .
Στο πρώιμο αυτό στάδιο της διαδικασίας κατάρτισης του Χάρτη δεν είναι δυνατόν να προεξοφλήσουμε πιο λεπτομερώς το περιεχόμενό του .
Μπορούμε όμως να βεβαιώσουμε πως η αρχή των ίσων ευκαιριών και της ισότιμης μεταχείρισης ανδρών και γυναικών , μεταξύ άλλων , θα συγκαταλέγεται σίγουρα μεταξύ των δικαιωμάτων που θα εγγυάται ο μελλοντικός Χάρτης των Θεμελιωδών Δικαιωμάτων της Ένωσης , εφόσον η εν λόγω αρχή περιλαμβάνεται ήδη μεταξύ των δικαιωμάτων που εγγυάται η Συνθήκη για την Ευρωπαϊκή Κοινότητα και το παράγωγο δίκαιο και εφόσον αποτελεί κοινή συνταγματική παράδοση των κρατών μελών .
Η Επιτροπή , όπως ήδη είπα και ενώπιον του Ευρωπαϊκού Κοινοβουλίου , είναι υπέρ της ενσωμάτωσης του Χάρτη στη Συνθήκη .
Ωστόσο , έχει απόλυτη συνείδηση πως η οριστική απόφαση επί του θέματος θα ληφθεί από τους αρχηγούς κρατών και κυβερνήσεων .
Το δύσκολο έργο της συνέλευσης που έχει αναλάβει την κατάρτιση του Χάρτη είναι επομένως η εκπόνηση ενός φιλόδοξου και με πολιτική σημασία κειμένου που να μπορεί να ενσωματωθεί αυτούσιο στις Συνθήκες .
Στη γνωμοδότησή της σχετικά με τη σύγκληση μιας διακυβερνητικής διάσκεψης επιφορτισμένης με την τροποίηση των Συνθηκών η Επιτροπή υπενθυμίζει πως το Ευρωπαϊκό Συμβούλιο θα πρέπει να αποφανθεί κατά τη διάρκεια του 2000 σχετικά με την εγγραφή ορισμένων θεμάτων στη διάταξη των εργασιών της Διακυβερνητικής , και κυρίως του Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης .
( Χειροκροτήματα ) Κύριε Επίτροπε , είναι πολύ σημαντικό ότι στο ξεκίνημα αυτού του καινούργιου αιώνα , οι πολίτες της Ευρώπης , άνδρες και γυναίκες , καλούνται να επαναπροσδιορίσουν τα δικαιώματα και τις υποχρεώσεις τους .
Αυτή η σημαντική απόφαση του Συμβουλίου της Κολωνίας ελπίζουμε πραγματικά να λάβει σάρκα και οστά .
Η παγκοσμιοποίηση από τη μια πλευρά και η διεύρυνση από την άλλη κάνουν επιτακτική την ανάγκη προσδιορισμού αυτών των δικαιωμάτων .
Το Σηάτλ αποτελεί μια πραγματική πηγή προβληματισμού προς την κατεύθυνση αυτή και ελπίζουμε το Ευρωπαϊκό Συμβούλιο της Νίκαιας να μην αποτελέσει ένα χαμένο ραντεβού .
Για να έχουμε όμως τη συμμετοχή των πολιτών σε αυτόν τον καινούργιο σχεδιασμό , θα θέλαμε να μάθουμε πιο είναι το σχέδιο που τα Ευρωπαϊκά Όργανα - και συγκεκριμένα η Ευρωπαϊκή Επιτροπή - προτείνουν για το κοινωνικό και δημοκρατικό πρότυπο της Ευρώπης του 21ου αιώνα .
Ακουσα τις γενικές κατευθύνσεις σας και ήθελα να σας ρωτήσω ποιά είναι η θέσις των παιδιών , ως αυτοτελείς οντότητες , σε αυτόν τον σχεδιασμό της Ευρωπαϊκής Επιτροπής για το νέο πρότυπο της κοινωνίας του 21ου αιώνα .
Κύριε Πρόεδρε , κυρία βουλευτή , πρέπει να σας ομολογήσω απολύτως ξεκάθαρα πως κατά τη γνώμη μου , και όπως δήλωσε ο Πρόεδρος Prodi σήμερα το πρωί , η κατάρτιση του Χάρτη αποτελεί ένα πολύ σημαντικό από πολιτική άποψη εγχείρημα , γιατί αποδεικνύει πως η Ένωση τοποθετεί τα θεμελιώδη δικαιώματα των πολιτών στην κορυφή των πολιτικών μελημάτων για το μέλλον του κοινού μας έργου .
Στο εν λόγω πλαίσιο πρέπει να καθορίσουμε σαφώς τα κριτήρια στα οποία βασιζόμαστε για την επιλογή αυτών των δικαιωμάτων .
Νομίζω πως το βασικό κριτήριο είναι τα δικαιώματα των πολιτών έναντι των ευρωπαϊκών θεσμικών οργάνων .
Πρόκειται για τα δικαιώματα των πολιτών , όπως απορρέουν από το σχέδιο της ευρωπαϊκής οικοδόμησης που καθιερώνεται μέσω των Συνθηκών της Ένωσης .
Κατανοώ την ανησυχία σας για τα δικαιώματα των παιδιών .
Πιστεύω πως πολλά στοιχεία της εργασίας μας , και κυρίως της δικής μου εργασίας ως υπευθύνου για τη δικαιοσύνη και τις εσωτερικές υποθέσεις , ανάγονται στη φροντίδα για τα δικαιώματα των παιδιών .
Πρόκειται για έναν τομέα όπου βρίσκει πλήρη εφαρμογή η αρχή της επικουρικότητας .
Κάθε κράτος μέλος φέρει την κύρια ευθύνη του καθορισμού των καθηκόντων του έναντι των παιδιών .
Όσον αφορά την κατεξοχήν ευθύνη της Ένωσης , νομίζω πως τα δικαιώματα των παιδιών πρέπει να αναγνωριστούν στο πλαίσιο του Χάρτη , λαμβάνοντας υπόψη τους τομείς όπου η Ένωση μπορεί να επιφέρει προστιθέμενη αξία στην αναβάθμιση της θέσης των παιδιών σε κοινωνικό και οικονομικό επίπεδο ή και ως πολιτών , υπό την ευρύτερη έννοια του όρου .
Ελπίζω να καταφέρουμε να ανταποκριθούμε στην πρόκληση που απήυθυνε η κυρία βουλευτής τόσο στην Επιτροπή , όσο και σε ολόκληρη τη συνέλευση που έχει αναλάβει την κατάρτιση του Χάρτη .
( ΕΝ ) Κύριε Πρόεδρε , είχα το προνόμιο να ακούσω τον Επίτροπο να μιλάει αρκετές φορές σχετικά με το θέμα αυτό και συμφωνώ πραγματικά με την προσέγγισή του .
Εντούτοις , θα ήθελα να θέσω μια ελαφρώς διαφορετική ερώτηση .
Μόλις ακούσαμε τον Επίτροπο Barnier να λέει ότι αδημονεί να επικοινωνήσει καλύτερα με τον λαό και να προσανατολίσει την πολιτική ενημέρωσης της Επιτροπής προς τα μείζονα θέματα με τα οποία ασχολείται η Κοινότητα κατά το τρέχον έτος .
Θα υποστηρίξει ο Επίτροπος τη διάθεση ενός μέρους του προϋπολογισμού της Επιτροπής για την ενημέρωση στην πληροφόρηση και τη διαβούλευση με τους πολίτες σχετικά με το θέμα του Χάρτη των Πολιτών ; Είναι πολύ σημαντικό να νιώσει ο κόσμος ότι συμμετέχει σε αυτή τη διαδικασία .
Γνωρίζω ότι η ίδια η συνέλευση που έχει αναλάβει την κατάρτιση του Χάρτη θα προσφέρει πολλά σε αυτόν τον τομέα , όμως δεν διαθέτει τους πόρους που διαθέτει η Επιτροπή .
Θα φροντίσει η Επιτροπή να χρησιμοποιήσει τον προϋπολογισμό της για την ενημέρωση , προκείμενου να εξασφαλίσει τη συμμετοχή του κόσμου στη συζήτηση αυτή ; ( ΕΝ ) Πολιτική της Επιτροπής είναι η προώθηση ανοικτού και ευρέος διαλόγου σχετικά με τον Χάρτη των Θεμελιωδών Δικαιωμάτων όχι μόνο με μη κυβερνητικές οργανώσεις , αλλά και με τους πολίτες στο πλαίσιο ενός σχεδίου τόσο σημαντικού όπως το σχέδιο του Χάρτη .
Μπορώ να σας διαβεβαιώσω ότι η Επιτροπή θα κάνει τα πάντα για την προώθηση του διαλόγου σχετικά με τον μελλοντικό Χάρτη των Θεμελιωδών Δικαιωμάτων .
Μπορούμε να πετύχουμε το καλύτερο δυνατόν και από τις δύο πλευρές έχοντας ένα σαφές κείμενο , ένα κείμενο που θα μπορούν να διαβάζουν εύκολα οι πολίτες , και ταυτόχρονα ένα κείμενο που θα μπορεί να χρησιμοποιηθεί ως νομικό μέσο .
Δεν υπάρχει αντίφαση ανάμεσα σε αυτά τα δύο .
Η πρόκληση είναι να τα συνδυάσουμε στο τελικό κείμενο του Χάρτη .
Χαίρομαι πολύ που γνωρίζω ότι μπορώ να υπολογίζω στη βοήθεια σας .
Ερώτηση αριθ .
40 του κ.
( H-0095 / 00 ) : Θέμα : Αρθρα 6.1 , 7.1 και 7.2 της Συνθήκης της Ευρωπαϊκής Ένωσης Στο άρθρο 6 , παράγραφος 1 της Συνθήκης αναφέρεται ότι " η Ένωση βασίζεται στις αρχές της ελευθερίας , της δημοκρατίας , του σεβασμού των δικαιωμάτων του ανθρώπου και των θεμελιωδών ελευθεριών " .
Από δηλώσεις των περασμένων ετών καθίσταται σαφές ότι ο Jφrg Haider και το Κόμμα της Ελευθερίας δεν σέβονται τα δικαιώματα του ανθρώπου και τις θεμελιώδεις ελευθερίες πολιτών τρίτων χωρών και εθνοτικών μειονοτήτων που ζουν στην Αυστρία .
Θα μπορούσε ως εκ τούτου η Επιτροπή να δηλώσει πότε προτίθεται να διαπιστώσει , σύμφωνα με το άρθρο 7 παράγραφος 1 της Συνθήκης , " την ύπαρξη σοβαρής και διαρκούς παραβίασης από κράτος μέλος αρχών που μνημονεύονται στην παράγραφο 1 του άρθρου 6 " και να ζητήσει από το Συμβούλιο , το οποίο αποφασίζει με ειδική πλειοψηφία , " την αναστολή ορισμένων δικαιωμάτων τα οποία απορρέουν από την εφαρμογή της παρούσας συνθήκης " ως προς την Αυστρία , " συμπεριλαμβανομένων των δικαιωμάτων ψήφου του αντιπροσώπου της κυβέρνησης αυτού του κράτους μέλους στο Συμβούλιο " ; Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , επιτρέψτε μου να ξεκινήσω την απάντησή μου υπενθυμίζοντας τη θέση που λάβει πάρει η Επιτροπή , μια θέση την οποία μόλις σήμερα το πρωί εξέφρασε εκ νέου ο Πρόεδρος Romano Prodi , αναφορικά με τη σύνθεση της αυστριακής κυβέρνησης , στην οποία συμμετέχουν Υπουργοί που πρόσκεινται στο Φιλελεύθερο Κόμμα της Αυστρίας του Jφrg Haider .
Αναφέρομαι βεβαίως στη δήλωση της Επιτροπής με ημερομηνία 1η Φεβρουαρίου 2000 , το ουσιαστικό περιεχόμενο της οποίας θα επιθυμούσα να σας υπενθυμίσω .
Η Επιτροπή υπογράμμιζε και συνεχίζει να υπογραμμίζει πως συμμερίζεται τις ανησυχίες που εκφράζει η πορτογαλική Προεδρία στη δήλωσή της τής 31ης Ιανουαρίου .
Οι ανησυχίες αυτές είναι δικαιολογημένες και βάσιμες .
Δεν νομίζω ότι χρειάζεται να μνημονεύσουμε εδώ την πολιτική σταδιοδρομία του Jφrg Haider ούτε τις πολυάριθμες δηλώσεις ξενόφοβου και ρατσιστικού περιεχομένου , άρα αντιευρωπαϊκές διακηρύξεις , στις οποίες προέβη δημοσίως .
Το γεγονός ότι ένα ανοιχτά εξτρεμιστικό , ρατσιστικό και ξενόφοβο κόμμα αναλαμβάνει θέσεις εξουσίας σε ένα κράτος μέλος της Ευρωπαϊκής Ένωσης δεν μπορεί παρά να προξενεί ανησυχίες στα υπόλοιπα κράτη που συμμετέχουν στο ευρωπαϊκό εγχείρημα , και η Ευρωπαϊκή Επιτροπή δεν μπορεί να μένει αδιάφορη μπροστά σε αυτή την εξέλιξη .
Κατά δεύτερον , η Επιτροπή υπενθύμισε και επισημαίνει και πάλι τη δέσμευσή της να παραμείνει προσηλωμένη στο καθήκον της ως θεματοφύλακας των Συνθηκών , ιδίως όσον αφορά τα άρθρα 6 και 7 της Συνθήκης για την Ευρωπαϊκή Ένωση .
Μια από τις βασικές καινοτομίες της Συνθήκης του Αμστερνταμ συνίσταται ακριβώς στο ότι αναφέρεται ρητώς στις θεμελιώδεις αρχές που αποτελούν την κοινή κληρονομιά των κρατών μελών , συν το ότι καθιερώνει έναν μηχανισμό ελέγχου της τήρησής τους και αντίδρασης σε περίπτωση παραβίασης οιασδήποτε εκ των παραπάνω αρχών .
Η Επιτροπή επιβεβαίωσε έτσι εμπράκτως την προσήλωσή της σε μία από τις ιδρυτικές μας αρχές , που δεν είναι άλλη από τον σεβασμό του κράτους δικαίου .
Η συγκεκριμένη αρχή επιβάλλει στην Επιτροπή να ενεργεί εντός των ορίων που καθορίζονται από τις Συνθήκες , και σε αυτό ακριβώς το πλαίσιο εντάσσεται η δήλωση της 1ης Φεβρουαρίου .
Η Επιτροπή δεν είναι ένα κράτος και ούτε μπορεί να ενεργεί σαν να ήταν κράτος .
Αλλά για να δώσω συγκεκριμένη απάντηση στην ερώτηση του κυρίου βουλευτή , οφείλω να σας υπενθυμίσω ότι για να κινηθεί η διαδικασία που θεσπίζεται στο άρθρο 7 , παράγραφος 1 , της Συνθήκης για την Ένωση , θα πρέπει να διαπιστωθεί - αναφέρω αυτολεξεί - " η ύπαρξη σοβαρής και διαρκούς παραβίασης από κράτος μέλος αρχών που μνημονεύονται στην παράγραφο 1 του άρθρου 6 " ; .
Επαναλαμβάνω : η ύπαρξη σοβαρούς και διαρκούς παραβίασης συνιστά απαραίτητη προϋπόθεση ώστε να προτείνει η Επιτροπή στο Συμβούλιο να λάβει μέτρα κατά οποιουδήποτε κράτους μέλους .
Θεωρώ προφανές ότι δεν συντρέχουν οι προϋποθέσεις για εφαρμογή της συγκεκριμένης διάταξης , όσον αφορά την κατάσταση που επικρατεί στην Αυστρία .
Νομίζω άλλωστε ότι μπορώ να πω μετά βεβαιότητας ότι ευχή όλων μας είναι να μη διαπιστωθεί ποτέ αυτή η σοβαρή και διαρκής παραβίαση των ανθρωπίνων δικαιωμάτων και της δημοκρατίας , ούτε στην περίπτωση της Αυστρίας ούτε σε οποιοδήποτε άλλο κράτος μέλος της Ένωσης .
Θα ήθελα ωστόσο να σας εγγυηθώ σήμερα από αυτό το βήμα ότι δεσμεύομαι προσωπικά και ότι η Επιτροπή αναλαμβάνει τη δέσμευση - όπως τόνισε σήμερα το πρωί ο Πρόεδρος Prodi - να κάνουμε τα πάντα , ώστε να μη χρειαστεί να κινήσουμε την προβλεπόμενη από το άρθρο 7 διαδικασία .
Αλλά θα ήθελα ταυτόχρονα να σας διαβεβαιώσω ότι , εάν παραστεί ανάγκη , δεν θα διστάσουμε να κινήσουμε την εν λόγω διαδικασία .
Εδώ διακυβεύονται αξίες εξαιρετικά θεμελιώδους και ουσιαστικής σημασίας , ώστε να μην υπάρχει κανένα περιθώριο για οποιονδήποτε προβληματισμό ή συμβιβασμό .
Οι άνθρωποι και οι κυβερνήσεις θα πρέπει να κρίνονται περισσότερο από τις πράξεις τους και λιγότερο από τα λόγια τους .
Και στην προκειμένη περίπτωση της Αυστρίας το ελάχιστο που μπορούμε να πούμε είναι ότι οι δηλώσεις που εκστομίζονται είναι αντιφατικές .
Από τη μία ο καθένας από εμάς θα μπορούσε να σταχυολογήσει διάφορες εμπρηστικές διακηρύξεις του αρχηγού του Φιλελεύθερου Κόμματος της Αυστρίας .
Από την άλλη το πρόγραμμα που παρουσίασε η νεοσυγκροτηθείσα αυστριακή κυβέρνηση διατρανώνει την προσήλωσή της στην προάσπιση των αξιών της δημοκρατίας και των ανθρωπίνων δικαιωμάτων .
Πολύ σύντομα θα έχουμε μια πρώτη και εξαίρετη ευκαιρία να εξακριβώσουμε ποιο από τα δύο προσωπεία της αυστριακής κυβέρνησης είναι το αληθινό .
Αναφέρομαι στη στάση που θα τηρήσει η αυστριακή κυβέρνηση στο Συμβούλιο , όταν τεθούν επί τάπητος οι προτάσεις της Επιτροπής σχετικά με τη δρομολόγηση ενός προγράμματος δράσης για την καταπολέμηση των διακρίσεων , που θα συνοδεύεται από δύο οδηγίες : μία που προσβλέπει στην εφαρμογή της αρχής της ίσης μεταχείρισης των ανθρώπων , ανεξαρτήτως φυλής ή εθνικής καταγωγής , και μια άλλη που παρέχει προστασία σε όλους στον τομέα της εργασίας κατά οποιασδήποτε διάκρισης λόγω εθνικής ή φυλετικής καταγωγής , θρησκεύματος , αναπηρίας ή σεξουαλικών προτιμήσεων .
Πρόκειται για κείμενα εξέχουσας σημασίας , τα οποία εγκρίνονται δυνάμει του άρθρου 13 της Συνθήκης , που προσδίδει στην Κοινότητα αρμοδιότητες να προωθήσει τον αγώνα κατά των διακρίσεων λόγω φυλής , εθνικής καταγωγής , φύλου κ.λπ ..
Ας μου επιτραπεί να ολοκληρώσω παρέχοντας στον κύριο βουλευτή τη διαβεβαίωση ότι η Επιτροπή θα συνεχίσει να επαγρυπνεί και δεν θα παραλείψει να αναλάβει τις ευθύνες της , εάν παραστεί μια τέτοια ανάγκη .
Ευχαριστώ τον Επίτροπο για την απάντηση που έδωσε στην ερώτησή μου .
Είναι όμως άραγε ενήμερος ο Επίτροπος Vitorino όχι μόνο για τα λόγια του κ. Haider και του Φιλελεύθερου Κόμματος της Αυστρίας , αλλά και για τις πράξεις τους ; Ο κ. Haider συμμετείχε όντως στην αυτοδιοίκηση στη νότια επαρχία της Καρινθίας , όπου ηγήθηκε μιας ρατσιστικής και ξενοφοβικής εκστρατείας εναντίον της σλοβανόφωνης μειονότητας στην περιοχή - που είναι Αυστριακοί πολίτες - όπου επεχείρησε να καταργήσει τη δίγλωσση εκπαίδευση και όπου υπήρξε σαφής διάκριση εις βάρος των κοινοτήτων των Ρόμα και των μεταναστών .
Θα μπορούσε ο Επίτροπος να απαντήσει σε δυο ερωτήματα ; Πρώτον , μίλησε για έλεγχο .
Μπορεί να μας πει με ποιον τρόπο θα γίνει ο έλεγχος και ποιος θα τον διεξαγάγει ; Δεύτερον , δεν συμφωνεί ότι αν πρόκειται να συνεχίσει η σημερινή κυβέρνηση σε εθνικό επίπεδο το είδος πολιτικής που ακολούθησαν ο κ. Haider και το Φιλελεύθερο Κόμμα της Αυστρίας σε επίπεδο τοπικής αυτοδιοίκησης , τότε θα υπάρξει σαφής παραβίαση του άρθρου 6 , παράγραφος 1 , της Συνθήκης σχετικά με τις θεμελιώδεις ελευθερίες και τα ανθρώπινα δικαιώματα και θα ήταν καθήκον της Επιτροπής να αναλάβει την απαραίτητη δράση ; Εδώ δεν μιλάμε για λόγια .
Μιλάμε για τις πράξεις του Φιλελεύθερου Κόμματος της Αυστρίας και του κ. Haider .
( ΕΝ ) Είναι απολύτως σαφές για εμένα ότι είναι ευθύνη της Επιτροπής να παρακολουθεί στενά την εξέλιξη της κατάστασης στα κράτη μέλη σύμφωνα με τις διαδικασίες και τα πρότυπα που αναφέρονται στο άρθρο 6 και δικαιολογούν τη χρήση του άρθρου 7 της Συνθήκης .
Ως εκ τούτου , έχω απόλυτη εμπιστοσύνη πως η Επιτροπή θα είναι ικανή να παρακολουθήσει εκ του σύνεγγυς την εξέλιξη της κατάστασης στην Αυστρία όπως και στα υπόλοιπα κράτη μέλη .
Εάν εκδηλωθεί συγκεκριμένη περίπτωση συνεχούς παραβίασης των δικαιωμάτων του ανθρώπου από κυβέρνηση κράτους μέλους θα είμαστε απολύτως ικανοί να αντιδράσουμε και να ενεργήσουμε ανάλογα .
Επίσης βασίζομαι όχι μόνο στη συνεργασία των βουλευτών του Ευρωπαϊκού Κοινοβουλίου , αλλά και στη συνεργασία των μη κυβερνητικών οργανώσεων , οι οποίες είχαν πάντα σημαντική συμβολή στην πολιτική της Επιτροπής για την καταπολέμηση των διακρίσεων Σε ότι αφορά την κατάσταση στην Καρινθία , πρέπει να την εξετάσουμε λεπτομερώς .
Ο αξιότιμος βουλευτής έθεσε το ερώτημα .
Η προστασία των εθνοτικών μειονοτήτων και των μειονοτήτων που ομιλούν συγκεκριμένη γλώσσα αποτελούν στοιχείο του προγράμματος και των δυο οδηγιών που υπέβαλε η Επιτροπή στο Συμβούλιο .
Δεν θα πρέπει η παρούσα συζήτηση να επικεντρωθεί μόνο στο αυστριακό ζήτημα .
Το εν λόγω θέμα απαιτεί σκέψη , συζήτηση και , εάν χρειαστεί , ανάληψη δράσης .
Ελπίζω ειλικρινά ότι όλα τα κράτη μέλη θα επωφεληθούν από το εν λόγω σχέδιο δράσης και από τις δυο αυτές οδηγίες που παρουσίασε η Επιτροπή στο Συμβούλιο για να επαναλάβουν με σαφήνεια και συγκεκριμένα την έγκρισή τους για το σχέδιο δράσης και τις οδηγίες , καθώς και τη δέσμευσή τους να καταπολεμήσουν τις διακρίσεις , τον ρατσισμό και την ξενοφοβία οπουδήποτε εμφανιστούν . .
Ευχαριστώ πολύ , κύριε Vitorino , για τη σημαντική συμβολή σας σε αυτή την Ώρα των Ερωτήσεων .
Δεύτερο μέρος Ερωτήσεις προς την κ. Wallstrφm . - Ερώτηση αριθ .
41 του κ.
( H-0021 / 00 ) : Θέμα : Απορρίμματα ηλεκτρικού και ηλεκτρονικού εξοπλισμού Η Ένωση αντιμετωπίζει κάθε χρόνο έναν όλο και μεγαλύτερο όγκο απορριμμάτων ηλεκτρικού και ηλεκτρονικού εξοπλισμού ( 6 εκατ. τόνοι το 1998 ) λόγω κυρίως της ταχύτερης αχρήστευσης των συσκευών .
Τα περιβαλλοντικά προβλήματα που συνδέονται με την καύση και την απόθεση των απορριμμάτων αυτών αποδίδονται ουσιαστικά στην παρουσία επικινδύνων ουσιών ( μόλυβδος , κάδμιο , υδράργυρος , εξασθενές χρώμιο , PVC και επιβραδυντές φλόγας με αλογόνο ) .
Ένα προσχέδιο οδηγίας με στόχο τη ρύθμιση της διαχείρισης των απορριμμάτων αυτών απετέλεσε αντικείμενο τριών διαδοχικών εκδόσεων με τελευταία εκείνα του Ιουλίου 1999 .
Μπορεί η Επιτροπή να εξηγήσει την μακρά κυοφορία του σχεδίου αυτού οδηγίας που θα έπρεπε , κατ ' αρχήν να είχε συγκεκριμενοποιηθεί από το 1998 ; Είναι ακριβές ότι η αμερικανική κυβέρνηση αμφισβητεί την ουσία των διατάξεων του σημερινού σχεδίου και απειλεί ακόμη και προσφυγή στο Διεθνή Οργανισμό Εμπορίου ( για παραβίαση του άρθρου XI του GATT και του άρθρου 2.2 της συμφωνίας περί τεχνικών εμποδίων στο εμπόριο ) στην περίπτωση που το σχέδιο εγκριθεί ; Η Επιτροπή συμφωνεί με τον βουλευτή ότι ο τρόπος με τον οποίον αντιμετωπίζονται σήμερα τα απορρίματα ηλεκτρικού και ηλεκτρονικού εξοπλισμού στην Ευρωπαϊκή Ένωση δημιουργεί σημαντικά περιβαλλοντικά προβλήματα .
Γι ' αυτόν τον λόγο , η Επιτροπή αποφάσισε να υποβάλει σχετική πρόταση και από το 1997 συζητά το θέμα με όλα τα εμπλεκόμενα μέρη .
Τα αποτελέσματα αυτών των συζητήσεων και οι διεξοδικές έρευνες που διενεργούνται σε αυτόν τον τομέα εξετάζονται τώρα από την Επιτροπή .
Κριτική έχει ασκηθεί σε κάποια σκέλη της πρότασης όσον αφορά , μεταξύ άλλων , τη σταδιακή απομάκρυνση ορισμένων βαρέων μετάλλων και επιβραδυντών φλόγας από βρωμίδιο καθώς και την εφαρμογή της αρχής περί ευθύνης του κατασκευαστή σε ό , τι αφορά τον χειρισμό των απορριμάτων ηλεκτρικού και ηλεκτρονικού εξοπλισμού .
Η αντιπροσωπεία των ΗΠΑ στην Ευρωπαϊκή Ένωση εξέφρασε επιφυλάξεις για κάποια σημεία του τελευταίου εγγράφου των διαβουλεύσεων αναφορικά , μεταξύ άλλων , με τη σταδιακή ακριβώς απομάκρυνση των προαναφερθείσων ουσιών και με ορισμένα θέματα που αφορούν την αρχή της ευθύνης του κατασκευαστή .
Το κύριο επιχείρημα των ΗΠΑ εν προκειμένω είναι ο ισχυρισμός ότι οι εν λόγω κανονισμοί έρχονται σε σύγκρουση με το διεθνές εμπορικό δίκαιο .
Προς το παρόν η Επιτροπή εξετάζει τα επιχειρήματα της αντιπροσωπείας .
Επιτρέψτε μου να προσθέσω ότι σχεδιάζω να καταφέρω να παρουσιάσω στην Επιτροπή πριν το Πάσχα μια πρόταση σχετικά με την αντιμετώπιση των απορριμάτων ηλεκτρικού και ηλεκτρονικού εξοπλισμού .
FR ) Η ερώτησή μου αφορούσε συγκεκριμένα την αντίδραση της αμερικανικής κυβέρνησης έναντι του κειμένου του προσχεδίου .
Στην πραγματικότητα καταρτίστηκαν τρία προσχέδια , το τελευταίο , από όσο γνωρίζω , τον Ιούλιο του 1999 .
Επομένως , το κείμενο που πρόκειται να παρουσιάσετε είναι αυτό το τελευταίο ή μια τροποποίηση του αρχικού κειμένου ; Το τρίτο κείμενο ήταν ουσιαστική ήδη πιο αποδυναμωμένο από το δεύτερο ως αποτέλεσμα των παρατηρήσεων της αμερικανικής βιομηχανίας που εκφράστηκαν δια στόματος της αμερικανικής κυβέρνησης .
Επισημαίνω κυρίως πως , μιλώντας για το διεθνές δίκαιο , με το οποίο δεν θα είναι συμβατό το κείμενο , αναφέρεστε ουσιαστικά στους κανόνες του Παγκόσμιου Οργανισμού Εμπορίου .
Οι ισχυρισμοί της αμερικανικής κυβέρνησης βασίζονται μάλλον στο γεγονός πως η μακροπρόθεσμη απαγόρευση της παρουσίας επικίνδυνων ουσιών στα απορρίματα ηλεκτρικού και ηλεκτρονικού εξοπλισμού θα αντιβαίνει στους κανόνες του ΠΟΕ .
Αυτό με ανησυχεί προσωπικά γιατί σημαίνει πως , εάν εγκρίνουμε ένα κείμενο , απειλούμαστε συνεχώς με προσφυγή στον Παγκόσμιο Οργανισμό Εμπορίου , με αποτέλεσμα να καθίσταται εντελώς επισφαλής η ευρωπαϊκή νομοθεσία στον τομέα του περιβάλλοντος , και ιδιαίτερα αυτή η πρόταση .
Ευχαριστώ που θέσατε αυτή τη συμπληρωματική ερώτηση .
Είναι σημαντικό που μου δίνεται η ευκαιρία να απαντήσω σε αυτή .
Είναι σαφές ότι σε μια διαδικασία όπως αυτή , όπου συζητάμε για μια πολύ έντονη ροή απορριμάτων ηλεκτρικού και ηλεκτρονικού εξοπλισμού στην Ευρώπη , διεξάγεται ένας διαρκής διάλογος μεταξύ των διαφόρων εμπλεκομένων μερών .
Ήταν ένας καλός διάλογος και κατά τη διάρκεια αυτής της διαδικασίας αναπτύξαμε μια πρόταση .
Κάποια σκέλη ενισχύθηκαν , σε άλλα οδηγηθήκαμε σε έναν μεγάλο , ίσως , συμβιβασμό .
Εξακολουθούμε να βρισκόμαστε στη διαδικασία σύνταξης των κειμένων και ο διάλογος με τα διάφορα εμπλεκόμενα μέρη συνεχίζεται μέχρι τελευταία στιγμή .
Θέλω να δηλώσω ότι θεωρώ πως η ανάμειξη των ΗΠΑ σε αυτό το θέμα δεν πρέπει να μας επηρεάσει κατά τρόπο που να μας προσανατολίσει προς την κατεύθυνση της μη επαρκούς μέριμνας του περιβάλλοντος .
Πραγματικά αντιδρώ στο γεγονός ότι πρέπει να γίνεται διαρκώς αναφορά στον ΠΟΕ και τους κανονισμούς που αφορούν το εμπόριο , ώστε εμείς στην ΕΕ να μην μπορούμε να αποκτήσουμε ριζοσπαστικούς κανονισμούς για το περιβάλλον .
Η θέση μου είναι ότι πρέπει να το κάνουμε , ωστόσο , είμαι διατεθειμένη να ακούσω όλα τα επιχειρήματα .
Είχα π.χ. πρόσφατα μια συνάντηση με εκπροσώπους του κλάδου των ηλεκτρονικών .
Έκαναν προτάσεις - και πρακτικές επίσης - για τη βελτίωση της πρότασής μας .
Θέλω ωστόσο να αντικρούσω κατηγορηματικά τους ισχυρισμούς ότι επιτρέπω στις ΗΠΑ να επηρεάσουν τη μορφή της οδηγίας μας .
Στην πραγματικότητα θεωρώ ότι πρέπει να ηγηθούμε σε αυτόν τον τομέα , και αυτό είναι κάτι που θα χαρακτηρίζει την τελική πρόταση .
Ερώτηση αριθ .
42 της κ.
( H-0026 / 00 ) : Θέμα : Φύλο και περιβάλλον Σχεδόν όλοι οι παράγοντες που συμμετάσχαν στις διαδικασίες του Ρίο και του Κιότο - μεμονωμένες οργανώσεις , κινήματα πολιτών , κυβερνήσεις , η Παγκόσμια Τράπεζα , ο ΟΗΕ και οργανώσεις αρωγής - εξέφρασαν την άποψη ότι οι γυναίκες πρέπει να συμμετέχουν σε μεγαλύτερο βαθμό στη διαδικασία λήψης αποφάσεων στον τομέα του περιβάλλοντος .
Το γεγονός ότι πολλές γυναίκες κατέχουν θέσεις λήψης αποφάσεων σε διάφορα περιβαλλοντικά όργανα έχει ως αποτέλεσμα τη διεύρυνση των ως επί το πλείστον ανδρικών πλαισίων αναφοράς ούτως ώστε να μην περιλαμβάνουν μόνο θέματα που αφορούν τις επιχειρήσεις αλλά επίσης και θέματα κοινωνικής δικαιοσύνης .
Είναι διατεθειμένη η Επιτροπή να εγκρίνει σχέδιο δράσης προκειμένου να αυξηθεί η ενεργός συμμετοχή των γυναικών στη διαδικασία λήψης αποφάσεων στον τομέα του περιβάλλοντος ; Η Επιτροπή διαθέτει ήδη από το 1998 ένα πρόγραμμα δράσης όσον αφορά τις ίσες ευκαιρίες ανδρών και γυναικών .
Με τη βοήθεια του παρόντος προγράμματος , που καλύπτει τα έτη από το 1997 έως το 2000 , καταβάλλονται προσπάθειες να αναπτυχθεί μια εργασιακή κουλτούρα η οποία συνεπάγεται την ενοποίηση αντρικών και γυναικείων αξιών όπως και ότι λαμβάνονται υπόψη οι ιδιαίτερες ανάγκες του κάθε φύλου .
Ένας από τους στόχους του προγράμματος είναι η επεξεργασία και επόπτευση μεθόδων , στρατηγικών και μέτρων που θα προάγουν την ισότιμη κατανομή των φύλων στις διαδικασίες λήψης αποφάσεων , συμπεριλαμβανομένων και των υψηλότερων βαθμίδων .
Στα πλαίσια αυτού του προγράμματος δράσης η κάθε Γενική Διεύθυνση επεξεργάζεται ένα συγκεκριμένο σχέδιο λήψης μέτρων .
Ένας από τους στόχους αυτού του σχεδίου λήψης μέτρων είναι η αύξηση του αριθμού των γυναικών σε διευθυντικές θέσεις .
Η νέα Επιτροπή έχει ως στόχο κατά τη διάρκεια της θητείας της να διπλασιαστούν οι γυναίκες διευθυντές .
Αυτή η γραμμή προωθείται ιδιαίτερα δραστικά στη Γενική Διεύθυνση για το Περιβάλλον , όπου προς το παρόν 60 % των Διευθυντών και 20 % των Διευθυντών Μονάδων είναι γυναίκες .
Η πολιτική μας είναι να ευνοήσουμε την πρόσληψη γυναικών για διοικητικές υπηρεσίες , ώστε να δημιουργηθεί μια εφεδρεία κατάλληλων υποψηφίων για μελλοντικές διευθυντικές θέσεις .
Προς το παρόν οι γυναίκες αποτελούν το 24,5 % των ανώτατων υπαλλήλων μας .
Ελπίζουμε ότι ο αριθμός θα αυξάνεται σταθερά .
Εκτός αυτού καταβάλλουμε προσπάθειες για να προσελκύσουμε γυναίκες που συγκεντρώνουν τα κατάλληλα προσόντα να συμμετέχουν στα φόρα διαβουλεύσεων που διοργανώνουμε .
Σε ό , τι αφορά τους εξωτερικούς συνεργάτες μας , το μόνο που μπορούμε να κάνουμε είναι να δώσουμε το καλό παράδειγμα και να ενθαρρύνουμε τις προσπάθειες τους να ξεκινήσει ο εκδημοκρατισμός των δικών τους διαδικασιών λήψης αποφάσεων .
Σε ό , τι αφορά θέματα γενικότερου ενδιαφέροντος που αφορούν την ενσωμάτωση της αρχής της ισότητας , γνωρίζετε σίγουρα ότι αυτή η αρχή συμπεριλαμβάνεται στη Συνθήκη του Αμστερνταμ .
Στο άρθρο 3 της Συνθήκης ορίζεται ότι η Κοινότητα θα στοχεύει , σε όλες τις δραστηριότητες που περιλαμβάνονται σε αυτό το άρθρο , στην εξάλειψη της άνισης μεταχείρισης ανδρών και γυναικών και στην προαγωγή της ισότητας των φύλων .
Η Επιτροπή στηρίζει πλήρως τις προσπάθειες που καταβάλλονται σε αυτόν τον τομέα και βρίσκεται στη διαδικασία της διερεύνησης της δυνατότητας λήψης συγκεκριμένων μέτρων στον τομέα του περιβάλλοντος .
Φυσικά , δράττομαι της ευκαιρίας να πω ότι εκτιμώ τον ρόλο που διαδραματίζει η Επιτροπή για τα Δικαιώματα της Γυναίκας και τις Ίσες Ευκαιρίες και , πέραν των άλλων , ο Πρόεδρός της .
Κύριε Πρόεδρε , επιτρέψτε μου απλώς να υπενθυμίσω ότι , όταν τελικά εγκρίθηκε η παρούσα Επιτροπή , ετέθη από την Επιτροπή για τα Δικαιώματα της Γυναίκας και τις Ίσες Ευκαιρίες σε κάθε Επίτροπο η ερώτηση πως θα χειριζόταν στον δικό του , ακριβώς , τομέα δραστηριοτήτων το θέμα της ισότητας .
Θα ελέγχουμε προσεκτικά κάθε Επίτροπο , γι ' αυτό θέλω λοιπόν να προειδοποιήσω και τους άλλους Επιτρόπους .
Ευχαριστώ πολύ για την απάντηση , την οποία ερμηνεύω ως καταφατική , δηλαδή ότι αυτό που χρειάζεται είναι ένα σχέδιο δράσης που θα οδηγήσει περισσότερες γυναίκες να συμμετέχουν σε συγκεκριμένους περιβαλλοντικούς τομείς .
Επιτρέψτε μου να πω επίσης ότι η Διακήρυξη του Πεκίνου υπογραμμίζει τη σημασία να υπάρχει η θεσμική δυνατότητα να περιλαμβάνεται η παράμετρος της ισότητας σε κάθε περιβαλλοντικό προγραμματισμό .
Τα περιβαλλοντικά θεσμικά όργανα στερούνται συχνά γνώσεων και διαδικασιών ενσωμάτωσης αυτής της παραμέτρου στο καθημερινό τους έργο .
Θα ήθελα φυσικά να γνωρίζω αν η Επίτροπος είναι πρόθυμη να ενσωματώσει την αρχή της ισότητας στην περιβαλλοντική πολιτική και στα περιβαλλοντικά προγράμματα , διότι αυτό είναι σημαντικό .
Πιστεύω ότι για να διαπνέεται ολόκληρη η πολιτική από αυτή την αντίληψη είναι ιδιαίτερα σημαντικό να έχουν οι διευθυντές των ανωτέρων βαθμίδων αυτή τη θεμελιώδη γνώση . Επιτροπή .
( SV ) Θεωρώ ότι το mainstreaming πρέπει φυσικά να χαρακτηρίζει οτιδήποτε κάνουμε .
Στο σχέδιο το οποίο επεξεργαζόμαστε στη δική μου Γενική Διεύθυνση τα θέματα της ισότητας παίζουν έναν πολύ σημαντικό ρόλο .
Επίσης , είμαι διατεθειμένη να διοργανώσω σεμινάρια σε θέματα διευθυντικών καθηκόντων ή σε άλλα θέματα , με στόχο να ενθαρρυνθούν οι γυναίκες να αναλάβουν επιπλέον καθήκοντα στην Επιτροπή .
Πιστεύω ότι για να μπορέσουμε να δώσουμε σε όλους κίνητρα είναι πολύ σημαντικό να σταλεί αυτό το μήνυμα σε όλα τα επίπεδα , από πάνω προς τα κάτω - ή από κάτω προς τα πάνω , αν προτιμάτε .
Θεωρώ πως στο γενικότερο περιβαλλοντικό έργο πολλές φορές κυριαρχούν οι γυναίκες .
Το ζητούμενο είναι να αναπαραχθεί αυτό το φαινόμενο , ώστε να δοθεί στις γυναίκες η ευκαιρία να αναλάβουν και διευθυντικά καθήκοντα ή να ανέλθουν ιεραρχικά στα πλαίσια του περιβαλλοντικού έργου .
Υποστηρίζω ότι αυτό αντικατοπτρίζεται στο σχέδιο λήψης μέτρων που διαθέτουμε , το οποίο όμως μπορεί σίγουρα να γίνει καλύτερο .
Διαθέτω μια κάποια εμπειρία προγραμματισμού και παρακολούθησής του και ελπίζω να είναι χρήσιμη . . - Ερώτηση αριθ .
43 της κ.
( H-0045 / 00 ) : Θέμα : Ο ποταμόκολπος του Boyne και η εταιρία του λιμένα της Drogheda Ο ποταμόκολπος του Boyne έχει ορισθεί ως Ζώνη Ειδικής Προστασίας ( ΖΕΠ ) , στα πλαίσια της οδηγίας για τα άγρια πτηνά , ενώ εξετάζεται και το ενδεχόμενο να χαρακτηρισθεί ως Ειδική Ζώνη Προστασίας στα πλαίσια της οδηγίας για τους οικοτόπους , στο βαθμό που πρόκειται για περιοχή διεθνούς σημασίας .
Ωστόσο , το Υπουργείο Ναυτικών , το Κομητειακό Συμβούλιο της Louth και η εταιρία Drogheda επέτρεψαν την κατασκευή ενός νέου λιμένα στην ΖΕΠ και ακόμη την καταστροφή ενός λασπότοπου στο Stegrennan ο οποίος πρόσφατα προστέθηκε στον κατάλογο των ΖΕΠ μετά από επίμονο αίτημα της Επιτροπής .
Επιπροσθέτως , έχει κατασκευασθεί μια μεγάλη αποθήκη , για την οποία είναι δύσκολη η εξασφάλιση πρόσβασης στην οικοδομική άδεια ενώ προγραμματίζεται η κατασκευή και άλλων έργων υποδομής από την επιχείρηση Drogheda .
Πώς θα μπορούσε η Επιτροπή να διασφαλίσει ότι ένα τέτοιο έργο υποδομής , που χρηματοδοτείται μέσω των διαρθρωτικών ταμείων , δεν έρχεται σε σύγκρουση με τις ανάγκες προστασίας της φύσης της εν λόγω περιοχής ; Προτίθεται άραγε η Επιτροπή να διακόψει εντελώς τη χρηματοδότηση των εργασιών μέχρις ότου πραγματοποιηθεί η αναθεώρηση των αναπτυξιακών σχεδίων της περιοχής ; Η Επιτροπή είναι ενήμερη για την κατασκευή του λιμένος , αλλά δεν γνωρίζει τίποτα για την αποθήκη ή την υπόλοιπη υποδομή στα οποία αναφέρεται η βουλευτής .
Τα διαρθρωτικά ταμεία ενισχύουν οικονομικά την κατασκευή του λιμένος , η οποία συνεπάγεται κυρίως εκβάθυνση των εκβολών του ποταμού Boynes και επικάθιση στη λωρίδα ακτής της περιοχής Stegrennan των σωρών λάσπης που προέρχονται από την εκβάθυνση .
Η περιοχή της εκβολής του ποταμού Boyne έχει χαρακτηριστεί ως Ζώνη Ειδικής Προστασίας στα πλαίσια της οδηγίας για τα άγρια πτηνά .
Αυτό συνεπάγεται ότι κάθε μορφή εκμετάλλευσης , εντός ή γύρω από τις εκβολές του ποταμού Boyne , η οποία μπορεί να επηρεάσει αυτή τη Ζώνη Ειδικής Προστασίας πρέπει να λάβει υπόψη τους κανονισμούς που ισχύουν για την προστασία της περιοχής και οι οποίοι καθορίστηκαν στην κοινοτική οδηγία σχετικά με τους οικοτόπους .
Από το 1988 η Επιτροπή έχει γίνει αποδέκτης σειράς καταγγελιών όπου διατυπώνεται ο ισχυρισμός ότι η κατασκευή του λιμένος θα καταστρέψει τη λωρίδα ακτής της περιοχής Stegrennan , η οποία συμπεριλαμβάνεται πλέον στη Ζώνη Ειδικής Προστασίας και ότι δεν έχουν ληφθεί υπόψη οι σχετικοί κανονισμοί προστασίας .
Η Επιτροπή , αφού εξέτασε αυτές τις καταγγελίες κατά τη διάρκεια του 1988 και στις αρχές του περασμένου έτους - αυτό το διάστημα δεν είχαν εκταμιευτεί καθόλου πόροι από τα διαρθρωτικά ταμεία για το πρόγραμμα - πείστηκε το καλοκαίρι του 1999 ότι κατά την κατασκευή του λιμένος είχαν ληφθεί υπόψη οι σχετικοί κανονισμοί προστασίας και είχε εκπονηθεί μια εκτενής ανάλυση περιβαλλοντικών επιπτώσεων .
Οι πιο αρνητικές επιπτώσεις του έργου , δηλαδή η απώλεια της λωρίδας ακτής της περιοχής Stegrennan , θα είναι προσωρινή μόνο , και ο εργολάβος υποχρεούται να την αποκαταστήσει πλήρως .
Κατόπιν εκκλήσεως της Επιτροπής η λωρίδα ακτής της περιοχής Stegrennan συμπεριελήφθη και τυπικά στη Ζώνη Ειδικής Προστασίας των εκβολών του ποταμού Boynes , από όπου είχε αποκλειστεί παλαιότερα .
Εξάλλου , για να αντισταθμιστούν οι αρνητικές επιπτώσεις για τους πληθυσμούς των πτηνών από την προσωρινή εξαφάνιση της λωρίδας ακτής θα βελτιωθούν άλλα οικοσυστήματα στην περιοχή των εκβολών .
Ωστόσο , από το καλοκαίρι του προηγούμενου έτους υπάρχουν αντικρουόμενες απόψεις για το τελευταίο αυτό θέμα .
Αρχικά οι ιρλανδικές αρχές απέσυραν την προηγούμενη δέσμευσή τους σχετικά με τη βελτίωση .
Αργότερα , όταν μια μη κυβερνητική ιρλανδική περιβαλλοντική οργάνωση υπέβαλε μήνυση σε ιρλανδικό δικαστήριο , ανανέωσαν τη δέσμευσή τους .
Όμως , η νέα αυτή δέσμευση περιείχε μικρές αλλαγές , κάτι που εν συνεχεία είχε ως αποτέλεσμα μια ακόμη μήνυση .
Η Επιτροπή , λαμβάνοντας υπόψη ότι η Ιρλανδία έχει δεσμευτεί να λάβει αντισταθμιστικά μέτρα και λαμβάνοντας υπόψη ότι έχουν ήδη επιλυθεί άλλα θέματα , δεν επιθυμεί προς το παρόν να προτείνει την αναστολή της χρηματοδότησης από τα διαρθρωτικά ταμεία .
Ωστόσο , η Επιτροπή θέλει να ρυθμίσει το θέμα των αντισταθμιστικών μέτρων που αποσκοπούν στη βελτίωση των οικοσυστημάτων με τις ιρλανδικές αρχές , ιδιαίτερα υπό το φως της δίκης στο ιρλανδικό δικαστήριο , η οποία δεν έχει περατωθεί ακόμη . - ( ΕΝ ) Δεν καταλαβαίνω πολύ καλά τι είπε η Επίτροπος .
Ο λασπότοπος στο Stregrennan , ο οποίος αποτέλεσε Ζώνη Ειδικής Προστασίας κατόπιν αιτήματος της Επιτροπής , καταστράφηκε εντελώς σε αυτή τη φάση .
Είναι σαφές ότι οι δραστηριότητες που πραγματοποιήθηκαν εκεί αποτελούν ξεκάθαρη παραβίαση των οδηγιών της ΕΕ .
Λέτε ότι δεν θα υπάρξει περαιτέρω χρηματοδότηση .
Θα ήθελα να μάθω εάν θα σταματήσετε εντελώς τη χρηματοδότηση σε αυτή τη φάση έως ότου διενεργηθεί κατάλληλη έρευνα .
Και αν όχι , για ποιον λόγο ; Εάν ναι , πότε ακριβώς θα το πράξετε ; Είναι σωστό και πρέπον το Υπουργείο στο οποίο ανήκει η εταιρεία να αποτελεί επίσης την αρχή που χορηγεί την άδεια και επίσης την αρχή η οποία βασικά λαμβάνει τα χρήματα από την ΕΕ και τα δίνει σε μια εταιρεία την οποία κατέχει κατά 100 % ; Είναι αυτό σωστό και πρέπον ; Ποια είναι η γνώμη σας επί του προκειμένου ; Κάθε χρηματοδότηση της ΕΕ για το σχέδιο πρέπει να σταματήσει διότι αποτελεί κατάφωρη παραβίαση των οδηγιών της ΕΕ .
Ακόμη και η περιοχή που ορίστηκε από τους Επιτρόπους ως Ζώνη Ειδικής Προστασίας καταστράφηκε .
Η επανόρθωση εκ των υστέρων δεν πρόκειται να διορθώσει τις ζημιές που έγιναν .
( ΕΝ ) Η πρώτη νομική αγωγή ακολούθησε την έναρξη των εργασιών σχετικά με τον λιμένα ανάπτυξης στις αρχές του φθινοπώρου του 1999 χωρίς να έχουν καθοριστεί οι αντισταθμιστικές βελτιώσεις του οικοτόπου .
Ως αποτέλεσμα , οι ιρλανδικές αρχές συμφώνησαν να επαναφέρουν την αφαίρεση του χλοοτάπητα , αλλά αυτή τη φορά με άμεσα μηχανικά μέσα .
Η χρήση μηχανικών μέσων οδήγησε σε νέα νομική αγωγή - αναφέρθηκα επίσης σε αυτή στο πλαίσιο της πρώτης απάντησης που έδωσα - που βασίζεται στο επιχείρημα ότι η μηχανική αφαίρεση ενδέχεται να είναι επιζήμια για τον υποκείμενο λασπότοπο και να προκαλέσει την αντιοικολογική εξάπλωση του χλοοτάπητα στις εκβολές του ποταμού .
Μέχρι σήμερα δεν υπάρχει οριστικό αποτέλεσμα στη νομική αυτή αγωγή .
Η έγκριση των απαραίτητων αντισταθμιστικών μέτρων είναι θέμα των εθνικών αρχών και δεν απαιτεί την προηγούμενη έγκριση της Επιτροπής .
Ο ρόλος της Επιτροπής είναι να διασφαλίσει ότι τηρούνται πλήρως τα πρότυπα που απαιτούνται από την οδηγία για τα πτηνά , και θα δημιουργηθεί σαφώς πρόβλημα με τη λήψη αντισταθμιστικών μέτρων που θα είναι από μόνα τους επιζήμια .
Σε αυτή την περίπτωση η Επιτροπή προτείνει να ζητηθούν περαιτέρω διευκρινίσεις από τις ιρλανδικές αρχές , σχετικά με τη σημερινή θέση για τα αντισταθμιστικά μέτρα και τα πιθανά προβλήματα που θα προκαλέσει η μηχανική αφαίρεση του χλοοτάπητα .
Επί του παρόντος δεν είμαστε έτοιμοι να προτείνουμε την παύση της χρηματοδότησης από τα διαρθρωτικά ταμεία .
Κύριε Πρόεδρε , δυστυχώς η συγκεκριμένη περίπτωση στην οποία αναφέρθηκε η κ. McKenna δεν είναι μεμονωμένη .
Υπάρχουν και άλλα παραδείγματα προστασίας σε συγκεκριμένους επιστημονικούς τομείς τα οποία έχουν πληγεί λόγω της χρηματοδότησης της ΕΕ .
Εξετάζει η Επιτροπή το ενδεχόμενο να εκδώσει οδηγίες προς όλα τα κράτη μέλη , σύμφωνα με τις οποίες , εάν ανακαλύψει στο μέλλον παραβίαση των ευρωπαϊκών περιβαλλοντικών οδηγιών ή μη υλοποίηση ορθής αξιολόγησης των περιβαλλοντικών επιπτώσεων , όχι μόνο θα σταματήσει τη μελλοντική χρηματοδότηση , αλλά και θα ανακαλέσει την ήδη χορηγηθείσα , με άλλα λόγια θα απαιτήσει την επιστροφή των χρημάτων από τα κράτη μέλη ; Μόνο τέτοιου είδους δράση μπορεί να αποθαρρύνει την πρακτική αυτή στο μέλλον .
Αυτή είναι μια πολύ σημαντική ερώτηση .
Όπως σίγουρα γνωρίζουν οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου , το προηγούμενο έτος εδόθη στη δημοσιότητα από τους προκατόχους μας στην Επιτροπή , κυρίες Ritt Bjerregaard και Monika Wulf - Mathies , μια κοινή επιστολή όσον αφορά τη σχέση διαρθρωτικών ταμείων , των χρημάτων που προέρχονται από αυτά και της προστασίας στην οποία στοχεύουν οι οδηγίες για τους οικοτόπους και τα πτηνά .
Το μήνυμα αυτής της κοινής επιστολής εξακολουθεί να ισχύει .
Δεν μπορούμε με το ένα χέρι να μοιράζουμε λεφτά και με το άλλο να σύρουμε τις χώρες στα δικαστήρια και τελικά να επιβάλλονται ίσως , πρόστιμα .
Είναι επομένως σημαντικό να υπάρχει ισορροπία σε τέτοια θέματα .
Φυσικά , ως επακόλουθο μπορεί να προκύψουν περιπτώσεις όπου είναι δύσκολο να βρεθεί ισορροπία .
Το κυριότερο όμως αποτέλεσμα είναι , κατά τη γνώμη μου , να μελετούν οι χώρες πολύ προσεκτικά την κατάσταση και , κυρίως , να φροντίζουν να αποστέλλουν τους καταλόγους τους όσον αφορά τις θέσεις του προγράμματος Natura 2000 , ώστε να έχουμε τη δυνατότητα να εποπτεύουμε και να παρακολουθούμε αποτελεσματικά .
Ο τρόπος που η Ιρλανδία , όπως και άλλες χώρες , χειρίζεται σε αυτό το σημείο την κατάσταση είναι μη ικανοποιητικός , όμως ελπίζουμε ότι αυτές οι πιέσεις θα μπορέσουν να φέρουν αποτέλεσμα .
Θέλω να επισημάνω ακόμη μια φορά ότι το περιεχόμενο αυτής της επιστολής εξακολουθεί να ισχύει .
Δεν είναι δυνατόν σύμφωνα με τον Κανονισμό .
Πρέπει να μιλήσετε πλέον εκτός αιθούσης , κυρία βουλευτή .
Ερωτήσεις προς τον κ. Barnier Ερώτηση αριθ .
44 του κ.
( H-0020 / 00 ) : Θέμα : Εταιρική σχέση και Γα ΚΠΣ στην Ελλάδα Ο νέος κανονισμός 1260 / 1999 για τα διαρθρωτικά ταμεία δίνει , έναντι του προηγούμενου κανονισμού , έμφαση στην ενίσχυση της εταιρικής σχέσης και προβλέπει την συμμετοχή των περιφερειακών και τοπικών αρχών και των λοιπών αρμοδίων δημοσίων αρχών , των οικονομικών και κοινωνικών εταίρων και κάθε άλλου σχετικού αρμόδιου φορέα τόσο στην προπαρασκευή όσο και την χρηματοδότηση , παρακολούθηση και αξιολόγηση των παρεμβάσεων .
Προκειμένου όμως για το νέο ελληνικό ΚΠΣ , σύμφωνα με επανειλημμένες καταγγελίες φορέων τοπικής αυτοδιοίκησης , οι διαδικασίες έχουν μείνει ίδιες και καθόλου ουσιαστικές για το ρόλο των " εταίρων " .
Έχει υπάρξει εκ μέρους της ελληνικής πολιτείας αλλαγή στις διαδικασίες ώστε να διευρυνθεί η σύνθεση της εταιρικής σχέσης κυρίως προς τις τοπικές αρχές και άλλους αντιπροσωπευτικούς φορείς ; Ποιος είναι ο αυξημένος ρόλος των τοπικών αρχών στην προπαρασκευή και διαχείριση του Γα ΚΠΣ και τι μέτρα θα λάβει η Επιτροπή προκειμένου να διασφαλισθεί η μεγαλύτερη συμμετοχή των " εταίρων " σε όλες τις διαδικασίες του νέου ΚΠΣ ; Επιτρέψτε μου να συμπληρώσω με μια φράση την απάντηση που μόλις έδωσε η Margot Wallstrφm στον Πρόεδρο David Martin .
Θέλω να του πω , εφόσον επρόκειτο για κοινή επιστολή των δύο προκατόχων μας , πως ως διάδοχος της κ. Wulf-Mathies θεωρώ ότι αυτή η επιστολή εξακολουθεί όντως να ισχύει και ότι προσπαθώ μαζί με την Margot Wallstrφm , με την οποία έχουμε σύμπνοια απόψεων , να ελέγχουμε τη συμβατότητα με τις περιβαλλοντικές οδηγίες και πολιτικές της Ένωσης των σχεδίων που χρηματοδοτούνται από τα διαρθρωτικά ταμεία .
Σας απαντά επίσης , κύριε Πρόεδρε Martin , ένας πρώην Υπουργός Περιβάλλοντος .
Θα ήθελα τώρα να πω δυο λόγια στον κ. Αλαβάνο , από τον οποίο ζητώ συγγνώμη γι ' αυτή τη σύντομη αναφορά σε ένα άλλο θέμα , για να του απαντήσω πως όντως η Επιτροπή επαγρυπνούσε και θα επαγρυπνεί , στο πλαίσιο της προπαρασκευής της νέας περιόδου προγραμματισμού , για την εφαρμογή της αρχής της εταιρικής σχέσης .
Επιτρέψτε μου να υπενθυμίσω εδώ , αν και το γνωρίζετε , πως η συμμετοχή των περιφερειακών και τοπικών αρχών στη δράση της Κοινότητας αποτελεί ένα από τα βασικά στοιχεία του νέου κανονισμού των διαρθρωτικών ταμείων μετά το Ευρωπαϊκό Συμβούλιο του Βερολίνου .
Ειδικότερα όσον αφορά την εφαρμογή αυτής της αρχής εταιρικής σχέσης στο πλαίσιο του νέου κοινοτικού πλαισίου στήριξης για την Ελλάδα , η Επιτροπή διαπίστωσε πως οι δημόσιες αρχές συνέβαλαν σε μεγάλο βαθμό στην κατάρτιση του ελληνικού προγράμματος περιφερειακής ανάπτυξης για την περίοδο 2000-2006 .
Επισκέφθηκα εξάλλου τη χώρα δύο φορές , όπως γνωρίζει ο κ. Αλαβάνος , υπό αρκετά δύσκολες συνθήκες , που παρέτειναν τη δραματική εμπειρία του σεισμού , και με την ευκαιρία αυτών των επισκέψεων μπόρεσα να συνομιλήσω με τις αρχές της ελληνικής κυβέρνησης υπενθυμίζοντας αυτό το μέλημα να λαμβάνεται σαφώς υπόψη ο στόχος και η ανάγκη εταιρικής σχέσης .
Όσον αφορά , κύριε βουλευτή , τις επόμενες φάσεις , δηλαδή την κατάρτιση των εθνικών και περιφερειακών προγραμμάτων , δεν αρκεί αυτός ο στόχος να λαμβάνεται υπόψη σε εθνικό και θεωρητικό επίπεδο , παρά χρειάζεται να αντικατοπτρίζεται συγκεκριμένα στα προγράμματα του ΚΠΣ σε εθνικό , περιφερειακό και τοπικό επίπεδο .
Όσον αφορά την παρακολούθηση και τη διαχείριση αυτών των προγραμμάτων , τη στιγμή αυτή που σας μιλώ δεν έχω λάβει ακόμα τις εθνικές διατάξεις που προτείνει η ελληνική κυβέρνηση κατ ' εφαρμογή του άρθρου 8 του νέου κανονισμού .
Μπορώ να σας επισημάνω πως ζήτησα , στο πλαίσιο των εν εξελίξει διαπραγματεύσεων σχετικά με το τρίτο αυτό κοινοτικό πλαίσιο στήριξης , να τηρηθούν πλήρως οι διατάξεις που συνδέονται με την αρχή της εταιρικής σχέσης , και για τις περιφερειακές και τοπικές αρχές και για ό , τι αφορά τις μη κυβερνητικές οργανώσεις και τις ενώσεις .
Αυτή η αρχή θα πρέπει επομένως να εκφραστεί στο πλαίσιο του τρίτου ΚΠΣ , κυρίως μέσω της συμμετοχής όλων αυτών των εταίρων στην επιτροπή παρακολούθησης .
Αυτή είναι η απάντηση που μπορώ να σας δώσω , κύριε βουλευτή .
Ευχαριστώ τον κύριο Επίτροπο · δεν αμφισβητώ καθόλου τις προθέσεις και τις παρεμβάσεις του , που κινήθηκαν σε θετική κατεύθυνση .
Όμως τα πράγματα είναι εντελώς διαφορετικά .
Υπάρχει ένα συγκεντρωτικό χέρι πάνω στη λειτουργία του κοινοτικού πλαισίου στήριξης , και μάλιστα αυτήν την εποχή ζούμε ένα κρατικό , κυβερνητικό και κομματικό παραλήρημα σε σχέση με τις χρηματοδοτήσεις της Ευρωπαϊκής Ένωσης .
Δεν μπορώ να σας μεταφέρω εδώ τα τηλεοπτικά προγράμματα , όμως σας μεταφέρω τις ελληνικές εφημερίδες λίγες εβδομάδες πριν τις εκλογές .
Στις κυριακάτικες εφημερίδες όλης της Ελλάδας : Υπουργείο Δημοσίων Έργων σχετικά με το διαρθρωτικό ταμείο : η δουλειά του Υπουργού · Υπουργείο Γεωργίας : η δουλειά του Υπουργού Γεωργίας λίγες εβδομάδες πριν τις εκλογές · Υπουργείο Τηλεπικοινωνιών : η δουλειά του Υπουργού Τηλεπικοινωνιών · Υπουργείο Παιδείας : η δουλειά του Υπουργείου Παιδείας και η φωτογραφία του Υπουργού · Υπουργείο Απασχόλησης : η δουλειά του Υπουργείου Απασχόλησης , η φωτογραφία του Υπουργού και η φωτογραφία του Υφυπουργού και πίσω απ ' όλα το σήμα του κοινοτικού πλαισίου στήριξης .
Έχουμε λίγες εβδομάδες πριν τις εκλογές .
Προπαγάνδα του κόμματος και υποψηφίων με χρηματοδοτήσεις της Ευρωπαϊκής Ένωσης , του κοινοτικού πλαισίου στήριξης .
Ερωτώ τον κύριο Επίτροπο : τί θα γίνει ; Θα μείνει άφωνη η Επιτροπή ; Θα το συζητήσει ; Θα το θέσει στην ελληνική κυβέρνηση ή θα κινηθούμε στις παθολογικές καταστάσεις που είχαμε με την προηγούμενη Επιτροπή ; Κύριε Αλαβάνο , παρατήρησα πως πετάξατε δίπλα σας όλα τα στοιχεία που αναφέρατε .
Θα ήθελα να μου τα δώσετε για να τα διαβάσω - τέλος πάντων θα φροντίσω να μου τα μεταφράσουν - και να δω τι ακριβώς συνδέεται με την πληροφόρηση και την επικοινωνία , κάτι για το οποίο δεν μπορώ παρά να εκφράσω την ικανοποίησή μου ως Επίτροπος υπεύθυνος για την περιφερειακή πολιτική , και τι με την προπαγάνδα .
Στη συνέχεια , εάν είναι απολύτως αναγκαίο , θα διατυπώσω παρατηρήσεις ή συστάσεις προς την ελληνική κυβέρνηση .
Θα ήμουν επομένως πολύ ευτυχής , κύριε βουλευτή , εάν είχατε την καλοσύνη να μου δώσετε αυτά τα στοιχεία , διαφορετικά θα έρθω σε λίγο στα έδρανα της Ομάδας σας να τα μαζέψω από κάτω .
Τούτου ρηθέντος , πίστευα πως η ερώτησή σας αφορούσε περισσότερο την εταιρική σχέση .
Πέρα από αυτά τα θέματα που επισημαίνετε και σχετίζονται με την προεκλογική περίοδο , σας επαναλαμβάνω το μέλημά μου να συμμετέχουν οι τοπικές και οι περιφερειακές αρχές παράλληλα με τις μη κυβερνητικές οργανώσεις .
Ούτε όμως μπορώ να αποκλίνω από ό , τι ορίζεται στον γενικό κανονισμό των διαρθρωτικών ταμείων , βάσει του οποίου η Επιτροπή συνεργάζεται με τις κυβερνήσεις των κρατών μελών .
Επομένως , ως εταίρο μου αναγνωρίζω κατ ' αρχάς την ελληνική κυβέρνηση .
Στη συνέχεια πρέπει να εξασφαλίσω την εξάπλωση και την αποκέντρωση της εταιρικής αυτής σχέσης , και θα το πράξω .
Δεν μπορώ παρά να συνεργάζομαι με την ελληνική κυβέρνηση .
Νομίζω ότι ο συνάδελφος κ. Αλαβάνος θα δώσει όλα αυτά τα στοιχεία στον κ. Επίτροπο για να τα έχει υπόψη του , διότι πραγματικά πρόκειται για προπαγάνδα και όχι για κάποια προβολή των κοινοτικών προγραμμάτων .
Όμως , εγώ θέλω και επί της ουσίας να ζητήσω από τον κ. Επίτροπο να λάβει υπόψη του το εξής : ότι για το σύνολο των εθνικών αλλά και περιφερειακών προγραμμάτων η Ελλάδα θεωρείται μια περιφέρεια που εκφράζεται - σε επίπεδο εταιρικής σχέσης με την Ευρωπαϊκή Ένωση - από την κεντρική διοίκηση , από την κεντρική κυβέρνηση .
Από την άποψη αυτή , ούτε η τοπική αυτοδιοίκηση , αλλά ούτε - πολύ περισσότερο - μη κυβερνητικές οργανώσεις , όπως για παράδειγμα οι αγροτικοί συνεταιρισμοί που θα ενδιαφερόντουσαν για μια ανάπτυξη του αγροτικού τομέα , παίρνουν μέρος στη διαμόρφωση των προτάσεων για το τρίτο κοινοτικό πλαίσιο στήριξης και , βέβαια , ούτε για τα προηγούμενα κοινοτικά πλαίσια στήριξης .
Αυτό πώς μπορεί να το αντιμετωπίσει η Επιτροπή ; Κύριε Θεωνά , επαναλαμβάνω άλλη μια φορά αυτό που είπα στον κ. Αλαβάνο : θα εξετάσω το ζήτημα εκ του σύνεγγυς και , εάν χρειαστεί , ενεργώντας στο πλαίσιο και σύμφωνα με τον κανονισμό των διαρθρωτικών ταμείων , θα διατυπώσω παρατηρήσεις όχι σχετικά με τον τρόπο διαχείρισης των πόρων των διαρθρωτικών ταμείων , που δεν έχουν ακόμα αναληφθεί , αλλά σχετικά με τον τρόπο διαπραγμάτευσης που προηγείται της διάθεσης αυτών των πόρων .
Όμως , επαναλαμβάνω , οφείλω να σεβαστώ την εθνική αρχή με την οποία πρέπει να διαπραγματευθώ .
Θα εξετάσω εντούτοις αντικειμενικά την κατάσταση .
Εξάλλου , εάν έχετε , κύριε Θεωνά , συστάσεις ή προτάσεις σχετικά με τη συμμετοχή κάποιων δομών - μιλήσατε για συνεταιρισμό , εάν κατάλαβα καλά - είμαι διατεθειμένος να τις ακούσω και έτοιμος , βάσει των προτάσεων Ευρωπαίων βουλευτών - εσείς επιτελείτε το καθήκον σας και εγώ θα επιτελέσω το δικό μου - να διαβιβάσω αυτές τις προτάσεις , αρκεί να σέβονται το πνεύμα και το γράμμα του κανονισμού των διαρθρωτικών ταμείων .
Γιατί να μην πω ότι διαπιστώσαμε κατά το παρελθόν εκ μέρους της ελληνικής κυβέρνησης κάποια ανεπάρκεια ως προς την εφαρμογή του νέου και του προηγούμενου κανονισμού όσον αφορά τη συμμετοχή των εκπροσώπων της κοινωνίας των πολιτών ; Το λέω αντικειμενικά και , όταν διαπιστώνουμε κάποιο πρόβλημα ή κάποια ανεπάρκεια , πρέπει να τα εξαλείφουμε .
Επομένως , θα φροντίσω γι ' αυτό στο πλαίσιο της εφαρμογής του νέου κοινοτικού πλαισίου στήριξης .
Ερώτηση αριθ .
45 της κ.
( H-0041 / 00 ) : Θέμα : Χρηματοδότηση της έρευνας στον τομέα της πυρηνικής ενέργειας για ειρηνική χρήση από τα Διαρθρωτικά Ταμεία Θα μπορούσε να επιβεβαιώσει η Επιτροπή ότι κατά την τελευταία περίοδο προγραμματισμού των Διαρθρωτικών Ταμείων 1994-1999 δεν παρασχέθηκε καμία στήριξη στην έρευνα στον τομέα της πυρηνικής σύντηξης και σχάσης ; Θα μπορούσε επίσης να δεσμευτεί να αποκλείσει κάθε μέτρο χρηματοδότησης από αυτό το είδος έρευνας στις εν εξελίξει διαπραγματεύσεις με τα κράτη μέλη για τα σχέδια και τα προγράμματα της νέας περιόδου 2000-2006 ; Τί ρόλο θα παίξει , από την άλλη πλευρά , η συνεισφορά των Διαρθρωτικών Ταμείων στην προώθηση των ανανεώσιμων πηγών ενέργειας ; Θα μπορούσε να αναμένεται η χρηματοδότηση των Διαρθρωτικών Ταμείων στον τομέα της ενεργειακής πολιτικής να εστιαστεί στην προώθηση των περιφερειακών και ανανεώσιμων ενεργειακών πόρων ; Τα Διαρθρωτικά Ταμεία θα χρηματοδοτήσουν επίσης τα μεγάλα δίκτυα μεταφοράς ενέργειας ; Θα ήθελα να απαντήσω στην κυρία Isler Bιguin σχετικά με το πρώτο σημείο και να της υπενθυμίσω πως η προαγωγή της επιστημονικής βάσης και των τεχνικών ικανοτήτων των περιφερειών , ούτως ώστε να αυξήσουν την ανταγωνιστικότητά τους , αποτέλεσε μία από τις κοινοτικές προτεραιότητες κατά την προηγούμενη περίοδο προγραμματισμού .
Η στήριξη που παρασχέθηκε από τα διαρθρωτικά ταμεία υπέρ της τεχνολογικής συνοχής , δηλαδή υπέρ της έρευνας και της τεχνολογικής ανάπτυξης εντός των κοινοτικών πλαισίων στήριξης κατά την εν λόγω περίοδο , υπολογίζεται σε 7,5 περίπου δισεκατομμύρια ευρώ .
Πρόκειται , κυρία βουλευτή , για το 6 % σχεδόν της συνολικής κοινοτικής συνεισφοράς .
Ειδικά όσον αφορά το θέμα που σας απασχολεί , θέλω να σας πω ότι , όπως και κατά την προηγούμενη περίοδο προγραμματισμού , η Επιτροπή δεν προτίθεται να χρηματοδοτήσει άμεσα την έρευνα και την τεχνολογική ανάπτυξη στον τομέα της πυρηνικής σύντηξης και σχάσης μέσω των πόρων των διαρθρωτικών ταμείων .
Αποτελεί αρμοδιότητα των αρχών διαχείρισης των κρατών μελών να επιλέξουν τα προγράμματα που υλοποιούνται στο πλαίσιο αυτών των ΚΠΣ .
Κατά συνέπεια , κυρία βουλευτή , έστω κι αν αυτό δεν αποτελεί προτεραιότητα για την Κοινότητα , κάποιο κράτος μέλος μπορεί να αποφασίσει να χρηματοδοτήσει τα προγράμματα έρευνας και ανάπτυξης στον τομέα της πυρηνικής ενέργειας για ειρηνική χρήση , αρκεί αυτά τα προγράμματα να συμβάλλουν στην περιφερειακή ανάπτυξη , χωρίς εντούτοις να ενημερώνει συστηματικά την Επιτροπή σχετικά με αυτά .
Όσον αφορά το δεύτερο σημείο που θίξατε , σχετικά με τις ανανεώσιμες πηγές ενέργειας , για τις οποίες γνωρίζετε πως ανέκαθεν ενδιαφέρομαι πολύ , η προσέγγιση της Επιτροπής παρουσιάζεται στο έγγραφο για τα διαρθρωτικά ταμεία και τον συντονισμό τους με το ταμείο συνοχής .
Εκεί προβλέπεται πως οι επενδύσεις στον τομέα των ανανεώσιμων πηγών ενέργειας πρέπει να ενθαρρύνονται στο μέτρο που προωθούν την ανάπτυξη των τοπικών πόρων , που συμβάλλουν στη μείωση της εξάρτησης από τις εισαγωγές ενέργειας και δημιουργούν επίσης θέσεις εργασίας σε τοπικό επίπεδο .
Μπόρεσα να εξακριβώσω το εν λόγω γεγονός για έναν φυσικό ανανεώσιμο ενεργειακό πόρο κατά τη διάρκεια π.χ. μιας επίσκεψης που πραγματοποίηση στην Πορτογαλία , πριν από λίγες μέρες στις Αζόρες .
Η συμβολή των διαρθρωτικών ταμείων υπέρ μιας μεγαλύτερης διείσδυσης στην αγορά των ανανεώσιμων πηγών ενέργειας υπογραμμίστηκε και στην εκστρατεία για την έναρξη της χρησιμοποίησης των ανανεώσιμων ενεργειακών πόρων , την οποία ξεκίνησε η Γενική Διεύθυνση " Μεταφορών και Ενέργειας " .
Τέλος , όσον αφορά τα μεγάλα δίκτυα μεταφοράς ενέργειας , οι γενικές κατευθύνσεις προβλέπουν επίσης μια χρηματοδοτική συμμετοχή των ταμείων στην ανάπτυξη των δικτύων μεταφοράς ενέργειας , εφόσον αυτή συμβάλλει στη μείωση της εξάρτησης από εξωτερικούς προμηθευτές ή στην καταπολέμηση των επιπτώσεων της απομόνωσης .
Τούτο ισχύει ιδιαίτερα για την περιφέρεια των Αζορών , στην οποία αναφέρθηκα , αλλά και για όλες τις εξαιρετικά απομακρυσμένες περιφέρειες , και θα έλεγα επίσης για ορισμένες περιφέρειες που μειονεκτούν λόγω της απομόνωσης που οφείλεται π.χ. στην ορεινή τους θέση . - ( FR ) Κύριε Επίτροπε , κατανοώ απολύτως την απάντησή σας , αλλά , από την άλλη πλευρά , έθεσα αυτή την ερώτηση γιατί ανησυχούμε ακριβώς επειδή στο πλαίσιο της έκθεσης σχετικά με τρίτο πρόγραμμα πλαίσιο έρευνας περιλαμβάνεται ένα πρόγραμμα με τίτλο " Διεθνής Θερμοπυρηνικός Πειραματικός Αντιδραστήρας " .
Ο προϋπολογισμός του ανέρχεται σε πολλά δισεκατομμύρια Ecu προφανώς , και σε περιοχές οι οποίες μπορούν να λάβουν πόρους από τα διαρθρωτικά ταμεία , όπως αυτές που εντάσσονται στον στόχο 1 , μπορεί να πραγματοποιηθεί αυτού του είδους η εγκατάσταση .
Αυτό που θα θέλαμε να μάθουμε είναι αν ουσιαστικά η Επιτροπή θα μπορεί να χρηματοδοτήσει αυτό το είδος του προγράμματος στο πλαίσιο της εγκατάστασης αυτής της ερευνητικής θέσης και όχι , ενδεχομένως , άμεσα στο συγκεκριμένο πλαίσιο " πυρηνικής έρευνας " .
Κύριε Barnier , συγχωρείστε με , αλλά δεν δώσατε πλήρη απάντηση στο τελευταίο τμήμα της ερώτησής μου σχετικά με τα μεγάλα δίκτυα μεταφοράς ενέργειας .
Θα μπορούσατε να απαντήσετε σε αυτό το θέμα ; Ανησυχείτε μήπως με τους πόρους των διαρθρωτικών ταμείων χρηματοδοτήσουμε την εγκατάσταση κάπου πυρηνικών σταθμών ; Μιλώντας σχηματοποιημένα , θα μπορούσαμε να πούμε πως δεν γίνεται λόγος για κάτι τέτοιο .
Σας είπα , κυρία βουλευτή , πως η επιλογή των προγραμμάτων αποτελεί αρμοδιότητα των κρατών μελών , σύμφωνα με τον κανονισμό των διαρθρωτικών ταμείων .
Κατά συνέπεια , οι υπηρεσίες της Επιτροπής δεν ενημερώνονται συστηματικά για όλα τα προγράμματα που επιλέγονται .
Ωστόσο , καλά κάνετε και με ρωτάτε , αυτή είναι η δουλειά σας , όπως και η δική μου είναι να σας απαντώ .
Όπως ήδη συνέβη στο παρελθόν , τα κράτη μέλη οφείλουν να απαντούν εφόσον η Επιτροπή τα ερωτά ή τους ζητά διευκρινίσεις .
Θα προχωρήσω συνεπώς λίγο πιο πέρα από την εμπιστοσύνη που υφίσταται συνήθως μεταξύ των κρατών μελών και της Επιτροπής και ως προς το συγκεκριμένο σημείο που θίγετε θα εξετάσω επακριβώς πώς έχουν τα πράγματα .
Το κράτος ή τα κράτη μέλη που εμπλέκονται θα υποχρεωθούν να μου απαντήσουν , και θα σας διαβιβάσω αμέσως αυτή την απάντηση .
Μου φαίνεται πως απάντησα στη ερώτηση σχετικά με τα μεγάλα δίκτυα μεταφοράς ενέργειας .
Η ενεργειακή κατάσταση διαφέρει σε πολύ μεγάλο βαθμό στις περιφέρειες της Ευρωπαϊκής Ένωσης και η ενίσχυση εκ μέρους των διαρθρωτικών ταμείων μπορεί να δικαιολογηθεί σε ορισμένες περιπτώσεις και για ορισμένες περιφέρειες , κυρίως εφόσον η σύνδεση με τα βασικά ενεργειακά δίκτυα δεν έχει ακόμα αναπτυχθεί .
Αυτή είναι η απάντηση που μπορώ να σας δώσω σχετικά με τη σύνδεση των μεγάλων δικτών μεταφοράς ενέργειας και των διαρθρωτικών ταμείων .
Ερώτηση αριθ .
46 του κ.
( H-0052 / 00 ) : Θέμα : Διαρθρωτικά Ταμεία και προσθετικότητα Δεδομένης της πρόσφατης χρήσιμης απάντησης που έδωσε η Επιτροπή στην γραπτή ερώτηση προτεραιότητας την οποία υπέβαλα σχετικά με τα διαρθρωτικά ταμεία και την αρχή της προσθετικότητας , θα ήθελα να ρωτήσω κατά πόσον η Επιτροπή σκοπεύει να επιδιώξει τροποποίηση των κανόνων περί προσθετικότητας .
Συγκεκριμένα , θα έβλεπε θετικά η Επιτροπή μια αλλαγή στους κανόνες προκειμένου να εξασφαλισθεί ότι η προσθετικότητα θα λειτουργεί όχι μόνον στο επίπεδο των κρατών μελών αλλά και εντός των κρατών μελών , όσον αφορά δημοσιονομικές διατάξεις μεταξύ κεντρικής κυβέρνησης και εσωτερικώς αυτονόμων περιφερειών ή χωρών ; Θα ήθελα να απαντήσω στον κ. MacCormick πως η Επιτροπή δεν εξετάζει το ενδεχόμενο τροποποίησης των κανονιστικών διατάξεων περί προσθετικότητας , που για την περίοδο 2000-2006 παρουσιάζονται και διευκρινίζονται στο άρθρο 11 του γενικού κανονισμού των ταμείων .
Όπως και κατά το παρελθόν , αυτές οι διατάξεις προβλέπουν πως η αρχή της προσθετικότητας εφαρμόζεται στη σχέση μεταξύ των διαρθρωτικών ταμείων και του συνόλου των δαπανών , τονίζω του συνόλου των δαπανών , του κράτους μέλους όσον αφορά την ανάπτυξη .
Από αυτή την άποψη πρέπει να υπογραμμιστεί πως οι συμπληρωματικές πρέπει να είναι οι δαπάνες που χρηματοδοτούνται από τα διαρθρωτικά ταμεία .
Δεν είναι απαραίτητο η συγχρηματοδότηση που παρέχεται από το κράτος μέλος να είναι συμπληρωματική , να προστίθεται δηλαδή στις ήδη υφιστάμενες δαπάνες του .
Όσο το κράτος μέλος δεν μειώνει το σύνολο των δικών του δαπανών , μπορούμε να θεωρούμε , και θεωρούμε , πως οι πόροι των διαρθρωτικών ταμείων προστίθενται στις εθνικές δαπάνες και πως τηρείται επομένως η αρχή της προσθετικότητας .
Όσον αφορά τις δημοσιονομικές διατάξεις που εφαρμόζονται εντός των κρατών μελών , μεταξύ της κεντρικής κυβέρνησης και των εσωτερικώς αυτονόμων περιφερειών ή χωρών , καθορίζονται βάσει των αποκλειστικά εθνικών κριτηρίων και δεν επηρεάζονται επομένως από την προσθετικότητα , υπό την έννοια που ορίζεται στους σχετικούς κανόνες .
Συγχωρείστε με γι ' αυτή την εξαιρετικά νομικού χαρακτήρα απάντηση .
Εξακριβώσαμε πως εν πάση περιπτώσει έτσι πρέπει να ορίζουμε και να παρουσιάζουμε την αρχή της προσθετικότητας , από νομική άποψη και ακριβώς βάσει του κανονισμού των διαρθρωτικών ταμείων , όπως ισχύει μετά το Ευρωπαϊκό Συμβούλιο του Βερολίνου . - ( ΕΝ ) Είμαι ευγνώμων για τη σαφή απάντηση που δόθηκε , αν και φυσικά λίγο απογοητευμένος από το περιεχόμενό της .
Μείναμε με το άρθρο 11 , παράγραφος 1 , το οποίο ορίζει ότι οι πιστώσεις των ταμείων μπορεί να μην αντικαταστήσουν τις δημόσιες ή άλλες ισότιμες διαρθρωτικές δαπάνες των κρατών μελών .
Πολύ καλά : αυτός ο κανόνας δεν πρόκειται να αλλάξει .
Το ερώτημα είναι εάν το τμήμα 11 , παράγραφος 1 , επιτρέπει πράγματι την ακόλουθη πρακτική .
Επιτρέπεται όντως , όταν αυξάνεται η χρηματοδότηση μιας αυτόνομης περιφέρειας ή μιας χώρας από τα ευρωπαϊκά διαρθρωτικά ταμεία , το κράτος να προβαίνει σε συνακόλουθη μείωση της κεντρικής χρηματοδότησης σε αυτή την περιοχή , ούτως ώστε το συνολικό πακέτο χρηματοδότησης που διατίθεται να είναι σύμφωνο προς ένα σύστημα που έχει οριστεί σε εθνικό επίπεδο , ανεξάρτητα από το ποσό των διαρθρωτικών ταμείων που χορηγήθηκε από την Ένωση ; Δυστυχώς , δεν διαθέτω όσο χρόνο χρειάζομαι για να προχωρήσω στην ουσία των πραγμάτων , και ας μου επιτρέψει ο κ. MacCormick , ο οποίος έχει εν μέρει δίκιο στον συλλογισμό του , να του πω ότι θα συμπληρώσω την απάντησή μου εγγράφως , επαναλαμβάνοντάς του τις νομικές βάσεις τόσο του άρθρου 11 εν γένει , όσο και ειδικότερα της παραγράφου 1 του εν λόγω άρθρου .
Ξέρω , κύριε βουλευτή , με ποια ιδιότητα παρακολουθείτε όλα αυτά τα θέματα .
Γνωρίζω επίσης τα συγκεκριμένα προβλήματα που υφίστανται στην εκλογική σας περιφέρεια της Σκωτίας , όπου ανακύπουν ορισμένες διαμάχες και συζητήσεις σχετικά με τα θέματα αυτά .
Υπενθυμίζω εντούτοις γενικά πως οι συμπληρωματικές πρέπει να είναι οι δαπάνες των διαρθρωτικών ταμείων , κατά γενική ομολογία , και συνεπώς όσο το κράτος μέλος δεν μειώνει το σύνολο των δικών του δαπανών , οι πόροι του διαρθρωτικού ταμείου προστίθενται στους εθνικούς πόρους και θεωρούμε πως τηρείται η αρχή της προσθετικότητας .
Θα επεκταθώ εντούτοις κάπως περισσότερο στη γραπτή απάντηση που σας υποσχέθηκα , ώστε να σας εκθέσω τα πράγματα με ακόμα μεγαλύτερη αντικειμενικότητα και ακρίβεια . - ( ΕΝ ) Η προσθετικότητα αποτελεί μείζον θέμα και στην Ουαλία , την οποία εκπροσωπώ .
Μόλις την περασμένη εβδομάδα αυτό ήταν ένα από τα θέματα που οδήγησαν σε ψήφο μομφής και στην παραίτηση του Υπουργού Εσωτερικών της Εθνοσυνέλευσης της Ουαλίας .
Μόλις το 1991 και το 1992 η Επιτροπή κέρδισε μια μάχη με το Ηνωμένο Βασίλειο για την προσθετικότητα , που εκείνη την περίοδο συνδεόταν με τη χρηματοδότηση του RECHAR .
Αυτό οδήγησε στην υπογραφή συμφωνίας , με την οποία η κυβέρνηση του Ηνωμένου Βασιλείου συμφώνησε να εισαγάγει διαδικασίες , προκειμένου να διασφαλίσει ότι οι δαπάνες της ΕΕ έφθαναν στους τομείς για τους οποίους προορίζονταν και ήταν στην πραγματικότητα συμπληρωματικές .
Και όμως εξακολουθούμε να έχουμε αυτά τα προβλήματα στην Ουαλία και τη Σκωτία .
Θα μπορούσε η Επιτροπή να εξετάσει αυτή τη συγκεκριμένη κατάσταση σε σχέση με τη συμφωνία που υπογράφηκε με την κυβέρνηση του Ηνωμένου Βασιλείου ; FR ) Καταλαβαίνω επομένως , κυρία βουλευτή , πως η διαμάχη που γνώριζα ότι υπάρχει στη Σκωτία υφίσταται και στην Ουαλία .
Θα εξακριβώσω την επισήμανσή σας και , εάν δεν έχετε αντίρρηση , θα απαντήσω και στη δική σας ερώτηση γραπτώς , όπως υποσχέθηκα και στον κ. MacCormick .
Ερώτηση αριθ .
47 της κ.
( H-0088 / 00 ) : Θέμα : Το ύψος των διαρθρωτικών πόρων που θα λάβει η Ανδαλουσία κατά την περίοδο 2000-2006 Σύμφωνα με τις εκτιμήσεις της Επιτροπής και βάσει των κριτηρίων που ορίσθηκαν στη Σύνοδο Κορυφής του Βερολίνου , μεταξύ των οποίων περιλαμβάνονται το ΑΕΠ ανά κάτοικο , το ποσοστό ανεργίας και η απογραφή του πληθυσμού , ενημερωμένη με τα στοιχεία του 1996 , ποιό θα είναι το ύψος των διαρθρωτικών πόρων που θα λάβει η Ανδαλουσία κατά την περίοδο 2000-2006 ; Ερωτήσεις προς τον κ. Bolkestein Θα προσπαθήσω , κύριε Πρόεδρε , να απαντήσω εν συντομία , επισημαίνοντας στην κυρία βουλευτή πως το πρόγραμμα περιφερειακής ανάπτυξης που παρουσίασαν οι ισπανικές αρχές στις 29 Οκτωβρίου 1999 δεν μου επιτρέπει να καταλήξω σε μια κατανομή των κοινοτικών πόρων μεταξύ των ισπανικών περιφερειών του στόχου 1 - εφόσον και η Ανδαλουσία συγκαταλέγεται σε αυτές - και συνεπώς των πόρων που προορίζονται για την περιφέρεια την οποία εκπροσωπείτε .
Σας ενημερώνω λοιπόν , κυρία βουλευτή , πως επειδή αδυνατούσα να ξεκαθαρίσω την κατάσταση απέστειλα στις 14 Δεκεμβρίου μια επιστολή , την οποία έχω εδώ , στον Υπουργό Οικονομίας και Οικονομικών , τον κ. Rato , ζητώντας του συμπληρωματικές πληροφορίες σχετικά με το υποβληθέν έγγραφο .
Τις προσεχείς εβδομάδες η Επιτροπή πρόκειται να ξεκινήσει διαπραγματεύσεις με τις ισπανικές αρχές , προκειμένου να καταρτίσει το κοινοτικό πλαίσιο στήριξης για τη νέα περίοδο 2000-2006 , και μπορώ να σας βεβαιώσω πως η Επιτροπή θα λάβει τις απαραίτητες διευκρινίσεις σχετικά με την κατανομή ανά περιφέρεια κατά τη διάρκεια αυτών των συναντήσεων .
Όσον αφορά λοιπόν την Ανδαλουσία , μόλις έχω στη διάθεσή μου αυτά τα στοιχεία κατά τομέα και κατά περιφέρεια θα σπεύσω , εάν δεν έχετε αντίρρηση , να σας τα ανακοινώσω προσωπικά .
Κύριε Επίτροπε , το πρόβλημα είναι ότι , όταν προσέρχεται ο Aznar στην Ευρωπαϊκή Ένωση για να εισπράξει για καθέναν από τους κατοίκους της Ανδαλουσίας τους μετρά όλους , όταν όμως ο Aznar πρόκειται να πληρώσει για λειτουργικά έξοδα του συμβουλίου αυτοδιοίκησης της Ανδαλουσίας , για καθέναν από τους κατοίκους της Ανδαλουσίας παύει να βλέπει τετρακόσιες χιλιάδες , και αυτό είναι πολύ σοβαρό , διότι τετρακόσιες χιλιάδες παιδιά είναι όσο όλο το Στρασβούργο ή μια πόλη μεγαλύτερη από την Γρανάδα γεμάτη παιδιά που ο Aznar δεν βλέπει .
Το ζήτημα έχει μεγάλη σημασία , και προσωπικά θα ήθελα να μάθω - διότι μπορούμε να μιλάμε για « απάτη με μωρά » - εάν ο κ. Επίτροπος θα φροντίσει αυτοί οι πόροι να μην αφαιρεθούν από τους κατοίκους της Ανδαλουσίας , διότι για τους πόρους που θα χορηγήσει η Ευρωπαϊκή Ένωση στην Ανδαλουσία , χρησιμοποιώντας ως κριτήριο την απογραφή πρέπει να λάβετε υπόψη , τα τετρακόσιες χιλιάδες παιδιά που δεν προσμετρά ο Aznar όταν πρόκειται να τους παράσχει σχολεία και υπηρεσίες .
Κυρία βουλευτή , σας παρακαλώ όλους - μην το εκλάβετε ως μια οποιαδήποτε προειδοποίηση - να ασχοληθούμε με αυστηρώς κοινοτικά θέματα .
Γνωρίζω πως πρόκειται για θέματα πολύ σημαντικά στην Ισπανία και πως υπάρχουν διαφορετικές θεωρήσεις · Επισημαίνω στον κύριο Επίτροπο ότι ο Aznar είναι ο Ισπανός Πρωθυπουργός .
Μπορείτε να απαντήσετε στην ερώτηση .
Κυρία βουλευτή , άκουσα πως διαθέτετε φωνή και ελπίζω η φωνή σας να είναι αρκετά δυνατή για να ακουστεί στη Μαδρίτη , αλλά κατάλαβα καλά πως αυτά που είπατε δεν απευθύνονταν απευθείας σε εμένα .
Σας απάντησα .
Φροντίζω οι πόροι των διαρθρωτικών ταμείων , και κυρίως αυτοί που αφορούν τον στόχο 1 , να διατεθούν όπου είναι απαραίτητοι .
Διαθέτουμε κριτήρια τα οποία εφαρμόζονται και γνωρίζουμε εδώ ενδεικτικά τι πρέπει και μπορεί να λάβει καθεμιά από τις περιφέρειες της Ευρώπης .
Αληθεύει επίσης - δεν υπεκφεύγω , αλλά είμαι υποχρεωμένος να αναφέρομαι συνέχεια στον γενικό κανονισμό - πως πρέπει να συζητώ με τις εθνικές αρχές και με την κυβέρνηση κάθε χώρας .
Είναι δικό τους καθήκον να προβαίνουν στην πλέον αντικειμενική και δίκαιη κατανομή .
Χρειάζεται ωστόσο να ενημερωθώ , και γι ' αυτό σας είπα πως δεν μπορώ να σας απαντήσω σήμερα .
Μη γνωρίζοντας την απάντηση , έστειλα επιστολή στον Υπουργό Οικονομίας και Οικονομικών στις 14 Δεκεμβρίου .
Δεν έλαβα ακόμα απάντηση και ανυπομονώ πλέον .
Θα σας τη διαβιβάσω μόλις τη λάβω .
Λυπούμαι που ο κ. Επίτροπος εγκλωβίζεται για άλλη μια φορά σε μια ευρηματική , και στην προκειμένη περίπτωση παθιασμένη , ομιλία .
Στην Ισπανία - θέλω να το υπενθυμίσω σε όλους σας - δεν είναι ότι βρισκόμαστε σε προεκλογική περίοδο , είναι ότι σε εικοσιπέντε ημέρες είναι οι εκλογές .
Είναι παρήγορο για τον κύριο Επίτροπο ότι σε εικοσιπέντε ημέρες θα διεξαχθούν αυτές οι εκλογές , πράγμα που σημαίνει ότι , ενδεχομένως , δεν θα τεθούν ξανά τέτοιου είδους ερωτήσεις .
Όντως θεωρώ σημαντικό να αναφέρω ότι η Ανδαλουσία πρόκειται να λάβει μια αύξηση 50 % στο κοινοτικό πλαίσιο και ότι η Ισπανία κατέχει επίσης ένα ρεκόρ σε ό , τι αφορά την απορρόφηση των ποσών από τα διαρθρωτικά ταμεία , πράγμα που σημαίνει ότι η κατανομή βασίζεται αυστηρά στους κανονισμούς εφαρμογής και ότι γίνεται αποκεντρωμένα μέσω των περιφερειακών αναπτυξιακών σχεδίων και των διαφόρων κοινοτικών πλαισίων στήριξης .
Τέλος , θα ήθελα να υποβάλω μια συγκεκριμένη ερώτηση στον κύριο Επίτροπο : θεωρεί άραγε αναγκαία μια αλλαγή στους κανονισμούς εφαρμογής των διαρθρωτικών ταμείων ή θεωρεί αποδεκτά τα υφιστάμενα κριτήρια κατανομής ; Θεωρώ τη συζήτηση συναισθηματικά φορτισμένη .
Κατανοώ σαφώς πως υπάρχει μια διάσταση που δεν είναι αποκλειστικά κοινοτική .
Τούτου ρηθέντος , πρέπει να συνηθίσουμε στην ιδέα πως διεξάγονται μονίμως εκλογές σε όλες τις χώρες της Ένωσης .
Αυτό που με χαροποιεί είναι πως ουσιαστικά οι πόροι των διαρθρωτικών ταμείων γίνονται αντικείμενο συζητήσεων στην Ελλάδα και στην Ισπανία .
Πριν από λίγο μιλούσαμε εδώ για συζητήσεις πολιτών , για δημόσιες συζητήσεις .
Όσο περισσότερο μιλάμε για την Ευρώπη και για όσα κάνει η Ευρώπη για την καθημερινή ζωή , έστω κι αν διαφωνούμε κάπως , τόσο το καλύτερο , αρκεί να μιλάμε αντικειμενικά .
Δεν θα εκφράσω την προσωπική μου άποψη , κύριε βουλευτή , σχετικά με μια ενδεχόμενη αλλαγή του κανονισμού των διαρθρωτικών ταμείων .
Μόλις εγκρίθηκε το περασμένο έτος στο Βερολίνο , και θα τον εφαρμόζω για την επόμενη επταετία .
Θα συζητήσουμε γι ' αυτό με την ευκαιρία της έκθεσης σχετικά με τη συνοχή , που θεωρώ ένα σημαντικό ραντεβού εδώ , μαζί σας και ενώπιόν σας , για να προβούμε σε απολογισμό και ταυτόχρονα να χαράξουμε προοπτικές .
Στις αρχές του επόμενου έτους θα έρθει η στιγμή να αναφερθούμε σε ενδεχόμενες αναπροσαρμογές ή τροποποιήσεις .
Επί του παρόντος επιτρέψτε μου , σας παρακαλώ , να εφαρμόσω τον κανονισμό που δεν έχει ακόμα εφαρμοστεί , εφόσον χρονολογείται από τη Σύνοδο Κορυφής του Βερολίνου .
Αυτά μπορώ να πω σήμερα .
Ευχαριστώ πολύ , κύριε Barnier , για τις απαντήσεις σας .
Οι ερωτήσεις αριθ .
48 έως 50 θα απαντηθούν γραπτώς .
Ερώτηση αριθ .
51 του κ.
( H-0049 / 00 ) : Θέμα : Νέες εγκαταστάσεις της ΥΕΕΑ Σήμερα , η Υπηρεσία Εναρμόνισης της Εσωτερικής Αγοράς εξακολουθεί να εργάζεται στις παλαιές , προσωρινές , εγκαταστάσεις της , παρά το γεγονός ότι το νέο κτίριό της εγκαινιάσθηκε τον Ιούνιο του 1999.Λόγω αυτής της κάπως παράδοξης κατάστασης , ερωτάται η Επιτροπή : Για ποιούς λόγους η ΥΕΕΑ δεν έχει ακόμη μετακομίσει στις νέες εγκαταστάσεις της ; Ο αξιότιμος βουλευτής του Κοινοβουλίου απηύθυνε ένα ερώτημα τον Νοέμβριο του 1999 σχετικά με αυτό το ζήτημα , και θα ήθελα να τον παραπέμψω στην απάντηση που του δόθηκε τότε .
Επιπλέον , παρακάλεσα τον πρόεδρο της Υπηρεσίας Εναρμόνισης της Εσωτερικής Αγοράς , δηλαδή της Υπηρεσίας του Alicante , να υποβάλει μετά από αυτό το νέο ερώτημα τα σχόλιά του , βάσει των οποίων θα ήθελα να πληροφορήσω τον κύριο βουλευτή τα εξής : Η Υπηρεσία Εναρμόνισης της Εσωτερικής Αγοράς δεν είναι ακόμη έτοιμη να χρησιμοποιήσει το νέο κτήριο .
Δυστυχώς υπήρξαν καθυστερήσεις , δεν τηρήθηκαν κάποιες προθεσμίες .
Μένουν να γίνουν ακόμη διάφορες τεχνικές διευθετήσεις , όπως η εγκατάσταση του δικτύου υπολογιστών , των αρχείων , ενός εστιατορίου και της επίπλωσης .
Η εν λόγω Υπηρεσία ασχολείται με τα ζητήματα αυτά και αναμένεται να μεταφερθεί στο νέο κτήριο τον Ιούνιο .
Με αφορμή την προηγούμενη ερώτηση μιλήσαμε για εκλογικά ζητήματα .
Πιστεύω ότι το θέμα συσχετίζεται με αυτή την ερώτηση , διότι , κύριε Επίτροπε , εσείς δεν ήσαστε παρών σε μια φαντασμαγορικά καλούμενη " επίσημη τελετή εγκαινίων " της έδρας της Υπηρεσίας Εναρμόνισης της Εσωτερικής Αγοράς , στις 9 Ιουνίου , μεσούσης της προεκλογικής εκστρατείας , που στην Ισπανία δεν γινόταν μόνο για τις ευρωεκλογές , αλλά και για τις τοπικές και περιφερειακές εκλογές .
Εάν ήσαστε παρών εκεί , σίγουρα θα είχατε νιώσει ντροπή .
Όντως ήταν παρόντες ο Πρόεδρος της Επιτροπής και μερικοί γραμματείς .
Μεσούσης της προεκλογικής περιόδου μια σειρά αξιωματούχων , όλοι του κυβερνώντος κόμματος , έκαναν ομιλίες προεκλογικού χαρακτήρα , που μάλιστα μεταδόθηκαν ζωντανά από την τηλεόραση .
Ιδιαίτερα αξιοπερίεργη ήταν αυτή του Προέδρου της αυτόνομης κοινότητας της Βαλένθια , που επιδόθηκε σε ένα " λιβάνισμα " του έργου της ισπανικής κυβέρνησης και της δικής του , χωρίς να έλθει στο θέμα .
Τα εγκαίνια , μεσούσης της προεκλογικής περιόδου , ενός κτηρίου στο οποίο δεν είχαν περατωθεί ακόμα οι εργασίες , στο οποίο δεν μπόρεσαν να στεγαστούν υπηρεσίες ούτε μετά από οκτώ μήνες , αποτελούν μεγάλο ρεζιλίκι για την ισπανική κυβέρνηση .
Δεν με απασχολεί το γεγονός ότι η ισπανική κυβέρνηση ρεζιλεύτηκε , διότι τελικά ήταν ευθύνη της , όμως με απασχολεί ότι ρεζιλεύτηκε η Επιτροπή επισημοποιώντας με την παρουσία της αυτή την τόσο αχαρακτήριστη ενέργεια .
Για τον λόγο αυτό ερωτώ , κύριε Επίτροπε : σας φαίνεται άραγε φυσικό που εγκαινιάσθηκε ένα κτήριο μεσούσης της προεκλογικής περιόδου χωρίς να έχουν ολοκληρωθεί οι εργασίες ; Θεωρείτε φυσικό που η Επιτροπή επισημοποίησε με την παρουσία της αυτή την τόσο αχαρακτήριστη ενέργεια της ισπανικής κυβέρνησης ; Δεν έχω την αρμοδιότητα να προβαίνω σε δηλώσεις σχετικά με την εσωτερική πολιτική κατάσταση ορισμένων κρατών μελών .
Γι ' αυτό και θα ήθελα να μη διατυπώσω σχόλια σχετικά με την κατάσταση την οποία μόλις ανέφερε ο κύριος Berenguer .
Ομολογώ ότι δεν γνωρίζω για ποιους λόγους πραγματοποιείται μια συγκεκριμένη τελετή εγκαινίων στην Ισπανία .
Εκφράζω ωστόσο την ελπίδα να χρησιμοποιηθεί το κτήριο το ταχύτερο δυνατόν .
Θέλω εξάλλου να σας ανακοινώσω πως ελπίζω να βρίσκομαι στα τέλη Μαΐου στο Alicante για να μιλήσω σε μια διάσκεψη .
Ελπίζω τότε να χρησιμοποιείται αυτό το κτήριο .
Θα ήθελα να πω στον κ. Επίτροπο ότι δεν πρόκειται για προεκλογική ερώτηση .
Ως μέλη της Επιτροπής Νομικών Θεμάτων παρακολουθήσαμε το θέμα της δημιουργίας αυτού του θεσμικού οργάνου , και βεβαίως είναι σαφές ότι εγκαινιάστηκε για προεκλογικούς λόγους .
Αυτή τη στιγμή - ένα χρόνο μετά - δεν λειτουργεί ακόμα , πράγμα που σημαίνει ότι η Επιτροπή ξόδεψε λεφτά για ψεύτικα εγκαίνια .
Θα έπρεπε να τεθεί το ερώτημα σε ποιον βαθμό αυτή η δαπάνη πόρων για ψεύτικα εγκαίνια ήταν δικαιολογημένη .
Επαναλαμβάνω πως η Ευρωπαϊκή Επιτροπή δεν ασχολείται με τα κίνητρα πίσω από τις ενέργειες των κρατών μελών .
Η Επιτροπή ασχολείται με αυτά που ανακοινώνονται και γίνονται επισήμως .
Δεν σκοπεύουμε να ξεκινήσουμε μια δίκη προθέσεων , ένα procθs d ' intention , όπως λέγεται στα γαλλικά .
Ασχολούμαστε μόνο με επίσημες και δημόσιες πράξεις και εκδηλώσεις , όχι με τα διάφορα κίνητρα για την πραγματοποίησή τους .
Γι ' αυτό και δυσκολεύομαι να απαντήσω στην ερώτηση του κυρίου Medina .
Η Ευρωπαϊκή Επιτροπή , επαναλαμβάνω , δεν ασχολείται με τους λόγους για τους οποίους καθυστερεί ή επισπεύδεται μια ενέργεια , παρ ' όλο που θεωρεί σημαντικό να δοθεί το κτήριο στην Υπηρεσία του Alicante το ταχύτερο δυνατόν .
Εξάλλου , η Επιτροπή επίσης δεν ασχολείται με το εάν διάφορες δαπάνες είναι πραγματικές ή εικονικές .
Για μένα όλες οι δαπάνες είναι πραγματικές .
Δεν έχω να προσθέσω τίποτε άλλο .
Δεδομένου ότι ο συντάκτης της απουσιάζει , η ερώτηση αριθ .
52 καθίσταται άκυρη .
Δεδομένου ότι αναφέρονται στο ίδιο θέμα , οι ερωτήσεις αριθ .
53 και 54 θα εξετασθούν από κοινού .
Ερώτηση αριθ .
53 του κ.
( H-0057 / 00 ) : Θέμα : Σουηδική εξαίρεση όσον αφορά τις εισαγωγές αλκοολούχων ποτών Μέχρι το 2004 , η Σουηδία απολαύει εξαίρεσης που της επιτρέπει να περιορίζει τις εισαγωγές αλκοολούχων ποτών .
Η σουηδική κυβέρνηση και μεγάλο μέρος της κοινής γνώμης έχουν ταχθεί υπέρ της παράτασης αυτής της εξαίρεσης για λόγους δημόσιας υγείας .
Μπορεί η Επιτροπή να επισημάνει τη θέση της έναντι της σουηδικής εξαίρεσης στις εισαγωγές αλκοολούχων ποτών ; Ερώτηση αριθ .
54 του κ.
( H-0117 / 00 ) : Θέμα : Μονοπώλιο στον τομέα των αλκοολούχων ποτών Σε τι ενέργειες προτίθεται να προβεί η Επιτροπή για να εμποδίσει τη Σουηδία να προχωρήσει στην προγραμματιζόμενη προφανώς παράταση του κρατικού μονοπωλίου στον τομέα των αλκοολούχων ποτών και των περιορισμών που συνδέονται με αυτό το καθεστώς , καθώς και για να βοηθήσει στην επιβολή των κανόνων της εσωτερικής αγοράς ; Θα απαντήσω λοιπόν σε αυτά τα δύο ερωτήματα .
Κατά την εισδοχή της στην Ευρωπαϊκή Ένωση επετράπη στη Σουηδία να διατηρήσει ποσοτικούς περιορισμούς στα οινοπνευματώδη ποτά , τα οποία μετέφεραν οι ταξιδιώτες στη χώρα από άλλα κράτη μέλη .
Αυτή η εξαίρεση από την αρχή της ελεύθερης κυκλοφορίας αγαθών και προσώπων εκπνέει την 30ή Ιουνίου του τρέχοντος έτους .
Η Σουηδία ζητά τώρα μια παράταση του μέτρου αυτού για άλλη μια πενταετία , επικαλούμενη την ανάγκη προστασίας της δημόσιας υγείας .
Στο σημείο αυτό η θέση μου είναι σαφής : η Σουηδία έλαβε επαρκή χρονικά περιθώρια από την ένταξή της στην Ένωση προκειμένου να προσαρμόσει την πολιτική της σε μια κατάσταση χωρίς τέτοιους περιορισμούς στις εισαγωγές .
Γι ' αυτό και δεν βλέπω κανένα λόγο να προτείνουμε μια παράταση αυτής της εξαίρεσης .
Οι Ευρωπαίοι πολίτες έχουν το δικαίωμα να αγοράζουν αγαθά για προσωπική χρήση σε οποιοδήποτε κράτος μέλος και να μεταφέρουν τα εν λόγω αγαθά σε ένα άλλο κράτος μέλος , χωρίς αυτά να υπόκεινται σε ελέγχους και χωρίς να πληρώνουν ξανά φόρο κατά την εισαγωγή τους στο κράτος προορισμού .
Πρόκειται για μια θεμελιώδη αρχή της εσωτερικής αγοράς και κάθε εξαίρεση από αυτή οφείλει να είναι μόνο προσωρινή .
Θέλουμε να μεριμνήσουμε , ούτως ώστε και οι Σουηδοί πολίτες να μπορούν να απολαύουν τώρα των προνομίων που τους παρέχει η εσωτερική αγορά , όπως ακριβώς και όλοι οι άλλοι πολίτες της Ευρωπαϊκής Ένωσης .
Αυτό δεν σημαίνει καθόλου βέβαια ότι δεν συμμερίζομαι τις ανησυχίες που εκφράζονται στη Σουηδία σχετικά με τα πιθανά προβλήματα στη δημόσια υγεία που μπορεί να προκαλέσει η κατάχρηση των οινοπνευματωδών ποτών .
Μια πρόσφατη μελέτη που πραγματοποίησε ο Καθηγητής Lindgren στο Πανεπιστήμιο του Lund κατέδειξε , ωστόσο , ότι η κατάργηση των περιορισμών δεν θα προξενούσε αύξηση της κατανάλωσης οινοπνευματωδών ποτών στη Σουηδία .
Είχα την ευκαιρία να συζητήσω δύο φορές τη θέση μου με τον κύριο Ringholm , τον Σουηδό Υπουργό Οικονομικών .
Την προηγούμενη εβδομάδα συζήτησα το ζήτημα αυτό και με την επιτροπή οικονομικών του σουηδικού κοινοβουλίου . .
( SV ) Ευχαριστώ για την απάντηση , κύριε Επίτροπε .
Θέλω απλώς να εκφράσω τη λύπη μου για το γεγονός ότι υπάρχει ένα λάθος στην ερώτησή μου , διότι η σωστή ημερομηνία είναι βέβαια η 1η Ιουλίου του 2000 και όχι του 2004 , όπως αναφέρεται .
Κατανοώ εν μέρει τη θέση της Επιτροπής να είναι προσωρινές οι εξαιρέσεις .
Είναι ένας φυσιολογικός κανόνας .
Παρ ' όλα αυτά θα ήθελα να θέσω δύο ερωτήσεις : σκοπεύετε να συνεχίσετε τη συζήτηση με τη σουηδική κυβέρνηση όσον αφορά την παράταση των εξαιρέσεων , π.χ. για όσο διάστημα ισχύουν οι εξαιρέσεις για τη Δανία και τη Φινλανδία ; Η δεύτερη ερώτησή μου αφορά τη συνολική πολιτική σχετικά με το αλκοόλ .
Αυτό το θέμα μπορεί κανείς βέβαια να το δει ως κάτι που αφορά την ενιαία αγορά , μπορεί όμως και να το δεί ως ένα θέμα δημόσιας υγείας για ολόκληρη την ΕΕ .
Ποιον ρόλο παίζει η πολιτική σχετικά με το αλκοόλ στο έργο της Επιτροπής και ποιον ρόλο παίζουν οι παράμετροι της δημόσιας υγείας ; Η πολιτική σχετικά με το αλκοόλ σε ολόκληρη την Ευρώπη δεν αφορά μόνο την ενιαία αγορά , αλλά και τη δημόσια υγεία .
Αν είχαμε λάβει συνολικά υπόψη αυτές τις παραμέτρους , θα ήταν ίσως ευκολότερο να συζητήσουμε με τη Σουηδία .
Θα ήθελα να ευχαριστήσω τον κύριο Andersson για τη δεύτερη ερώτηση που μου απηύθυνε , ερώτηση στην οποία θα ήθελα να απαντήσω ως εξής : Κατ ' αρχήν η Φινλανδία και η Δανία έχουν εξασφαλίσει εξαιρέσεις από τον βασικό κανόνα της ελεύθερης κυκλοφορίας αγαθών μέχρι το 2003 .
Οι χώρες αυτές υιοθετούν τη στιγμή αυτή προκαταρκτικά μέτρα , ούτως ώστε να είναι έτοιμες το 2003 για την ελευθέρωση των εισαγωγών οινοπνευματωδών ποτών .
Όσον αφορά στη Σουηδία , η κατάσταση είναι διαφορετική .
Το 1995 συμφωνήθηκε μια πενταετής αναβολή για τη χώρα αυτή , αναβολή η οποία σύντομα πρόκειται να εκπνεύσει .
Δεν άκουσα κανένα επιχείρημα μέχρι τώρα , βάσει του οποίου η Ευρωπαϊκή Επιτροπή θα μπορούσε να δεχθεί μια παράταση αυτής της περιόδου .
Δεύτερον , βρισκόμαστε σε συνεχή επαφή με τη σουηδική κυβέρνηση .
Τη Δευτέρα 6 Μαρτίου , κύριε Andersson , θα μεταβώ στη Στοκχόλμη για να συζητήσω το ζήτημα με τον Υπουργό Οικονομικών , κύριο Ringholm , καθώς και με βουλευτές του σουηδικού κοινοβουλίου , αλλά , εάν χρειαστεί , και με τον Πρωθυπουργό ή με άλλους Υπουργούς , για να συζητήσουμε λεπτομερέστερα το ζήτημα αυτό , το οποίο καταλαβαίνω ότι είναι ιδιαίτερα επίμαχο στη Σουηδία .
Τρίτον , καταλαβαίνω φυσικά απολύτως ότι η δημόσια υγεία παίζει έναν σημαντικό ρόλο στα πλαίσια αυτού του ζητήματος .
Επαναλαμβάνω το συμπέρασμα στο οποίο κατέληξε η μελέτη του Δρ .
Lindgren στο Πανεπιστήμιο του Lund , ότι δηλαδή οι περιορισμοί στις εισαγωγές οινοπνευματωδών ποτών δεν επηρεάζουν την κατανάλωση οινοπνεύματος στη Σουηδία .
Τίθεται βέβαια το ερώτημα από πού προέρχονται οι ποσότητες οινοπνευματωδών ποτών οι οποίες δεν εισάγονται από ταξιδιώτες .
Η απάντηση είναι ότι εισάγονται λαθραία ή ότι παράγονται παράνομα από τους ίδιους τους κατοίκους της Σουηδίας , και όπως γνωρίζει ο κύριος Andersson η κατάσταση αυτή είναι ιδιαίτερα επικίνδυνη και εις βάρος της δημόσιας υγείας .
Ίσως βέβαια ο κύριος Andersson θεωρεί ότι η δημόσια υγεία είναι το σημαντικότερο κριτήριο για τον περιορισμό των εισαγωγών οινοπνευματωδών ποτών .
Στην περίπτωση όμως αυτή θα έπρεπε όχι μόνον η Σουηδία , αλλά και όλες οι χώρες της Ευρωπαϊκής Ένωσης , να απαγορεύσουν κάθε πώληση οινοπνευματωδών ποτών .
Κάτι τέτοιο είχαν εφαρμόσει στο παρελθόν οι Ηνωμένες Πολιτείες .
Ο κύριος Andersson θα γνωρίζει τι σημαίνει η λεγόμενη ποτοαπαγόρευση .
Θα γνωρίζει επίσης και τις συνέπειές της στις δραστηριότητες της μαφίας στις Ηνωμένες Πολιτείες , οι οποίες τελικά αναγκάστηκαν να αποφασίσουν την άρση της ποτοαπαγόρευσης .
Αυτό σημαίνει ότι φυσικά θα πρέπει να προστατεύεται η δημόσια υγεία , όχι ωστόσο μέσω της ποτοαπαγόρευσης , γιατί ένα τέτοιο μέτρο θα ήταν αναποτελεσματικό . Κύριε Πρόεδρε , στην πραγματικότητα πρόκειται για τα έσοδα από το σουηδικό μονοπώλιο οινοπνευματωδών ποτών και , αν η σουηδική κυβέρνηση θεωρεί ότι πρέπει να καλύπτει με τον τρόπο αυτό τις δαπάνες για την υγεία , τότε έχουμε την απόδειξη ότι πρόκειται για στρέβλωση του ανταγωνισμού δεδομένου ότι άλλα κράτη χρηματοδοτούν τα ίδια τις δαπάνες για την υγεία χωρίς να διαθέτουν μονοπώλιο των οινοπνευματωδών ποτών .
Η ερώτησή μου είναι αν γνωρίζετε ότι υπάρχουν και μελέτες σύμφωνα με τις οποίες μέτρια κατανάλωση οινοπνευματωδών υψηλής ποιότητας , λ.χ. του οίνου της Φρανκονίας ή της βαυαρικής μπύρας , κάνουν καλό στην υγεία , και από αυτή την άποψη θα μπορούσαν ακόμη και να επιφέρουν ελαφρύνσεις στον σουηδικό κρατικό προϋπολογισμό .
Αν κατάλαβα καλά , ο κύριος Posselt αναφέρθηκε στις δημοσιονομικές πλευρές του προβλήματος .
Εάν δεν απατώμαι , η υψηλή φορολογία στα οινοπνευματώδη ποτά στη Σουηδία ανάγεται στο έτος 1638 .
Από τότε μέχρι σήμερα το σουηδικό κράτος εισπράττει ένα σημαντικό τμήμα των φορολογικών του εσόδων από την πώληση των προϊόντων αυτών .
Ως γνωστόν , υπάρχει τη στιγμή αυτή ένα κρατικό μονοπώλιο , κάτι που δεν συνάδει με την κοινοτική νομοθεσία .
Βέβαια , όσον αφορά τις ευεργετικές συνέπειες του οινοπνεύματος - διότι σε αυτές νομίζω ότι αναφέρθηκε ο κύριος Posselt - συμφωνώ απολύτως μαζί του : πιστεύω ότι ένα μπουκάλι καλό κρασί είναι εξαιρετικά χρήσιμο για την υγεία , αλλά βοηθά ιδιαίτερα και στις κοινωνικές συναναστροφές , και γι ' αυτό θα μπορούσαμε να πιούμε κανένα μπράντι στο μπαρ του Κοινοβουλίου ο κύριος Posselt , ο κύριος Andersson και ο υποφαινόμενος .
Κύριε Πρόεδρε , άκουσα με ενδιαφέρον την απάντηση του Επιτρόπου σχετικά με την ανάγκη εφαρμογής των νόμων της ενιαίας αγοράς .
Διερωτώμαι εάν μπορεί να πει κατά πόσο θεωρεί την απάντησή του συμβατή με την αποτυχία της Επιτροπής να οδηγήσει τη γαλλική κυβέρνηση στο Δικαστήριο των Ευρωπαϊκών Κοινοτήτων σχετικά με την εφαρμογή του γαλλικού Loi et Vin ( νόμου περί οίνου ) , που στην πραγματικότητα εμποδίζει τους κανόνες της ενιαίας αγοράς να εφαρμοστούν στην πώληση αλκοολούχων ποτών στη Γαλλία .
Μπορούμε τώρα να περιμένουμε από την Ευρωπαϊκή Επιτροπή να προσφύγει στο Ευρωπαϊκό Δικαστήριο εναντίον της Γαλλικής Δημοκρατίας ; ( ΕΝ ) Θα ήθελα να απαντήσω πολύ σύντομα στη ερώτηση που έθεσε ο αξιότιμος βουλευτής , καθόσον το εν λόγω θέμα εξετάζεται τώρα επισταμένως από την Επιτροπή .
Η Επιτροπή πρέπει να αποφασίσει εάν το θέμα θεωρείται λήξαν ή εάν πρέπει να προσφύγει γι ' αυτό στο Ευρωπαϊκό Δικαστήριο .
Η απάντησή μου ίσως να μην είναι ικανοποιητική αυτή τη στιγμή , αλλά θα ήθελα να διαβεβαιώσω τον αξιότιμο βουλευτή πως η Επιτροπή θα λάβει την απόφαση σε λίγες εβδομάδες .
Ζητώ την κατανόηση του βουλευτή για τη μικρή αυτή καθυστέρηση στην απόφαση της Επιτροπής .
Κύριε Επίτροπε , έχετε κάποιον λόγο για λόγους δημόσιας υγείας να υπάρχει διαφορετικός φορολογικός συντελεστής π.χ. στο σκοτσέζικο ουίσκι και στον γαλλικό οίνο Bordeaux ή ακόμη στη βαυαρική μπύρα του συναδέλφου μου ; Μπορείτε να εξετάσετε το ενδεχόμενο της εφαρμογής μιας ίσης φορολογικής βάσης για τα αλκοολούχα ποτά στην Ευρώπη ; ( ΕΝ ) Το θέμα των ειδικών φόρων κατανάλωσης , στο οποίο αναφέρεται ο αξιότιμος βουλευτής , αποτελεί αποκλειστικό δικαίωμα του ενδιαφερόμενου κράτους μέλους .
Η Επιτροπή δεν διαθέτει μέσα για να επιβάλει οποιαδήποτε μείωση ή αύξηση των ειδικών φόρων κατανάλωσης στα αλκοολούχα προϊόντα ή σε οποιαδήποτε άλλα προϊόντα .
Προς το τέλος του τρέχοντος έτους η Επιτροπή θα υποβάλει έκθεση σχετικά με τις διαφορές στους ειδικούς φόρους κατανάλωσης μεταξύ των κρατών μελών .
Αναμφίβολα θα ξεκινήσει συζήτηση με το Κοινοβούλιο και με το Συμβούλιο σχετικά με την παρούσα κατάσταση , που καταδεικνύει ότι υπάρχουν πάρα πολλές διαφορές στα ποσοστά των ειδικών φόρων κατανάλωσης μεταξύ των κρατών μελών .
Για παράδειγμα - νομίζω ότι ο αξιότιμος βουλευτής αναφέρθηκε σε αυτό - δεν επιβάλλεται κανένας ειδικός φόρος κατανάλωσης στο κρασί στη Γαλλία , ενώ επιβάλλεται στο Ηνωμένο Βασίλειο .
Αυτό οδηγεί σε στρέβλωση της εσωτερικής αγοράς , διότι το κρασί μεταφέρεται παράνομα από τη Γαλλία στο Ηνωμένο Βασίλειο .
Το ερώτημα αναφέρεται ειδικά στη σχέση ανάμεσα στους ειδικούς φόρους κατανάλωσης και την περιεκτικότητα οινοπνεύματος στα προϊόντα που υπόκεινται στους εν λόγω φόρους .
Η Επιτροπή δεν διαθέτει εδώ μέσα επιρροής .
Στην περίπτωση της Σουηδίας ο ειδικός φόρος κατανάλωσης χρησιμοποιείται πράγματι ως μέσο για τον περιορισμό της κατανάλωσης οινοπνεύματος .
Μολονότι αυτό οδηγεί σε διαφορές στους ειδικούς φόρους κατανάλωσης ανάμεσα στη Σουηδία και τα υπόλοιπα κράτη μέλη της Ένωσης - και αυτό από μόνο του αυξάνει το διασυνοριακό λαθρεμπόριο αλκοολούχων προϊόντων - αποτελεί νόμιμο μέσο περιορισμού της κατανάλωσης οινοπνεύματος .
Υπάρχει φυσικά ελαστικότητα ζήτησης , σε αυτή την περίπτωση ελαστικότητα τιμής της ζήτησης .
Δεν είμαι ακριβώς σίγουρος πόσο μεγάλη είναι , αλλά δεν είναι μηδενική , και ως εκ τούτου πρέπει να έχει κάποια επίδραση .
Η ερώτησή μου θα ήταν σχεδόν η ίδια με την ερώτηση που έθεσε ο κ. Purvis , αλλά θα ήθελα να επεκταθώ ακόμη περισσότερο στο θέμα .
Όντως , όπως λέτε , οι ειδικοί φόροι κατανάλωσης αποτελούν αποκλειστικό δικαίωμα των κρατών μελών , ωστόσο η χρήση αυτού του δικαιώματος κατά τρόπο μεροληπτικό εις βάρος παραγωγών σε ένα μέρος της Κοινότητας έναντι των υπολοίπων , ενδεχομένως , να αντίκειται επίσης στην αρχή της ενιαίας αγοράς .
Για παράδειγμα , εάν λάβουμε υπόψη αυτό που σκέφτεται μάλλον ο κ. Purvis και εγώ , το ουίσκι βύνης που παράγουν κάποιες περιοχές των Highlands - μια πολύ απομακρυσμένη περιφέρεια της Ευρώπης , οικονομικώς πολύ ασθενής , όπου μια ολόκληρη αγροτική κοινότητα , καθώς και μια κοινότητα που ζει από την απόσταξη βασίζονται σε αυτό - μια γενική πρακτική μεγαλύτερης φορολόγησης του οινοπνεύματος στο σκοτσέζικο ουίσκι , το ολλανδικό τζιν ή το δανικό aquavit από ό , τι του οινοπνεύματος στη μπύρα ή το κρασί μου φαίνεται μεροληπτική και μεροληπτική χρήση ενός μέσου που είναι ομολογουμένως αποκλειστικό δικαίωμα των κρατών μελών .
( ΕΝ ) Θα ήθελα να διαβεβαιώσω τον κ. MacCormick και άλλους βουλευτές του Ευρωπαϊκού Κοινοβουλίου ότι η παρούσα κατάσταση , σύμφωνα με την οποία οι ειδικοί φόροι κατανάλωσης διαφέρουν μεταξύ των κρατών μελών είναι όντως κάτι που δεν συμβάλει στην ορθή λειτουργία της εσωτερικής αγοράς .
Δεν χρειάζεται να περιοριστούμε μόνο στα αλκοολούχα ποτά .
Εάν πάρουμε για παράδειγμα το πετρέλαιο , βλέπουμε ότι οι ειδικοί φόροι κατανάλωσης στη Γερμανία είναι διαφορετικοί από τους ειδικούς φόρους κατανάλωσης στην Ολλανδία , και κατά συνέπεια οι Ολλανδοί οδηγοί διασχίζουν τα σύνορα και γεμίζουν τα ντεπόζιτά τους στη Γερμανία .
Αυτό αποτελεί πράγματι στρέβλωση της εσωτερικής αγοράς .
Εάν ήταν στο χέρι μου , θα κουνούσα το μαγικό ραβδί μου και θα εξίσωνα τους ειδικούς φόρους κατανάλωσης σε ολόκληρη της Ευρώπη .
Ως αποτέλεσμα , δεν θα υπήρχε πλέον λαθρεμπόριο προϊόντων , εκτός κι αν τα προϊόντα ήταν πραγματικά πιο ακριβά στο ένα κράτος μέλος σε σχέση με το άλλο .
Δεν έχω όμως κανένα μαγικό ραβδί και δεν είναι στο χέρι μου .
Είναι ένας τομέας όπου χρειάζεται ομοφωνία , όπως γνωρίζει ο κ. MacCormick , και δεν θα συμβεί κάτι τέτοιο εκτός κι αν τα κράτη μέλη συμφωνήσουν σχετικά με την εξίσωση των ειδικών φόρων κατανάλωσης .
Για μια ακόμη φορά , προς το τέλος τους τρέχοντος έτους , η Επιτροπή θα υποβάλει έκθεση σχετικά με τη σημερινή κατάσταση όσον αφορά τους ειδικούς φόρους κατανάλωσης , και είμαι προφανώς διαθέσιμος για οποιαδήποτε συζήτηση με το Κοινοβούλιο σχετικά με την εν λόγω έκθεση .
Ευχαριστώ πολύ , κύριε Επίτροπε .
Σήμερα θα σας ακούσουμε και θα κοιτάξουμε να πιούμε ένα ποτηράκι - ή ενδεχομένως δύο - κρασί Αλσατίας , που δεν γνωρίζουμε πόσο φορολογείται , αν και υποθέτω πως θα υπόκειται και αυτό σε υψηλή φορολογία .
Δεδομένου ότι εξαντλήθηκε ο προβλεπόμενος για την Ώρα των Ερωτήσεων προς την Επιτροπή χρόνος οι ερωτήσεις αριθ .
55 έως 114 θα απαντηθούν γραπτώς .
Η Ώρα των Ερωτήσεων προς την Επιτροπή έληξε .
( Η συνεδρίαση διακοπείσα στις 19.30 συνεχίζεται στις 21.00 )
 
Κοινοτική πολιτική στον τομέα των υδάτων ( συνέχεια ) Η ημερήσια διάταξη προβλέπει τη συνέχεια της συζήτησης σχετικά με τη σύσταση για τη δεύτερη ανάγνωση που αφορά την κοινοτική πολιτική στον τομέα των υδάτων .
Κύριε Πρόεδρε , η κατάσταση του γλυκού νερού στην Ευρώπη δεν είναι τόσο σοβαρή όσο σε άλλα μέρη του κόσμου , αλλά σε γενικές γραμμές έχει διαπιστωθεί ότι η ζήτηση του νερού αυξάνεται συνεχώς , ενώ η ποιότητά του υποβαθμίζεται .
Σε αυτό το πρόβλημα θα πρέπει να προστεθεί και εκείνο της ρύπανσης των υδάτων που πλήττει τα πιθανά νέα κράτη μέλη της Ανατολικής Ευρώπης .
Πρόσφατα εξάλλου έσπασε μια δεξαμενή με κυάνιο στη Ρουμανία , απειλώντας υδροφόρους ορίζοντες που εφοδιάζουν την Γιουγκοσλαβία .
Απ ' όσο γνωρίζω , η κυρία Wallstrφm , την οποία χαιρετίζω για την παρουσία της απόψε , θα επισκεφθεί την περιοχή .
Πιστεύω ότι καμία χώρα , καμία κυβέρνηση και βέβαια κανένας βουλευτής αυτού του Σώματος δεν μπορεί να μην αναγνωρίσει την αναγκαιότητα αυτής της οδηγίας , προκειμένου να σταματήσει ο σημερινός κατακερματισμός της πολιτικής των υδάτων και να διευκολυνθεί η έναρξη λειτουργίας ενός προγράμματος συγκεκριμένων μέτρων για κάθε υδρογεωλογική λεκάνη .
Η κυοφορία υπήρξε δύσκολη και περίπλοκη , τα συμφέροντα που εμπλέκονται είναι ποικίλα και οι γνώμες διιστάμενες .
Δεν έχω καμία αμφιβολία ότι η εισηγήτρια αυτής της κοινοβουλευτικής περιόδου , η κυρία Leinemann , έχει καταβάλει μεγάλη προσπάθεια για να συμβιβάσει και να ξανασυμβιβάσει θέσεις , και το πέτυχε σε σημαντικό βαθμό .
Βέβαια , το να γνωρίζει και να αξιολογεί κανείς σωστά όλες τις καταστάσεις και τις προσδοκίες είναι ένα έργο σχεδόν αδύνατο .
Ανήκω σε μια χώρα το νότιο τμήμα της οποίας βρέχεται από τη Μεσόγειο και στο οποίο η διαθεσιμότητα των υδάτων συνδέεται ιστορικά με τις ιδιομορφίες μιας ευμετάβλητης κλιματολογικής κατάστασης και μιας δύσκολης εδαφικής διαμόρφωσης .
Η περιοχή της Μεσογείου αναγκάστηκε να αγωνιστεί για την ανάπτυξή της , προσπαθώντας να ξεπεράσει αυτές τις αντιξοότητες αιώνα με τον αιώνα , χρόνο με τον χρόνο , μέρα με την ημέρα , μέχρι και σήμερα ακόμη .
Γι ' αυτό πιστεύουμε ότι είναι ουσιαστική η πρακτική εφαρμογή που ορίζει η οδηγία , όσον αφορά την υποχρέωση που περιλαμβάνεται στο άρθρο 164 της Συνθήκης , το οποίο προβλέπει ότι η κοινοτική νομοθεσία πρέπει να λαμβάνει υπόψη τη διαφορετικότητα των περιφερειών της .
Ακριβώς σχετικά με την εφαρμογή αυτής της αρχής , η ισπανική αντιπροσωπεία του Ευρωπαϊκού Λαϊκού Κόμματος θα καταψηφίσει τις τροπολογίες 4 - αιτιολογική σκέψη 21 - 13 και 49 - άρθρο 11 , σημείο δ ) - δεδομένου ότι συνεπάγονται σοβαρό περιορισμό ενός τομέα διαχείρισης που εμπίπτει αποκλειστικά στην αρμοδιότητα των κρατών μελών , της ρύθμισης δηλαδή των υδάτινών τους πόρων .
Θα είναι πολύ δύσκολο για την Επιτροπή να κατορθώσει να καθορίσει τις προϋποθέσεις για τη ρύθμισή τους στις διάφορες περιφέρειες , λαμβάνοντας υπόψη τις διαφορετικές εσωτερικές ισορροπίες που πάντοτε επεισέρχονται και που απαιτούν σε κάθε περίπτωση βαθιά γνώση των διαφορετικών περιοχών και των θιγόμενων συμφερόντων .
Επιπλέον , απορρίπτουμε τις τροπολογίες που αποσκοπούν στην πλήρη ενσωμάτωση του κόστους των υδάτων για το έτος 2010 .
Αναμφισβήτητα πρέπει να καθορίσουμε τιμές του ύδατος που να παρέχουν στους χρήστες κίνητρα για αποτελεσματική χρήση του , αλλά παράλληλα να επιτρέπουν τη διατήρηση της ανταγωνιστικότητας των παραγωγικών τομέων των περιοχών που βρίσκονται στη μειονεκτικότερη θέση και να μην εμποδίζουν τη θεμιτή ανάπτυξή τους .
Θα ήθελα , τέλος , να αναφερθώ στις τροπολογίες σχετικά με τις επικίνδυνες ουσίες , για τις οποίες ορίζεται ότι πρέπει να φθάσουν σε μηδενικά ή σχεδόν μηδενικά επίπεδα ρύπανσης .
Ακόμη δεν έχουν ανακαλυφθεί μηδενικά επίπεδα ρύπανσης για καμία δραστηριότητα του ανθρώπου .
Κυρίες και κύριοι , δεν θα εξυπηρετούσαμε καθόλου τους γενικότερους στόχους αυτής της σημαντικής οδηγίας αν δεν είμαστε ικανοί να της προσδώσουμε την απαραίτητη ευελιξία και προσαρμοστικότητα , ώστε να διασφαλίσουμε την τήρησή της .
Ελπίζω ότι για μια ακόμη φορά το Ευρωπαϊκό Κοινοβούλιο θα ψηφίσει έχοντας συνείδηση της πραγματικότητας και με σεβασμό στην αρχή της επικουρικότητας , επιζητώντας μια σωστή ισορροπία ανάμεσα στους περιβαλλοντικούς στόχους και στους οικονομικούς και κοινωνικούς προβληματισμούς , τα τρία κύρια στοιχεία για την επίτευξη της αειφόρου ανάπτυξης που τόσο επιθυμούμε όλοι .
Αξιότιμε κύριε Πρόεδρε , αξιότιμη κυρία Επίτροπε , αυτή είναι μια πάρα πολύ σημαντική οδηγία .
Ο στόχος εξάλλου είναι να βελτιώσουμε την ποιότητα του νερού και την ασφάλεια του συστήματος ύδρευσης .
Οι πολίτες πρέπει να έχουν δικαίωμα στο καθαρό νερό .
Αυτό είναι σημαντικό όχι μόνο από περιβαλλοντικής πλευράς , αλλά και σε ό , τι αφορά τη δημόσια υγεία .
Δεν μιλώ τόσο για εμένα την ίδια , διότι τυχαίνει να ανήκω σε εκείνους τους ελάχιστους ευτυχείς Ευρωπαίους οι οποίοι μπορούν να πίνουν νερό κατευθείαν από τη δική τους λίμνη δίπλα στο σπίτι τους .
Πρέπει να φροντίσουμε να κινητοποιηθούμε γρήγορα σε ό , τι αφορά τη βελτίωση της ποιότητας του νερού .
Πρέπει να στρωθούμε αμέσως στη δουλειά .
Δεν έχουμε περιθώριο για καθυστέρηση .
Είναι σημαντικό το γεγονός ότι το χρονοδιάγραμμα είναι φιλόδοξο .
Κατά τη γνώμη μου , στην πραγματικότητα δεν είναι υπερβολικά φιλόδοξο , εάν λάβουμε ως αφετηρία το γεγονός ότι πρέπει να περιμένουμε το 2020 για να μη διοχετεύουμε πλέον ρύπους στα ύδατα , και θα επιδιώξουμε έως τότε να πετύχουμε επίπεδα πλησίον του μηδενός ως προς τους ρύπους και τις δηλητηριώδεις ουσίες .
Το θέμα είναι βέβαια ότι θα πράξουμε εκείνο που είναι τεχνικά δυνατό , δεν τίθεται φυσικά ζήτημα για κάτι παραπάνω , όμως εμείς πρέπει να είμαστε αρκετά φιλόδοξοι .
Θέλω να επισημάνω ένα θέμα για το οποίο έγινε λόγος και νωρίτερα .
Κατά τη γνώμη μου , η Επιτροπή Περιβάλλοντος περιόρισε με υπερβολική αυστηρότητα το ζήτημα της μεταφοράς ύδατος .
Το εν λόγω πρόβλημα δεν είναι μόνο πρόβλημα της Ισπανίας , είναι επίσης πρόβλημα των Σκανδιναβικών χωρών , και αληθινά ελπίζω στα θέματα αυτά να εμπιστευθούμε τις εθνικές λύσεις , όταν αυτές είναι καλύτερες για το περιβάλλον και την οικονομία από εκείνες που παρουσιάστηκαν τώρα στην οδηγία .
Κύριε Πρόεδρε , κυρία Επίτροπε , συγχαρητήρια κυρία Lienemann για τη θαυμάσια εργασία σας .
Το νερό και ο αέρας βρίσκονται παντού γύρω μας .
Τα μοιραζόμαστε με όλους τους ανθρώπους στη γη .
Το νερό αποτελεί μια προϋπόθεση για την ύπαρξη ανθρώπινης ζωής και , σ ' αυτήν τη ζωή , ζούμε ολοένα και περισσότεροι .
Νωρίτερα σήμερα , ο κ. Schleicher άφησε να εννοηθεί η προσδοκία να έχουμε καθαρό νερό είναι μη ρεαλιστική .
Αυτό είναι απολύτως εσφαλμένο .
Αυτό που δεν είναι ρεαλιστικό είναι η σταδιακή επιδείνωση της ποιότητας του νερού , η σταδιακή επιδείνωση των προϋποθέσεων της ζωής .
Ιδιαίτερα μη ρεαλιστικό είναι για τη γεωργία , που εξαρτάται περισσότερο απ ' ό , τιδήποτε άλλο από την καθαρή φύση και τους καθαρούς πόρους .
Γι ' αυτόν τον λόγο , θέλω να απευθύνω έκκληση στους βουλευτές του Κοινοβουλίου να συνειδητοποιήσουν ότι η θέσπιση αυστηρών προϋποθέσεων για είναι το περιβάλλον καθαρό αποτελεί μακροπρόθεσμα την πιο ρεαλιστική προοπτική .
Κύριε Πρόεδρε , εμείς υποστηρίζουμε , και εγώ προσωπικά υποστηρίζω την έκθεση της κ. Lienemann και τους στόχους που θέτει και η οδηγία που εξετάζουμε .
Ωστόσο θα έπρεπε να δούμε κάποια σημεία λίγο παραπάνω .
Παραδείγματος χάρη , στη χώρα μου , κύριε Πρόεδρε , ένα τεράστιο πρόβλημα είναι οι εκτροπές ποταμών και οι απορροφήσεις νερών από λίμνες με ψευδοαναπτυξιακά επιχειρήματα και με μεγάλους κινδύνους βεβαίως για τα υπόγεια νερά , τους υδροφόρους ορίζοντες και τα επιφανειακά νερά .
Γιααυτό και θεωρώ ότι , άσχετα αν καταλήξουμε τελικά ποιός αποφασίζει να γίνουν τέτοιες εκτροπές , θα πρέπει οι προδιαγραφές που θα είναι κοινές για όλους μας να είναι πάρα πολύ ισχυρές .
Ωστόσο , το μέγα θέμα , κυρία Επίτροπε , είναι κατά τη γνώμη μου ο προγραμματισμός της αποκατάστασης των υδροφόρων οριζόντων και της φυσικής ροής των ποταμών και του φυσικού περιεχομένου λιμνών , η οποία πρέπει να γίνει στα δέκα χρόνια που προγραμματίζουμε .
Και νομίζω ότι τέτοια έργα θα πρέπει να είναι και επιλέξιμα , ώστε να μπορούν να χρηματοδοτηθούν , γιατί στο κάτω κάτω αυτή η αποκατάσταση μπορεί να αποδειχθεί εξαιρετική αναπτυξιακή πολιτική .
Κύριε Πρόεδρε , σε βασικές γραμμές έχουμε ενώπιόν μας καλές ρυθμίσεις .
Θέτουν εφικτά πρότυπα που βασίζονται στην αρχή της επικουρικότητας και στη διαχείριση των λεκανών απορροής ποταμού .
Οι στόχοι τους για καλής ποιότητας πόσιμο νερό και για καλής ποιότητας νερό για την πανίδα , καθώς και οι περιβαλλοντικές και οικονομικές επιδιώξεις τους βαίνουν προς τη σωστή κατεύθυνση .
Η αποτροπή της μόλυνσης και της επιδείνωσης της κατάστασης των υδάτων πρέπει να είναι η ενδεδειγμένη καθώς και η ικανότητα διαχείρισης των υδάτων σε περιόδους ξηρασίας και πλημμυρών .
Έχουμε τρία σημαντικά προβλήματα : το πρώτο είναι η μεταφορά υδάτων μεταξύ των λεκανών απορροής ποταμού .
Αυτό είναι ένα ζήτημα που επηρεάζει τους συναδέλφους μου από την Ισπανία , την Ιρλανδία και το Ηνωμένο Βασίλειο .
Οι τροπολογίες αριθ .
4 , 49 και 87 δεν μπορούν να γίνουν αποδεκτές , διότι θα περιόριζαν την ικανότητα μιας χώρας να μεταφέρει νερό από τις περιοχές όπου αφθονεί στις περιοχές που το χρειάζονται , είτε πρόκειται για άγονες είτε για αστικές περιοχές .
Δεύτερον , πρέπει να έχουμε ρεαλιστικούς στόχους , αλλά παρ ' όλα αυτά στόχους .
Εξετάζοντας π.χ. την τροπολογία αριθ .
7 , η οποία απαιτεί την πλήρη εξάλειψη των φυσικά παραγόμενων ουσιών , αντιλαμβάνεται κανείς ότι ορισμένοι από τους στόχους που τίθενται είναι ουτοπικοί .
Το ίδιο συμβαίνει για ορισμένους από τους στόχους που τίθενται για επίπεδα πλησίον του μηδενός - στα αγγλικά πρόκειται για όρο χωρίς νόημα .
Χρειάζεται να τους εξετάσουμε πολύ προσεκτικά .
Η έννοια της συνεχούς μείωσης , όπως αναφέρεται στην τροπολογία αριθ .
58 , είναι πολύ καλύτερη .
Τρίτον , θέτω ένα πρόβλημα που αντιμετωπίζει ο κλάδος παραγωγής του σκωτσέζικου ουίσκι .
Το σκωτσέζικο ουίσκι - ιδιαίτερα το ουίσκι βύνης , που είναι και το καλύτερο - απαιτεί άντληση ύδατος , το οποίο χρησιμοποιείται σε κάποια ποσότητα και στη συνέχεια επιστρέφει στην υδροφόρο πηγή του .
Μέρος αυτού καταλήγει στο μπουκάλι και πίνεται .
Πρέπει να διασφαλίσουμε ότι οι τροπολογίες αριθ .
49 και 87 θα συμπεριλάβουν την εξαίρεση που διαγράφηκε , ώστε το ουίσκι που καταναλώνεται να παραμείνει " υψηλής ποιότητας " , κάτι που σημαίνει ότι πρέπει να χρησιμοποιείται καλό σκωτσέζικο τυρφώδες νερό .
Αυτό είναι το τρίτο αίτημά μου - να εξετάσουμε προσεκτικά αυτά τα μέτρα προτού εγκρίνουμε το σύνολο των ρυθμίσεων .
Κύριε Πρόεδρε , κύριοι βουλευτές , κυρία Επίτροπε , η οδηγία-πλαίσιο που εξετάζουμε σήμερα σε δεύτερη ανάγνωση συνιστά ένα είδος συνταγματικού χάρτη των υδάτων σε επίπεδο Ευρωπαϊκής Ένωσης .
Η παρούσα οδηγία αποτελεί ταυτόχρονα ένα σημείο τερματισμού και μια αφετηρία .
Αποτελεί σημείο τερματισμού διότι καταρτίστηκε βάσει ενός φάσματος πολλών οδηγιών , που ωστόσο ήταν αποσπασματικές και κατακερματισμένες , και προσδίδει έτσι στη νομοθεσία περί υδάτων ένα πνεύμα ενιαίου και συνεκτικού συστήματος .
Αλλά συνιστά επίσης μια αφετηρία , διότι εισάγεται ένα νέο πλαίσιο αναφοράς από το οποίο θα απορρέει και θα παράγεται όλη η μελλοντική ευρωπαϊκή νομοθεσία περί υδάτων .
Η οδηγία-πλαίσιο επιδιώκει να είναι , και πολύ ορθώς , φιλόδοξη , αλλά και ρεαλιστική , αποτέλεσμα βούλησης , αλλά συγχρόνως και περίσκεψης , και το καταφέρνει σε μεγάλο βαθμό .
Οι τροπολογίες που υποβάλλονται από την επιτροπή , προϊόν της εξαίρετης εργασίας που πραγματοποίησε η κυρία Lienemann , αποβλέπουν στην ενίσχυση του κειμένου της οδηγίας καθιστώντας τη περισσότερο αυστηρή .
Περισσότερο αυστηρή δεν σημαίνει ότι η οδηγία πρέπει να γίνει πιο ανελαστική , παραβλέποντας τις κραυγαλέες κλιματολογικές και γεωγραφικές διαφορές που υπάρχουν στην ευρωπαϊκή επικράτεια .
Εκφράζω γενικώς τη συμφωνία μου με την πρόταση της εισηγήτριας , αλλά ας μου επιτραπεί να εκδηλώσω μία επιδοκιμασία και ταυτόχρονα δύο ανησυχίες .
Πρώτα απ ' όλα η επιδοκιμασία μου : θεωρώ ότι συνιστά αδιαμφισβήτητο θετικό βήμα η απαίτηση της οδηγίας αναφορικά με την ολοκληρωμένη διαχείριση των λεκανών απορροής και ότι οι μεταφορές υδάτων μεταξύ λεκανών θα πρέπει να γίνονται μόνον εφόσον αποδειχθεί ότι κάτι τέτοιο είναι απολύτως αναγκαίο .
Πρόκειται για μια υγιή αρχή από την οποία ενδέχεται να αντληθούν διδάγματα , στην Ιβηρική χερσόνησο επί παραδείγματι .
Η πρώτη μου ανησυχία έχει να κάνει με το χρονοδιάγραμμα που προβλέπει η οδηγία .
Ίσως η τήρησή του αποδειχθεί κάπως δύσκολη , αν και κατά τη γνώμη μου παρουσιάζεται και σαν μια μεγάλη πρόκληση .
Όσο για τη δεύτερη ανησυχία μου , μπορείτε να φανταστείτε ποια είναι : έχει να κάνει με τις δυσκολίες που προκύπτουν κατά τον υπολογισμό του κόστους του νερού , και κατά συνέπεια τις δυσκολίες καθορισμού των τιμολογίων , ιδίως αφού συνυπολογιστούν τα περιβαλλοντικά κόστη .
Ένα τέτοιο ενδεχόμενο δημιουργεί φόβους , που εκφράζονται κυρίως από τους γεωργούς .
Η καταβολή της σωστής τιμής του νερού είναι κάτι που επίσης μπορεί να οδηγήσει σε αδικίες .
Η παρούσα οδηγία-πλαίσιο θέτει από μόνη της μια σημαντική πρόκληση : να επιτύχουμε μέχρι το 2020 την επαναφορά των κοινοτικών υδάτων στην αρχική φυσική τους κατάσταση , απαλλαγμένα από ρύπους και επικίνδυνες ουσίες .
Μήπως μιλάμε για ουτοπία ; Σημαίνει άραγε ότι θα επιστρέψουμε στην προβιομηχανική εποχή ; Δεν το πιστεύω .
Εκφράζω την εμπιστοσύνη μου και θέλω να αισθάνομαι αισιόδοξος .
Η πρόσφατη καταστροφή στον Δούναβη έρχεται να φανερώσει , σαν ένας εφιάλτης , ότι η προώθηση μιας μακρόπνοης πολιτικής και στρατηγικής με στόχο τη διαφύλαξη του υδάτινου περιβάλλοντος , όσο κόστος κι αν αυτή προϋποθέτει , δεν μπορεί να αντιμετωπίζεται σαν μια πολυτέλεια κάποιων πλουσίων , αλλά σαν επιταγή πολιτισμού .
Κύριε Πρόεδρε , θέλουμε καταρχήν να καταγγείλουμε την απύθμενη υποκρισία εκείνων που , ενώ κόπτονται για το περιβάλλον και το νερό , προκαλούν με εγκληματικές ενέργειες όπως οι επιθέσεις κατά της Γιουγκοσλαβίας , εκτός από τις χιλιάδες νεκρών και τραυματιών , και τεράστιες οικολογικές καταστροφές και στους υδάτινους πόρους , καθιστώντας τους όχι μόνο άχρηστους αλλά και εξαιρετικά επιβλαβείς .
Επίσης , σχετικά με την έκθεση θα θέλαμε να πούμε ότι ως προς την αρχή της ανάκτησης του κόστους των υπηρεσιών ύδατος πιστεύουμε ότι σε καμία περίπτωση η εφαρμογή της δεν επιτρέπεται να οδηγήσει σε μια πρόσθετη φορολόγηση των δυσμενέστερων οικονομικά στρωμάτων ή ακόμη στην εξόντωση των μικρομεσαίων αγροτών , λόγω του απαγορευτικού κόστους του νερού άρδευσης .
Θέλουμε επίσης να σημειώσουμε ότι επιβάλλεται , ιδιαίτερα σε περιοχές με οξύ πρόβλημα λειψυδρίας όπως στη χώρα μου , και ιδιαίτερα στα νησιά , να χρηματοδοτηθούν έργα υποδομής για την εξοικονόμηση νερού , όχι με αύξηση του κόστους , αλλά της ποσότητας , με τη συλλογή κυρίως των όμβριων υδάτων που σήμερα σπαταλώνται , κυλώντας στη θάλασσα και διαβρώνοντας το έδαφος , με όλα τα προβλήματα που αυτό δημιουργεί .
Στο πνεύμα αυτό στηρίζουμε την τροπολογία 107 του συναδέλφου Marset Campos .
Επιβάλλεται επίσης η καλύτερη αξιοποίηση των νερών των ποταμών με τα παραπάνω , ώστε να εξασφαλιστεί η ζωή στις περιοχές που πάσχουν από χρόνια λειψυδρία .
Τέλος , ως προς τον ισχυρισμό του Συμβουλίου , που συμμερίζεται και η Επιτροπή , ότι δεν χρειάζονται πολλές συγκεκριμένες αναφορές και διευκρινίσεις γιατί καλύπτονται από τα παραδείγματα της οδηγίας ή περιέχονται σε άλλα σημεία της , είναι εκ του πονηρού .
Αποσκοπεί στη διατήρηση ημιδιαφανούς πεδίου δράσης , που θα επιτρέψει κατά την πρώτη περίοδο εφαρμογής της οδηγίας να οριστικοποιηθούν κρίσιμες επιλογές σε όφελος του μεγάλου κεφαλαίου .
Κύριε Πρόεδρε , πρώτα απ ' όλα θα ήθελα να πω ότι αναμφίβολα η προστασία του υδάτινου περιβάλλοντος , τόσο των επιφανειακών υδάτων όσο και των υπόγειων , είναι μια από τις πλέον σημαντικές υποχρεώσεις μας .
Είναι ύψιστη υποχρέωση επειδή πρέπει να εξασφαλίσουμε επάρκεια σε υδάτινους πόρους , αλλά και επειδή πρέπει σε μεγάλο βαθμό να εξασφαλίσουμε την προστασία των υδάτινων πόρων από τη ρύπανση , ώστε να έχουμε πάνω απ ' όλα καθαρό πόσιμο νερό .
Το καθαρό πόσιμο νερό είναι δικαίωμα όλων μας .
Θα ήθελα να εκφράσω τη μεγάλη μου εκτίμηση για το έργο της κυρίας Lienemann σε αυτό το θέμα .
Ήταν κολοσσιαίο το έργο της , και θέλω πραγματικά να στηρίξω όλες τις τροπολογίες της κυρίας Lienemann , διότι όλες αποτελούν βελτίωση της κοινής θέσης .
Θα ήθελα να υπογραμμίσω τις σημαντικότερες .
Πρώτα απ ' όλα πιστεύω πως είναι σημαντικό να θεσπίσουμε κάποιους σαφείς στόχους για την κατάσταση των υδάτων εντός μιας δεκαετούς περιόδου .
Θεωρώ επίσης σημαντικό να ασκηθεί πίεση στα κράτη μέλη , ούτως ώστε να επεξεργαστούν τα αναγκαία προγράμματα πρωτοβουλιών ταχύτερα από ό , τι καθορίζεται στην κοινή θέση .
Και , τέλος , θέλω να πω ότι θεωρώ πως τα αυστηρότερα μέτρα που θεσπίζονται , όσον αφορά τις διατάξεις πληρωμής και τον καθορισμό των τιμών είναι σωστά , διότι χάρη σε αυτά εμείς ως καταναλωτές θα δούμε να επισπεύδεται η αποτελεσματική εκμετάλλευση των υδάτινων πόρων , ενώ παράλληλα θα αποκτήσουμε έναν κανονισμό που θα προωθεί την επίτευξη των περιβαλλοντικών στόχων , επί των οποίων πιστεύω πως υπάρχει γενική ομοφωνία .
Επίσης πιστεύω ότι η προθεσμία ως το 2010 είναι ενδεδειγμένη .
Τέλος , θέλω να επισημάνω ότι δίνω μεγάλη βαρύτητα στη συμπερίληψη της σταδιακής μείωσης των εκπομπών και διαρροών επικίνδυνων ουσιών .
Μπορούμε να το πετύχουμε σταδιακά , αλλά παράλληλα να καθορίσουμε έναν τελικό στόχο για το έτος 2020 , όταν καλώς εχόντων των πραγμάτων θα τις έχουμε μειώσει στο μηδέν .
Εάν δεν είναι εφικτό να καθοριστεί αυτός ο στόχος , τότε φυσικά είμαι έτοιμος να στηρίξω την πρόταση που θα καθορίζει ότι στόχος μας θα είναι να έχουμε μειώσει τα επίπεδα των εκπομπών όσο το δυνατόν πλησιέστερα του μηδενός έως το έτος 2020 .
Θεωρώ ότι η πρόταση της κυρίας Lienemann συνιστά καλή βάση για τις περαιτέρω διαπραγματεύσεις με το Συμβούλιο .
Αξιότιμε κύριε Πρόεδρε , ευχαριστώ την εισηγήτρια της έκθεσης για την αξιέπαινη δουλειά της κατά την εκπόνηση μιας σημαντικής οδηγίας .
Η δεύτερη ανάγνωση της οδηγίας πλαίσιο για την πολιτική των υδάτων πραγματοποιείται σε μια γόνιμη περίοδο : τα συγκλονιστικά νέα για την περιβαλλοντική καταστροφή που συνέβη στη Ρουμανία πρέπει να τα εκμεταλλευθούμε τόσο στη σημερινή συζήτηση , όσο και γενικότερα κατά την εξέταση της περιβαλλοντικής διάστασης της διεύρυνσης της αΕνωσης .
Πρώτα απ ' όλα πρέπει να βρεθούν οι ένοχοι αυτής της πράξης και να τους αποδοθούν οι ευθύνες .
Το κυάνιο και τα βαρέα μέταλλα που διέρρευσαν στο ποτάμι αποτελούν φοβερά παραδείγματα για το πώς η αδιαφορία έναντι του περιβάλλοντος μπορεί να καταστρέψει τους υδάτινους πόρους για δεκάδες χρόνια στο μέλλον .
Το συμβάν αποδεικνύει ότι σε κάποιες υποψήφιες χώρες της ΕΕ τα περιβαλλοντικά πρότυπα και η αντιμετώπιση του περιβάλλοντος απέχουν ακόμη έτη φωτός από το επίπεδο της ΕΕ .
Θα ήταν καλό η αΕνωση να αξιολογήσει εκ νέου με ποιον τρόπο θα μπορέσει να αναδιοχετεύσει τις πιστώσεις των περιβαλλοντικών σχεδίων ώστε να υποστηρίξουν μια πιο βιώσιμη πολιτική των υδάτων .
Σε ό , τι αφορά την πρόταση οδηγίας , είναι ανησυχητικό ότι στις τροπολογίες που κατέθεσε η Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών δεν λαμβάνεται αρκετά υπόψη η σημασία των αμόλυντων επιφανειακών υδάτων για την ανατροφοδότηση των καθαρών στρωμάτων υπογείων υδάτων που βρίσκονται σε φυσική κατάσταση .
Στη Φινλανδία τα επιφανειακά ύδατα είναι πάρα πολύ καθαρά .
Η επονομαζόμενη παραγωγή τεχνητών υπογείων υδάτων αποτελεί έναν οικολογικό τρόπο διήθησης από τα καθαρά επιφανειακά ύδατα ενός συμπληρώματος για τους υπόγειους υδάτινους πόρους .
Η διαδικασία δεν απαιτεί καμία εγκατάσταση χημικού καθαρισμού .
Η οδηγία δεν πρέπει να θέσει σε κίνδυνο αυτή τη δραστηριότητα .
Παρεκκλίνοντας από την κοινή θέση του Συμβουλίου , η Επιτροπή Περιβάλλοντος επιδιώκει περαιτέρω να περιορίσει επίσης τις δυνατότητες μεταφοράς ύδατος .
Αυτό θα ήταν προβληματικό για εκείνες τις χώρες στις οποίες οι υδάτινοι πόροι κατανέμονται δυσανάλογα .
Δεν πρέπει να περιορίζουμε με κοινοτικές διατάξεις την οικολογικά βιώσιμη μεταφορά ύδατος .
Η δραστηριότητα αυτή θα πρέπει πράγματι και να συνεχίσει να ρυθμίζεται από νομοθεσία και να προϋποθέτει άδεια , όμως δεν αρμόζουν επί παραδείγματι οι ίδιοι κανόνες για τη Φινλανδία και για την Ελλάδα , που υποφέρει από λειψυδρία .
Κύριε Πρόεδρε , κυρία Επίτροπε , το νερό είναι πολύτιμο φυσικό αγαθό , απαραίτητο για τις ζωτικές λειτουργίες , και είναι καθήκον μας να το προστατεύουμε .
Θεωρώ απαραίτητη την ύπαρξη οδηγίας πλαίσιο για την πολιτική των υδάτων στην Ευρωπαϊκή Ένωση , η οποία θα αποτελέσει το βασικό νομικό εργαλείο για την βελτίωση της ποιότητας και τη σωστή διαχείριση των υδάτινων πόρων , και συγχαίρω την εισηγήτρια για την προσπάθειά της να αντιμετωπίσει αυτό το ακανθώδες θέμα και να συγκεράσει όλες τις απόψεις .
Πρέπει όμως να αναφέρω ότι ανάμεσα στις χώρες του Βορρά και του Νότου υπάρχουν διαφορές στο ζήτημα του νερού , γιααυτό και δεν μπορεί να υπάρξει η ίδια αντιμετώπιση .
Υπάρχουν περιοχές της Ευρώπης με διαρθρωτική έλλειψη ύδατος και αυτό πρέπει να ληφθεί υπόψη στην παρούσα οδηγία .
Τα τελευταία χρόνια , λόγω της αλλαγής του κλίματος , οι μεσογειακές χώρες αντιμετωπίζουν σοβαρά προβλήματα πλημμυρών ή ανομβρίας .
Κύριε Πρόεδρε , συμφωνούμε με την κοινή θέση αλλά δεχόμαστε και αρκετές τροπολογίες που έχουν κατατεθεί και έχουν σαν στόχο την βελτίωση της κοινής θέσης .
Δεν μπορούμε όμως να αποδεχθούμε τροπολογίες σαν και αυτές που αναφέρονται στο θέμα της κοστολόγησης του ύδατος , δεδομένου ότι στη χώρα μου ένα μεγάλο μέρος των χρηστών είναι γεωργοί .
Επίσης , οι τροπολογίες που δεν επιτρέπουν την μεταφορά ύδατος από μια υδρολογική λεκάνη σε άλλη θα καταδίκαζαν πολλές περιοχές της χώρας μου σε έλλειψη ύδατος .
Το θέμα της εξάλειψης των επικίνδυνων ουσιών νομίζω ότι πρέπει να τεθεί σε ρεαλιστική βάση για να μπορέσουμε να το επιτύχουμε .
Σχετικά με το χρονικό διάστημα που απαιτείται για την εφαρμογή της οδηγίας , πρέπει να ληφθεί υπόψη ότι υπάρχουν χώρες όπου η υποδομή , για να εφαρμοσθεί η παρούσα οδηγία , απαιτεί χρόνο και σημαντικούς πόρους .
Νομίζω , κύριε Πρόεδρε , ότι και με αυτές τις παρατηρήσεις διατηρείται ο κοινός στόχος για μια αειφόρο χρήση των υδάτινων πόρων .
Κύριε Πρόεδρε , κυρία Επίτροπε , τα μέτρα που προβλέπονται στην παρούσα οδηγία αρχίζουν με σχέδια για τη διαχείριση των υδάτινων πόρων , προχωρούν στην εκτεταμένη πληροφόρηση και σε δικαιώματα ακρόασης καθώς και στην εντατική συνεργασία μεταξύ κρατών μελών και φτάνουν μέχρι την καταπολέμηση της ρύπανσης των υδάτων από μεμονωμένες επιβλαβείς ουσίες .
Γνωρίζοντας πόσα χρόνια προσπαθεί το Σώμα να αποκτήσει μια τέτοια οδηγία πλαίσιο αποτελεί για μένα ιδιαίτερη χαρά που παρίσταμαι σήμερα εδώ , και συγχαίρω μάλιστα την κ. Lienemann , που έχει την τύχη να υποβάλει στο Σώμα την παρούσα έκθεση .
Θεωρώ ωστόσο πολύ σημαντικό να επισημάνω κάτι που για πολλούς είναι ουσιαστικά αυτονόητο .
Παρ ' όλα αυτά θέλω να τονίσω ότι η συγκεκριμένη οδηγία δεν προσφέρει κανενός είδους νομική βάση ώστε να μπορεί κανείς να αντλεί νερό από την επικράτεια ενός άλλου κράτους μέλους ενάντια στη θέληση του κράτους αυτού .
Για να δώσω έμφαση σε αυτό , υπέβαλα μια τροπολογία που έτυχε ευρείας αποδοχής στην Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος , και ευχαριστώ τους συναδέλφους .
Θα ήμουν ευτυχής εάν το Σώμα ψήφιζε αύριο υπέρ της τροπολογίας μου .
Το ζητούμενο στην εν λόγω τροπολογία είναι να καταστεί σαφές ότι το νερό δεν είναι σύνηθες εμπόρευμα - πράγμα που τονίσθηκε επανειλημμένα σήμερα - αλλά ένα αγαθό το οποίο ανήκει στον πληθυσμό του εκάστοτε κράτους μέλους της Ευρωπαϊκής Ένωσης και θα πρέπει να προστατεύεται και να αντιμετωπίζεται ανάλογα .
Γνωρίζω ότι υπάρχουν κράτη στην Ευρωπαϊκή Ένωση που έχουν προβλήματα με το νερό - γεγονός που τόνισε η προηγούμενη ομιλήτρια .
Πιστεύω ότι όλοι μας , σε κάθε κράτος , έχουμε τη δυνατότητα να διαχειριστούμε καλύτερα τους υδάτινους πόρους και να καταστήσουμε τη χρήση τους ακόμα πιο καθαρή .
Εδώ δεν πρέπει να εξαιρεθεί κανένα κράτος .
Μόνον όταν κάθε κράτος θα έχει μεγιστοποιήσει τις προσπάθειες του για τη διατήρηση των υδάτινων πόρων του , όταν έχει γίνει πράγματι το παν , μόνον τότε θεωρώ ότι πρέπει να σκεφθούμε την αλληλέγγυα εκμετάλλευση των υδάτινων πόρων , εφόσον παραστεί ανάγκη .
Κύριε Πρόεδρε , κυρία Επίτροπε , θα έπρεπε να είμαστε ικανοποιημένοι από το γεγονός ότι συζητάμε ήδη σε δεύτερη ανάγνωση αυτή την οδηγία .
Πρέπει να πω όμως ότι δεν ενθουσιάζομαι γιατί πιστεύω ότι πρόκειται για μια οδηγία χωρίς ιδιαίτερη ποιότητα , που θα παρουσιάσει πολλά προβλήματα εφαρμογής και που παρουσιάζει μεγάλες ελλείψεις .
Κατά πρώτον , πιστεύω ότι είναι μια οδηγία εξαιρετικά σκληρή και υπεραπλουστευτική .
Πολλές φορές δεν τηρήθηκαν άλλες ήδη υφιστάμενες οδηγίες σχετικά με τα ύδατα , ενώ οι κυβερνήσεις και η Επιτροπή σε πολλές περιπτώσεις δεν επέβαλαν πειθαρχία όπως όφειλαν , παρ ' όλο που σίγουρα δεν είναι ευχάριστο .
Το θέμα δεν είναι να έχουμε στη διάθεσή μας έναν νόμο πολύ πιο αυστηρό , γιατί τα προβλήματα σε πολλές περιπτώσεις αφορούν τη διαχείριση .
Το θέμα είναι να αναλάβει ο καθένας τις αρμοδιότητές του και να μη μεταθέτει στη νομοθετική εξουσία τα μεγάλα προβλήματα του συστήματος των υδάτων , την πολυπλοκότητα του οποίου όλοι γνωρίζουμε .
Εκπονήθηκε μια υπεραπλουστευτική οδηγία : δεν μπορούν να μπαίνουν στην ίδια μοίρα χώρες που έχουν πλωτούς ποταμούς με άλλες που αντιμετωπίζουν λειψυδρία , που στη γη τους δημιουργούνται μεγάλα ρήγματα από την έλλειψη νερού και που έχουν θερμοκρασίες 55 ή 60 υπό τον ήλιο .
Λέγω τα παραπάνω γιατί η επιτυχία δεν είναι απαραίτητο να εξαρτάται από εμάς , το θέμα βρίσκεται στα χέρια των κυβερνήσεων και της Επιτροπής .
Ομοίως , αυτές οι καταστροφές και οι τραγωδίες που συμβαίνουν , όπως εκείνη της Ρουμανίας , δεν αποτελούν πρόβλημα της νομοθετικής , αλλά της εκτελεστικής εξουσίας και των κυβερνήσεων .
Επιπλέον , δεν είναι μια αλληλέγγυα οδηγία γιατί έχει λησμονήσει τις μεγάλες εκτάσεις , την κλιματική ποικιλομορφία , τις απερημωμένες και τις άνυδρες περιοχές .
Έτσι συντάχθηκε η κοινή θέση .
Στον τομέα της μεταφοράς υδάτων συμβαίνει το ίδιο .
Το να συζητάμε για μεταφορά υδάτων είναι να συζητάμε για κατανομή του πλούτου , για αλληλεγγύη μεταξύ των λαών και των εδαφών , γιατί η Γη δυστυχώς δεν είναι τέλεια και ορισμένες περιοχές έχουν λιγότερα και άλλες περισσότερα .
Τέλος , κρίνω εξαιρετικά αρνητικά το γεγονός ότι η οδηγία δεν συνοδεύεται από μελέτη των επιπτώσεων .
Είναι πολύ εύκολο για μας να απαιτούμε από τους υπόλοιπους να αξιολογούν τις επιπτώσεις , αλλά στα θέματα που αφορούν το περιβάλλον θα έπρεπε να το απαιτούμε και από τους εαυτούς μας , να εξετάζουμε δηλαδή πόσοι άνθρωποι , πόσοι αγρότες ενδεχομένως να καταστραφούν πληρώνοντας το κόστος .
Πραγματοποιήθηκε μια μελέτη η οποία ούτε καν διαβάστηκε , και πιστεύω ότι θα έπρεπε να ορίσουμε ως σωστή πολιτική πρακτική την εκπόνηση μελετών επιπτώσεων .
Για το αντίθετο δίνουμε μαθήματα .
Κύριε Πρόεδρε , μέσω της ενίσχυσης των υφιστάμενων οδηγιών η παρούσα οδηγία πλαίσιο καθιερώνει τις βασικές αρχές για μια βιώσιμη πολιτική των υδάτων στην Ευρωπαϊκή Ένωση .
Αποτελεί ένα πλαίσιο για την προστασία και τη διαχείριση των υδάτων μας - επιφανειακών , υπογείων , διεθνών και παράκτιων - μέσω της καθιέρωσης περιοχών λεκάνης απορροής ποταμού σε εθνικό και , στην περίπτωσή μας στην Ιρλανδία , σε διασυνοριακό επίπεδο .
Η Ιρλανδία υποστηρίζει θερμά την κοινή θέση και πολλές από τις τροπολογίες του Ευρωπαϊκού Κοινοβουλίου .
Ένα περιθώριο π.χ.
25 ετών για τη θέση σε ισχύ της νομοθεσίας είναι μετά βίας αποδεκτό .
Δεν έχουμε κανένα πρόβλημα με την αρχή " ο ρυπαίνων πληρώνει " σε σχέση με την ανάκτηση του κόστους από τη χρήση ύδατος σε βιομηχανικό , εμπορικό και γεωργικό επίπεδο .
Ωστόσο , είμαι βαθιά πεπεισμένος πως , καθώς το νερό είναι ζωή και η πρόσβαση σε καθαρό πόσιμο νερό θεμελιώδες ανθρώπινο δικαίωμα , η παρούσα οδηγία πρέπει να προβλέπει τη δωρεάν βασική παροχή οικιακού ύδατος , μια ποσόστωση για κάθε νοικοκυριό για την πόση , το μαγείρεμα και την υγιεινή .
Θα πρέπει βεβαίως να πληρώνουμε για τη σπατάλη και την υπερβολική χρήση ύδατος σε οικιακό επίπεδο και η ανάκτηση του κόστους μπορεί να εξισορροπηθεί ανάλογα .
Η καθιέρωση μετρητών ύδατος αντιμετωπίζεται με μεγάλη καχυποψία στην Ιρλανδία , καθώς δεν έχουμε τέλη για το νερό των νοικοκυριών , και συνεπώς μετρητές , από το 1977 .
Οι μετρητές πρέπει να θεωρηθούν ένα πολύ σημαντικό μέσο για τη διαχείριση των υδάτων από τις νέες περιοχές λεκάνης απορροής ποταμού , ώστε να συμβάλουν στην εξάλειψη της σπατάλης ύδατος και στον κατάλληλο προγραμματισμό των μελλοντικών απαιτήσεων .
Ο συνολικός σκοπός αυτής της οδηγίας είναι να προωθήσει τη βιώσιμη χρήση ύδατος στην ΕΕ .
Το νερό είναι ένας ανεπαρκής και πολύτιμος φυσικός πόρος .
Το ιδανικότερο κατά την άποψή μου θα ήταν να καταπέσει αύριο η τροπολογία αριθ .
45 , ούτως ώστε να διατηρηθεί η κοινή θέση του άρθρου 9 για την καθιέρωση των τελών .
Τούτο θα επέτρεπε την εφαρμογή της επικουρικότητας σχετικά με την πολιτική κόστους των τελών ύδατος , με το κάθε κράτος μέλος να καταρτίζει το δικό του σύστημα , με την προϋπόθεση ότι θα προστατεύονται πλήρως οι αρχές αυτής της οδηγίας περί κινήτρων για τη βιώσιμη και αποτελεσματική χρήση του ύδατος .
Εάν η τροπολογία αριθ .
45 δεν καταπέσει , τότε θα πρέπει να υποβάλω αύριο μια προφορική τροπολογία , ώστε να διασφαλισθεί ότι τα κράτη μέλη θα μπορούν να προβλέπου εξαιρέσεις από τις διατάξεις του εν λόγω άρθρου , προκειμένου να είναι δυνατή η χρήση ύδατος σε ένα βασικό επίπεδο για οικιακούς σκοπούς πριν τις συνεισφορές για την ανάκτηση του κόστους αναφορικά με τις υπηρεσίες ύδατος .
Όλη η νομοθεσία πρέπει να είναι εκτελεστή και να βασίζεται στη γενική αρχή της πολιτικής αποδοχής .
Θεωρώ ότι η πρόσβαση σε δωρεάν καθαρό πόσιμο νερό αποτελεί θεμελιώδες ανθρώπινο δικαίωμα στον αναπτυγμένο καθώς και στον αναπτυσσόμενο κόσμο .
Κύριε Πρόεδρε , κυρία Επίτροπε , κυρίες και κύριοι βουλευτές , σε αυτό το σημείο της συζήτησης θα επιμείνω σε ορισμένες πλευρές που , από πλευράς γεωπονίας και λόγω της καταγωγής μου από μια χώρα του Νότου , θεωρώ συνολικά σημαντικές γι ' αυτή την οδηγία .
Αναφέρομαι π.χ. στα θέματα του κόστους και των μεταφορών υδάτων .
Όσον αφορά το κόστος , θα ήθελα να προσδιοριστεί για ποιες δαπάνες συζητάμε .
Συζητάμε για την κατανομή και την προέλευση των πόρων ; Συζητάμε για τις ποιότητες και τα δίκτυα διανομής ; Συζητάμε για τη φύση των απαραίτητων έργων που τα εξυπηρετούν ; Συζητάμε για τα μεγάλα υδραυλικά έργα και δεξαμενές ; Η επιβάρυνση του αγροτικού τομέα με το σύνολο αυτών των δαπανών θα ήταν εξωφρενική .
Όσον αφορά τις μεταφορές υδάτων , αυτές ορίζονται ως οι μεταφορές επιφανειακών υδάτων μεταξύ διαφορετικών εδαφικών περιοχών .
Γνωρίζει η κυρία Επίτροπος ότι στη χώρα μας έχουμε ένα από τα αρχαιότερα συστήματα μεταφορών υδάτων της Ευρώπης ; Υπήρχαν ήδη από την αρχαιότητα : την εποχή των Ρωμαίων υπήρχαν , αλλά σε μικρότερη κλίμακα .
Μία από τις σημαντικότερες μεταφορές , Τάγου - Σεγούρα , που λειτουργεί πολλά χρόνια - σχεδόν 30 - έχει απόδοση 658 hm3 / έτος .
Η μεγαλύτερη ποσότητα που έχει μεταφερθεί σε ένα έτος ήταν 453 και ο μέσος όρος μεταφοράς σε 20 έτη ανέρχεται σε λίγο περισσότερο από 200 .
Δεν μπορούμε να κατηγορηθούμε για κακή διαχείριση .
Γνωρίζει η Επίτροπος ότι από αυτά τα 263 hm3 τα 25 προορίζονταν για άρδευση της αριστερής όχθης των ανατολικών επαρχιών - του Levante - 30 για ανεφοδιασμό στην περιοχή του Jϊcar , 7 για ανεφοδιασμό στο νότιο τμήμα του Jϊcar και τα υπόλοιπα κατέληγαν στον Σεγούρα , για ανεφοδιασμό και για άρδευση σε ίσα μέρη ; Ούτε εμείς κάνουμε κακή διαχείριση .
Δεν μπορεί να μας απαγορευθεί να κάνουμε μεταφορές υδάτων όταν από αυτές εξαρτάται η οικονομία και η ανάπτυξη των περιοχών μας .
Δεν θα προσεγγίσω το θέμα της ποιότητας και των καλύτερων τεχνικών που είναι διαθέσιμες , γιατί πιστεύω ότι θα επανέλθουμε στη διαπραγμάτευση αυτής της οδηγίας .
Αλλά κοιτάξτε : σε αυτή την πολυφωνική Ευρώπη , την οποία οικοδομούμε με αλληλεγγύη , πρέπει να βρίσκουμε πολυφωνικές και όχι απόλυτες λύσεις .
Για τον λόγο αυτό απευθύνομαι στην κοινή λογική της Επιτροπής , του Συμβουλίου και αυτού του Σώματος , ώστε κατά την ώρα της ψηφοφορίας να μην εξομοιώνουν τις διάφορες ευρωπαϊκές χώρες σε θέματα στα οποία πρέπει να κυριαρχεί η επικουρικότητα .
Κυρία Επίτροπε , η Ανδαλουσία δεν είναι Λαπωνία .
Κύριε Πρόεδρε , αξιότιμοι βουλευτές , θα αρχίσω , φυσικά , εκφράζοντας τις ευχαριστίες μου προς την Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών και , κυρίως , προς την εισηγήτρια κ. Lienemann , για το φιλόδοξο και εποικοδομητικό έργο που κατέθεσε σ ' αυτήν την οδηγία πλαίσιο για τα ύδατα .
Το νερό είναι ένας από τους πλέον σημαντικούς φυσικούς πόρους μας , κάτι που έχει ήδη αναφερθεί από πολλούς ομιλητές .
Μια φιλόδοξη και ισορροπημένη ευρωπαϊκή πολιτική στον τομέα των υδάτων είναι ένας σημαντικός παράγοντας της διαδικασίας διασφάλισης της αειφόρου ανάπτυξης στην Ευρώπη .
Το νερό είναι δε ένα από τα θέματα εκείνα με τα οποία θα ασχοληθώ ιδιαίτερα κατά τη διάρκεια της θητείας μου .
Με χαροποιεί το πνεύμα σύμπνοιας από το οποίο εμφορούνται οι προτάσεις τροπολογίας που υπεβλήθησαν στο Κοινοβούλιο .
Πολλές εξ αυτών βασίζονται στις πολύ εποικοδομητικές , άτυπες συζητήσεις που διεξήχθησαν μεταξύ του Κοινοβουλίου και του Συμβουλίου στα πλαίσια της πρώτης ανάγνωσης .
Οι περισσότερες από τις τροπολογίες που προτείνει το Κοινοβούλιο συμβάλλουν να βελτιωθεί το κείμενο και να γίνει περισσότερο φιλόδοξο .
Η Επιτροπή μπορεί να υιοθετήσει πλήρως , μερικώς ή κατ ' αρχήν 72 από τις 108 προτάσεις τροπολογίας .
Πολλές από τις προτάσεις τροπολογίας που υπέβαλε το Κοινοβούλιο , δείχνουν ότι η συνδιαλλαγή θα καταστεί αναγκαία .
Γι ' αυτό , λοιπόν , κάνω έκκληση στο Κοινοβούλιο να ψηφίσει , λαμβάνοντας υπόψη αυτές τις προσεχείς διαπραγματεύσεις , υπέρ μιας φιλόδοξης τοποθέτησης .
Κατ ' αρχάς , θα ήθελα να παραθέσω κάποια από τα σημαντικότερα επιχειρήματά μου .
Σήμερα , έχουμε τη δυνατότητα να αρχίσουμε να υλοποιούμε τις δεσμεύσεις που αναλάβαμε στη Συνθήκη Ospar .
Είναι προτιμότερο να δούμε την πολιτική διάσταση αυτών των στόχων από το να τους καταστήσουμε νομικά δεσμευτικούς , και αυτό είναι κάτι που αντικατοπτρίζεται επίσης σε πολλές από τις προτάσεις τροπολογίας του Κοινοβουλίου .
Όσον αφορά την επιβολή τελών στο νερό , αυτή η οδηγία θα διαμορφώσει την ευρωπαϊκή πολιτική για το ύδωρ για τις επόμενες τρεις δεκαετίες .
Είναι υποχρέωσή μας να φροντίσουμε , από τώρα ήδη , να δημιουργήσει αυτή η οδηγία τα σωστά κίνητρα , τις κατάλληλες κινητήριες δυνάμεις για μια αποτελεσματική υποδομή επιβολής τελών καθώς και κοστολόγησης που θα βελτιώσουν το περιβάλλον μας με έναν αποτελεσματικό σε σχέση με το κόστος τρόπο .
Είναι ωραίο να λέγεται ότι το νερό θα πρέπει να είναι ένα ανθρώπινο δικαίωμα και ότι θα έπρεπε να διατίθεται δωρεάν .
Το νερό , όμως , δεν προσφέρεται δωρεάν , όπως , εξάλλου , δεν προσφέρονται δωρεάν οι κατοικίες ή η τροφή .
Μόνο με αποτελεσματικά κατευθυντήρια μέσα μπορούμε να χειριστούμε και να διαχειριστούμε καλύτερα το νερό .
Θέλω , επίσης , να προσθέσω ότι στηρίζω το να γίνουν στενότερα τα όρια του χρονοδιαγράμματος όπως και τη διασαφήνιση των στόχων και των κριτηρίων εξαίρεσης σχετικά με τα ύδατα του υπεδάφους και τα ύδατα εκείνα που έχουν μεταλλαχθεί σε πολύ μεγάλο βαθμό από ανθρώπινες δραστηριότητες , καθώς και ότι στηρίζω τη ρητή αναφορά στα ραδιενεργά υλικά .
Πολλοί ομιλητές επεσήμαναν κατά τη διάρκεια της συζήτησης τη σημασία που έχει η πληροφόρηση της κοινής γνώμης και οι διαβουλεύσεις με αυτήν .
Θέλω απλώς να το τονίσω ακόμη περισσότερο αυτό .
Η ενεργοποίηση της κοινής γνώμης μέσω της σωστής πληροφόρησης και μιας διαδικασίας διαβουλεύσεων είναι απολύτως καθοριστικής σημασίας , κάτι που διατυπώνεται επίσης στην αιτιολόγηση υπ. αριθ .
14 .
Επιτρέψτε μου να πω στον κ. Bowe ότι τόσο αυτός όσο και ο σκοτσέζος συνεργάτης μου μπορούν , με ήσυχη συνείδηση , να συνεχίσουν να πίνουν κάπου κάπου , ένα ποτήρι σκοτσέζικο ουίσκι !
Δεν κρίναμε ότι ήταν αναγκαίο να ρυθμιστεί , από πλευράς Επιτροπής , η πολύ περιορισμένη χρήση νερού στην παραγωγή του ουίσκι .
Επιτρέψτε μου να σχολιάσω τώρα λίγο πιο λεπτομερώς κάποιους από τους τομείς .
Ο περιορισμός της μόλυνσης των υδάτων μας με επικίνδυνες ουσίες πρέπει να είναι ένας από τους σημαντικότερους στόχους μας .
Με χαροποιεί το γεγονός ότι οι προτάσεις τροπολογίας του Κοινοβουλίου έχουν επικεντρωθεί σ ' αυτό το σημείο .
Η Επιτροπή στηρίζει πλήρως την πρόταση να ενσωματωθούν στο κείμενο οι δεσμεύσεις της Συνθήκης Ospar .
Όμως , πρέπει να μείνουμε εντός των πλαισίων του ακριβούς περιεχομένου τους και της εμβέλειας τους .
Όπως ήδη ανέφερα , ο στόχος και το χρονοδιάγραμμα της Συνθήκης Ospar είναι , πρωτίστως , μια πολιτική δέσμευση .
Η θέσπιση ενός νομικά δεσμευτικού χρονοδιαγράμματος δεν θα ήταν σύμφωνη μ ' αυτήν την πολιτική δέσμευση .
Πρέπει , ωστόσο , να διασφαλιστεί ότι τα κράτη μέλη και η Κοινότητα θα υποχρεωθούν να λάβουν μέτρα για να επιτευχθούν αυτοί οι στόχοι και να τηρηθούν τα χρονοδιαγράμματα .
Γι ' αυτό , λοιπόν , καλωσορίζω τις προτάσεις τροπολογίας 6 , 10 , 14 , 24 , 58 , 60 και 88 .
Αντιθέτως , η Επιτροπή δεν μπορεί να υιοθετήσει την πρόταση τροπολογίας 19 , όπου ο ορισμός αναφορικά με τις επικίνδυνες ουσίες διαφέρει από αυτόν της Συνθήκης Ospar .
Στην πρόταση της Επιτροπής εισάγεται μια σαφής διαδικασία επιλογής των ουσιών και , επομένως , δεν χρειάζεται να υπάρχει ορισμός .
Ακόμη και αν το περιεχόμενο των προτάσεων τροπολογίας 79 και 106 με βρίσκει σύμφωνη , εν τούτοις , υπερβαίνουν τις δεσμεύσεις της Συνθήκης Ospar .
Επομένως , δεν μπορώ να τις υιοθετήσω .
Επίσης , η Επιτροπή μπορεί να υιοθετήσει κατ ' αρχήν την πρόταση τροπολογίας 60 , σύμφωνα με την οποία απαιτείται ένα χρονοδιάγραμμα όσον αφορά την πρόταση της Επιτροπής περί περιορισμού των ρύπων που προέρχονται από τις ουσίες στις οποίες έχει δοθεί προτεραιότητα .
Η πρόταση τροπολογίας 59 ζητεί τη θέσπιση της προϋπόθεσης του διαρκούς ελέγχου του καταλόγου με τις ουσίες στις οποίες έχει δοθεί προτεραιότητα .
Κάτι τέτοιο θα είχε ως αποτέλεσμα να υπάρχει αβεβαιότητα σε ό , τι αφορά το νομικό καθεστώς του καταλόγου και , συνεπώς , δεν μπορεί να υιοθετηθεί .
Το αίτημα των προτάσεων τροπολογίας 60 και 93 , περί ενός καταλόγου που θα περιέχει τους στόχους και ενός καταλόγου με τις ουσίες για τις οποίες δεν υπάρχουν επαρκή στοιχεία δεν μπορεί να υιοθετηθεί .
Αυτοί οι κατάλογοι θα χαρακτηρίζονταν από ένα ασαφές νομικό καθεστώς και αυτό δεν συνάδει με τις διαδικασίες σχετικά με την έγκριση του καταλόγου με τις ουσίες που έχουν προτεραιότητα .
Εδώ , θέλω να τονίσω ότι η Συνθήκη Ospar δεν τροποποιεί καθόλου την υπάρχουσα κοινοτική νομοθεσία σχετικά με το νιτρικό άλας του αγροτικού τομέα .
Συνεπώς , η οδηγία σχετικά με το νιτρικό άλας δεν θα επηρεαστεί από αυτήν την οδηγία πλαίσιο .
Εκτιμώ την ευελιξία του Κοινοβουλίου στο πολύ ευαίσθητο και δύσκολο θέμα της επιβολής τελών στις παρεχόμενες υπηρεσίες στον τομέα των υδάτων .
Μπορώ να στηρίζω ολόψυχα το αίτημα να οριστεί η τιμή του νερού σε ένα τέτοιο επίπεδο το οποίο συνεπάγεται ότι θα δημιουργηθούν κίνητρα για τη αειφόρο χρήση των υδάτινων πόρων .
Στηρίζω , επίσης , το αίτημα να συνεισφέρει ο κάθε τομέας κατά τέτοιον τρόπο ώστε να καλυφθούν οι δαπάνες ενός εκάστου .
Μπορώ , λοιπόν , να υιοθετήσω εν μέρει και κατ ' αρχήν τις προτάσεις τροπολογίας 43 - 46 , καθώς και την 85 .
Θεωρώ ότι χρειαζόμαστε νομικά δεσμευτικές προϋποθέσεις όσον αφορά την κάλυψη από τον κάθε οικονομικό τομέα των χρηματοδοτικών δαπανών των προσφερόμενων υπηρεσιών στον τομέα των υδάτων .
Αυτό αποτελεί έναν σαφή στόχο σε σχέση με τον οποίον μπορεί να υπολογιστεί η πρόοδος .
Γι ' αυτόν τον λόγο , στηρίζω τον γενικότερο προσανατολισμό της πρότασης τροπολογίας 105 , η οποία βρίσκεται στο ίδιο πνεύμα με την αρχική πρόταση της Επιτροπής .
Επίσης , στηρίζω τη σταδιακή εξέλιξη προς την κατεύθυνση της κάλυψης των δαπανών για το περιβάλλον και τους πόρους .
Έχουμε επίγνωση ότι η κοστολόγηση του ύδατος και των υπηρεσιών που σχετίζονται με το ύδωρ είναι ένα περίπλοκο θέμα και ότι πρέπει να ληφθούν υπόψη όχι μόνο οι περιβαλλοντικοί , αλλά και οι κοινωνικοί και οικονομικοί στόχοι .
Όμως , δεν πρέπει αυτό να αποτελέσει δικαιολογία για την επιδότηση ρυπογόνων και αναποτελεσματικών οικονομικών τομέων .
Σκοπεύουμε να εκδόσουμε σύντομα μία ανακοίνωση από την Επιτροπή γι ' αυτό , ακριβώς , το θέμα .
Συμφωνώ με το Κοινοβούλιο ότι πρέπει να συντομευτεί σημαντικά η χρονική περίοδος των 16 ετών για την υλοποίηση όπως αυτή καθορίζεται στην κοινή θέση .
Το ίδιο ισχύει και για τη δυνατότητα παράτασης της υλοποίησης με 18 επιπλέον έτη .
Η πρόταση τροπολογίας 28 , η οποία σημαίνει ότι καταργείται η τρίτη περίοδος παράτασης είναι ένα σημαντικό βήμα προς τη σωστή κατεύθυνση , επομένως , μπορεί να υιοθετηθεί .
Από την άλλη , η περίοδος των δέκα ετών που προτείνεται , μεταξύ άλλων , στις προτάσεις τροπολογίας 24 και 26 είναι πολύ μικρή .
Θεωρώ ότι πρέπει να σκεφτούμε να επιτρέψουμε να περιλαμβάνει ο γενικότερος ορισμός των προϋποθέσεων της πρότασης έναν ρητό και αυστηρό κανονισμό που θα αφορά το να αποφευχθεί η επιδείνωση .
Επίσης , η πρόταση πρέπει να περιέχει αυστηρά κριτήρια σχετικά με την παράταση των προθεσμιών που αφορούν τα εντόνως μεταλλαγμένα ύδατα ή τις τεχνητά παρασκευασμένες μορφές ύδατος και σχετικά με τον καθορισμό περιβαλλοντικών στόχων χαμηλότερου επιπέδου .
Αυτό αφορά τις προτάσεις τροπολογίας 6 , 24 , 25 , 27 , 30 , 31 , 32 , 33 , 34 , 78 , 80 , 102 και 104 οι οποίες μπορούν να υιοθετηθούν σε μεγάλο βαθμό και θα τις στηρίξουμε ώστε να καταστεί δυνατόν να επιτευχθεί μια γενική λύση .
Οι προϋποθέσεις που διατυπώνονται στις προτάσεις τροπολογίας 27 και 29 , δηλαδή να εγκρίνει η Επιτροπή κάθε περίπτωση παράτασης είναι υπερβολικές και έτσι δεν γίνονται αποδεκτές .
Ένας άλλος σημαντικός τομέας είναι η προστασία των υδάτων του υπεδάφους .
Χρειαζόμαστε τόσο μια αφετηρία όσο και έναν τελικό στόχο ώστε να αντιστραφούν οι ανοδικές τάσεις ρύπανσης .
Επίσης , χρειαζόμαστε αυστηρότερα κριτήρια ερμηνείας των αποτελεσμάτων της επίβλεψης .
Συνεπώς , τα ουσιαστικότερα στοιχεία των προτάσεων τροπολογίας 25 και 73 του Κοινοβουλίου μπορούν να υιοθετηθούν κατ ' αρχήν .
Όμως , ο νέος ορισμός της πρότασης τροπολογίας 72 είναι πολύ αυστηρός και δεν μπορεί να εφαρμοστεί γι ' αυτόν τον σκοπό .
Θα πρότεινα να ενσωματωθεί η πρόταση τροπολογίας 92 σε μία ευρύτερη λύση .
Στην πρόταση τροπολογίας 71 δεν λαμβάνονται υπόψη οι εποχιακές και ετήσιες εναλλαγές στο επίπεδο των υδάτων του υπεδάφους και , επομένως , η πρόταση δεν μπορεί να υιοθετηθεί .
Η Επιτροπή θεωρεί ότι είναι μη ρεαλιστικό και περιττό να καθοριστούν κανόνες με τους οποίους θα διασφαλίζεται ότι η ελάχιστη εντατική απολύμανση των υδάτων για να επιτευχθεί ποιότητα πόσιμου νερού στα ύδατα της επιφανείας του εδάφους είναι αρκετή .
Αντιθέτως , προτιμούμε να γίνει μια προσθήκη στα μέτρα που απαιτούνται σύμφωνα με το άρθρο 11 για την προαγωγή της δραστηριότητας σ ' αυτόν τον τομέα .
Το απαιτούμενο , σύμφωνα με αυτήν την πρόταση , σεβαστό κύρος πρέπει να διασφαλίζει ότι θα ικανοποιείται η απαίτηση να είναι καλής ποιότητας τα ύδατα της επιφανείας .
Επομένως , δεν μπορεί να υιοθετηθεί αυτό το σκέλος της πρότασης τροπολογίας 41 .
Η Επιτροπή εκτιμά τις προσπάθειες που καταβάλει το Κοινοβούλιο για να διασφαλιστεί ότι θα δοθεί ουσιαστικός ρόλος στις αποκαλούμενες συνδυαζόμενες μεθοδεύσεις .
Με τις προτάσεις τροπολογίας 22 και 47 προσδιορίζεται αυτή η μεθόδευση καθώς και το εύρος της , κάτι που η Επιτροπή μπορεί να υιοθετήσει κατ ' αρχήν .
Όμως , για να επιτευχθεί η μέγιστη δυνατή νομική σαφήνεια και αναλογικότητα επιθυμούμε να επαναδιατυπώσουμε την πρόταση τροπολογίας 47 και να προστεθεί ένας κανονισμός de minimis .
Το θέμα της μεταφοράς υδάτων συμπεριλαμβάνεται ήδη στους ελέγχους , ωστόσο , η ρητή αναφορά σ ' αυτό καθιστά το κείμενο σαφέστερο .
Συνεπώς , μπορεί να υιοθετηθεί αυτό το σκέλος των προτάσεων τροπολογίας 49 και 87 .
Όμως , δεν είναι απαραίτητο να τεθεί ως όρος ότι έχουν ληφθεί όλα τα μέτρα για να είναι καθοδηγούμενη η ζήτηση .
Η πρόταση καθορίζει ήδη ότι η χρήση ύδατος πρέπει να γίνει σύμφωνα με τις οικολογικές ανάγκες μιας περιοχής απορροής .
Επομένως , δεν μπορεί να γίνει αποδεκτό αυτό το σκέλος των προτάσεων τροπολογίας 49 και 87 .
Η Επιτροπή αποδέχεται την πρόταση τροπολογίας 76 , η οποία συνεπάγεται ότι στην πρόταση συμπεριλαμβάνονται ρητά και οι ραδιενεργές ουσίες επίσης .
Συνοψίζοντας , η Επιτροπή μπορεί να υιοθετήσει πλήρως , μερικώς ή σε κατ ' αρχήν 72 προτάσεις τροπολογίας .
Δεν μπορούν να υιοθετηθούν οι κάτωθι προτάσεις : 1 , 4 , 9 , 11 , 13 , 15 , 19 , 23 , 39 , 40 , 51 , 59 , 61 , 64 , 66 , 70 , 71 , 72 , 74 , 77 , 79 , 81 , 83 , 87 , 89 , 90 , 91 , 95 , 97 , 98 , 100 , 101 , 103 , 106 , 107 .
Τέλος , θέλω να δηλώσω ότι καλωσορίζω τις προσπάθειες που κατέβαλε το Κοινοβούλιο για να επιλυθούν τα θέματα εκείνα όπου το Συμβούλιο έχει διαφορετική αντίληψη .
Επετεύχθη σημαντική πρόοδος και ο εποικοδομητικός τόνος στις συζητήσεις δημιουργεί μία θετική εργασιακή ατμόσφαιρα για μελλοντικές διαπραγματεύσεις .
Εξακολουθεί να υπάρχει μια σειρά εμποδίων , είμαι , όμως , πεπεισμένη ότι καθώς το νομοθετικό έργο προχωρά θα επιτύχουμε τον κοινό μας στόχο να χαράξουμε μια πολιτική για τα ύδατα για την οποία θα μπορούμε να είμαστε υπερήφανοι .
Η αποφασιστική στάση του Κοινοβουλίου θα είναι μια σημαντική συνεισφορά σε μια φιλόδοξη , ευρωπαϊκή πολιτική για τα ύδατα για τις επόμενες τρεις δεκαετίες .
( Χειροκροτήματα ) Θα ήθελα να ακούσω την άποψη της κυρίας Επιτρόπου σχετικά με την τροπολογία αριθ .
45 .
Πιθανόν να μου διέφυγε από τον κατάλογο που παρουσίασε .
Τη δέχομαι .
Σας ευχαριστώ , κυρία Wallstrφm .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 11.30 .
 
Χρηματοδοτικό μέσο για το περιβάλλον ( Life ) Η ημερήσια διάταξη προβλέπει τη σύσταση για τη δεύτερη ανάγνωση ( Α4-0014 / 2000 ) , εξ ονόματος της Επιτροπής Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών , σχετικά με την κοινή θέση του Συμβουλίου ενόψει της έγκρισης του κανονισμού του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου που αφορά το χρηματοδοτικό μέσο για το περιβάλλον ( LIFE ) ( εισηγήτρια : η κ. Lienemann ) .
Κύριε Πρόεδρε , είχαμε ήδη την ευκαιρία να εξετάσουμε σε πρώτη ανάγνωση αυτή την έκθεση , και , όπως αντιλήφθηκα στην επιτροπή , υπήρχε ευρεία συναίνεση στους κόλπους αυτού του Σώματος .
Το LIFE είναι η μοναδική γραμμή προϋπολογισμού άμεσης παρέμβασης για το περιβάλλον σε όλον τον κοινοτικό προϋπολογισμό και είναι αναπόφευκτη η διαπίστωση ότι η εν λόγω γραμμή δεν ανταποκρίνεται στο ύψος των φιλοδοξιών μας , διότι εδώ και χρόνια τα ποσά που διατίθενται για το περιβάλλον παραμένουν στάσιμα : παρά το γεγονός ότι είχε ήδη πραγματοποιηθεί μια διεύρυνση της ΕΕ όταν ανανεώσαμε το πρώτο πρόγραμμα LIFE για να μεταβούμε στο δεύτερο , παρά λοιπόν την εν λόγω διεύρυνση οι πιστώσεις διατηρήθηκαν στα ίδια επίπεδα .
Και στη συνέχεια διαπιστώνουμε ότι όλο και περισσότερο οι περιφέρειες , οι διάφοροι φορείς , οι επιχειρήσεις , οι σύλλογοι υποβάλλουν σχέδια για το LIFE , τόσο για το LIFE-Φύση όσο και για το LIFE-Περιβάλλον .
Τα εν λόγω σχέδια είναι πολύ καλής ποιότητας και , έπειτα από μια τεχνική εξέταση από όλες τις αρμόδιες επιτροπές , όλοι συμφωνούν ότι θα άξιζαν την υποστήριξη της Ευρωπαϊκής Ένωσης , και εντούτοις δεν θα μπορέσουμε να τα χρηματοδοτήσουμε ελλείψει δημοσιονομικών πιστώσεων .
Πρέπει επίσης να υπενθυμίσουμε ότι αυτός ο προϋπολογισμός υπόκειται , εντελώς κατ ' εξαίρεση , σε ένα ποσοστό κατανάλωσης των παραπάνω πιστώσεων στον κοινοτικό προϋπολογισμό .
Συνεπώς , διαθέτουμε προφανώς επί του προκειμένου ένα μέσο καλά προσαρμοσμένο στις πολιτικές που επιθυμούμε να υλοποιήσουμε .
Και θα επιμείνω ιδιαιτέρως στην πτυχή LIFE-Φύση .
Γνωρίζουμε καλά ότι στην Ευρωπαϊκή Ένωση μια ολόκληρη σειρά οδηγιών , όπως η οδηγία " Οικότοποι " και η οδηγία " Αποδημητικά Πτηνά " προσκρούουν σε δυσκολίες εφαρμογής : θα έπρεπε να μπορούμε να συνοδεύσουμε με το LIFE-Φύση τις πολιτικές που καταδεικνύουν το εφικτό , το βάσιμο , την ικανότητα πραγμάτωσης των στόχων αυτών των οδηγιών .
Και ελλείψει πιστώσεων χάνουμε αυτό το θεμιτό δικαίωμα και αφήνουμε να δημιουργείται η ιδέα ότι οι ευρωπαϊκές οδηγίες μας δεν είναι λογικές και εφαρμόσιμες .
Έτσι λοιπόν , οι συζητήσεις που πραγματοποιούνται σήμερα επικεντρώνονται σε δύο μεγάλα ζητήματα : κατ ' αρχάς στην επιτροπολογία , την αιώνια συζήτηση στους κόλπους του Σώματός μας .
Ωστόσο , το Κοινοβούλιό μας επιθυμεί την υλοποίηση πολιτικών οι οποίες καταλήγουν περισσότερο σε επιτροπές διαχείρισης , σε επιτροπές διαβούλευσης που παρέχουν κάποια ευελιξία στην Επιτροπή και περιορίζουν κάπως την υπερβολικά μεγάλη δυνατότητα του Συμβουλίου να παρεμποδίζει ή να προκρίνει , θα έλεγα , τη διακυβερνητική φιλοσοφία σε σχέση με την κοινοτική , την οποία εγγυώμαστε εμείς εδώ , στο Ευρωπαϊκό Κοινοβούλιο .
Ωστόσο , αυτές τις συζητήσεις για την επιτροπολογία τις πραγματοποιούμε αναφορικά με την πλειοψηφία των χρηματοδοτικών προγραμμάτων και των χρηματοδοτικών μέσων της Ευρωπαϊκής Ένωσης .
Θα ήθελα να πω ότι κατά την άποψή μου - και οι επαφές που μπορέσαμε να έχουμε τείνουν να το αποδεικνύουν - λέω λοιπόν ότι η προσέγγιση των απόψεων σχετικά με την επιτροπολογία είναι ασφαλώς πιο εύκολη από τη δημοσιονομική προσέγγιση .
Υπενθυμίζω ότι το Κοινοβούλιό μας ζητά πιστώσεις 850 εκατ .
Εcu , ποσό που δεν είναι δα και τεράστιο στο πλαίσιο του κοινοτικού προϋπολογισμού , ενώ οι τρέχουσες προτάσεις αφορούν 613 εκατ .
Εcu .
Θεωρώ , εν πάση περιπτώσει , ότι τουλάχιστον για το τέλος εφαρμογής του LIFE θα υπάρχει τρόπος να προβεί η Ένωση σε μια σημαντική δημοσιονομική κίνηση προς όφελος του περιβάλλοντος .
Επιτρέψτε μου να ολοκληρώσω με το ζήτημα του τρόπου λειτουργίας των θεσμικών μας οργάνων .
Τα λόγια που ακούω σήμερα είναι : " Πρέπει οπωσδήποτε να καταλήξουμε τώρα στην ταχεία ολοκλήρωση του θέματος .
Με άλλα λόγια , εσείς , το Κοινοβούλιο , μειώστε τις αξιώσεις σας , κυρίως τις δημοσιονομικές αξιώσεις σας !
Διότι , εάν δεν καταλήξουμε ταχέως , στο πλαίσιο της συναπόφασης , στον καθορισμό του πλαισίου για τον κανονισμό LIFE , θα καθυστερήσουμε στην υλοποίησή του για το 2000 , και είναι γεγονός ότι οι ΜΚΟ και οι επιτόπιοι φορείς αναμένουν τις πιστώσεις μας .
Θα ήθελα εντούτοις να υπενθυμίσω ότι το Συμβούλιο διαθέτει πολύ μεγάλο χρονικό διάστημα για τη διαμόρφωση μιας ιδέας και μας καταθέτει τις προτάσεις του λίγους μήνες πριν την οριστική προθεσμία .
Εμείς περιοριζόμαστε από τα κείμενα : τέσσερεις μήνες το μέγιστο .
Τηρούμε τις προθεσμίες μας και στη συνέχεια μάς λένε : " Προσοχή !
Εάν θέλετε να είστε λογικοί , πρέπει να δεχθείτε τη θέση μας , διότι στη συναπόφαση δεν έχουμε χρόνο " .
Νομίζω πως το Κοινοβούλιό μας διαμαρτύρεται συχνά ενάντια σε αυτή τη μέθοδο , που δεν στρέφεται συγκεκριμένα εναντίον κανενός στους κόλπους του Συμβουλίου , και δεν θα ήθελα ασφαλώς να αισθάνεται υπεύθυνη η πορτογαλική Προεδρία γι ' αυτή την κατάσταση , διότι στην πραγματικότητα αποτελεί πλέον παράδοση το Συμβούλιο να εξαντλεί τα χρονικά περιθώρια .
Ωστόσο , θα ήθελα να επιμείνω στο γεγονός ότι στο συγκεκριμένο περιβαλλοντικό ζήτημα η δημοσιονομική πτυχή είναι ουσιαστική και το Κοινοβούλιο δεν μπορεί να υποκύψει στον εκβιασμό που του επιβάλλεται να αποτελεί τη μοναδική λογική πλευρά σε αυτή την υπόθεση .
Κατ ' αρχάς λοιπόν ελπίζω να μας υποστηρίξουν οι συνάδελφοί μας στη συνδιαλλαγή - οι ψήφοι όμως έκλιναν πάντοτε προς αυτή την κατεύθυνση - αλλά επίσης το Συμβούλιο και η Επιτροπή να μπορέσουν να μας ακούσουν και να κάνουμε όλοι μας αμοιβαία βήματα προσέγγισης .
Κύριε Πρόεδρε , κύριοι βουλευτές , είναι γεγονός ότι εκφράζουμε πλήρη διαφωνία με ορισμένες από τις επιλογές του Συμβουλίου και της Επιτροπής .
Σχετικά με αυτό θα έχω την ευκαιρία να μιλήσω σε λίγο .
Οφείλω όμως κατ ' αρχάς να επισημάνω ότι ο υπό εξέταση κανονισμός είναι βελτιωμένος σε σχέση με τους αντίστοιχους κανονισμούς για το LIFE I και το LIFE II .
Πρώτα απ ' όλα διότι η βασική πρόταση προσέδωσε στο LIFE περισσότερη αυστηρότητα και διαφάνεια και το κατέστησε πιο ορθολογικό .
Έπειτα διότι η κοινή θέση συμπεριέλαβε μια σειρά ουσιαστικών απόψεων τις οποίες είχε υποστηρίξει το Ευρωπαϊκό Κοινοβούλιο κατά την πρώτη ανάγνωση , και συγκεκριμένα τον χαρακτηρισμό της προαγωγής της απασχόλησης ως παράγοντα , που πρέπει να λαμβάνεται υπόψη κατά την επιλογή των προς χρηματοδότηση έργων , καθώς και τον ορισμό του περιορισμού των συνολικών περιβαλλοντικών επιπτώσεων των προϊόντων , από το στάδιο της παραγωγής τους μέχρι την ανακύκλωση και εξάλειψή τους , ως έναν από τους επιδιωκόμενους στόχους του LIFE-Περιβάλλον .
Κατά τρίτον , θεωρούμε ιδιαίτερα θετικό το γεγονός ότι για πρώτη φορά η κοινή θέση θέτει ως μία εκ των προτεραιοτήτων του προγράμματος LIFE-Περιβάλλον την αξιοποίηση και τη χωροταξία των παρακτίων ζωνών .
Ωστόσο , κύριε Πρόεδρε και κύριοι βουλευτές , παρ ' όλα τα πλεονεκτήματα που προανέφερα , ο κανονισμός του LIFE ΙΙΙ υστερεί σε ένα σημείο , το οποίο έχει προφανώς τη μεγαλύτερη σημασία για τον αντίκτυπο ενός χρηματοδοτικού μέσου : αναφέρομαι στον προϋπολογισμό του .
Η Επιτροπή και το Συμβούλιο , εμμένοντας στην πρότασή τους για καθορισμό του χρηματοδοτικού πλαισίου αναφοράς στα 613 εκατομμύρια ευρώ για την περίοδο 2000-2004 και απορρίπτοντας την πρόταση του Ευρωπαϊκού Κοινοβουλίου για αύξηση του αντίστοιχου πλαισίου στα 850 εκατομμύρια ευρώ , τηρούν μια στάση που δεν συμβαδίζει κατά τη γνώμη μας με τα ίδια κριτήρια ορθολογισμού και δικαιοσύνης που ορθώς διέπουν τις προτάσεις τους σχετικά με άλλες διατάξεις του LIFE ΙΙΙ .
Εμείς από την πλευρά μας οφείλουμε να πούμε στην Επιτροπή και το Συμβούλιο ότι δεν παραιτούμαστε από την πρόθεσή μας να διαθέσουμε για το LIFE τον προϋπολογισμό που του αξίζει και που θα εγγυηθεί με τον καλύτερο τρόπο την επίτευξη των περιβαλλοντικών αποτελεσμάτων που θα μπορούσε κανείς να αναμένει από ένα παρόμοιο χρηματοδοτικό μέσο .
Η θέση μας αυτή αιτιολογείται με τέσσερα πολύ απλά επιχειρήματα .
Πρώτον , το LIFE συνιστά το μοναδικό χρηματοδοτικό μέσο που αποβλέπει άμεσα στην προαγωγή της περιβαλλοντικής πολιτικής στην Ευρωπαϊκή Ένωση .
Δεν υπάρχει κανένα άλλο .
Δεύτερον , το LIFE είναι ένα μέσο που έχει στο ενεργητικό του θετικά αποτελέσματα , που συνέβαλε στην ανάπτυξη καινοτόμων μεθόδων και πρακτικών και που σημειώνει υψηλό ποσοστό υλοποίησης .
Τρίτον , ο διαθέσιμος προϋπολογισμός για το LIFE συρρικνώνεται σταδιακά υπό πραγματικούς όρους και δεν ακολουθεί τον τεράστιο δυναμισμό και τη δημιουργικότητα της ζήτησης .
Τέταρτον , το Κοινοβούλιο , λόγω της αξίας που προσδίδει στο LIFE , εγγράφει όλο και μεγαλύτερες πιστώσεις για το συγκεκριμένο πρόγραμμα στον ετήσιο προϋπολογισμό του , οπότε η έγκριση της πρότασης που προβάλλουν το Συμβούλιο και η Επιτροπή θα σηματοδοτούσε μια απαράδεκτη αντιστροφή αυτής της τάσης .
Αλλά αυτό που μας απασχολεί δεν εστιάζεται αποκλειστικά στο δημοσιονομικό ζήτημα .
Οι κλιματικές μεταβολές και η πολιτική στον τομέα των υδάτινων πόρων είναι θέματα τα οποία απασχολούν στο έπακρο τους Ευρωπαίους πολίτες , και αυτό το Κοινοβούλιο έχει ασχοληθεί εντατικά με τα συγκεκριμένα θέματα .
Γι ' αυτό ακριβώς θεωρούμε καθοριστικής σημασίας την έγκριση των τροπολογιών μας αριθ .
5 και 6 , με τις οποίες προσδοκούμε να συμπεριλάβουμε μεταξύ των στόχων του προγράμματος LIFE-Περιβάλλον αφενός την αειφόρο διαχείριση των υπογείων και επιφανειακών υδάτων και αφετέρου τη μείωση των εκπομπών αερίων που συμβάλλουν στο φαινόμενο του θερμοκηπίου .
Θα ήθελα να ολοκληρώσω συγχαίροντας την κυρία Lienemann για την έκθεσή της και να την ενημερώσω επί τη ευκαιρία ότι θα υπερψηφίσουμε τις τροπολογίες της που αφορούν την επιτροπολογία , μιας και , παρά το γεγονός ότι θα προτιμούσαμε να ανατεθεί η παρακολούθηση του LIFE σε μια συμβουλευτική επιτροπή , δεν θα θέλαμε ωστόσο να συμβάλουμε στην αποδοχή της λύσης που προκρίνει το Συμβούλιο , μιας λύσης που είναι σαφώς χειρότερη .
Κύριε Πρόεδρε , κυρία Επίτροπε , ασκείτε δικαιολογημένα πίεση στα κράτη μέλη που δεν έχουν υλοποιήσει την οδηγία " Πανίδα , Χλωρίδα , Οικότοποι " , μεταξύ των οποίων και η πατρίδα μου .
Δικαιολογημένα , επειδή υπάρχουν απαιτήσεις σε σχέση με τους φυσικούς μας βιότοπους , και πρέπει επιτέλους να υλοποιήσουμε αυτές τις περιοχές Natura-2000 .
Όταν όμως θα γίνει αυτό θα έχουμε τεράστιες ανάγκες πιστώσεων από το πρόγραμμα LIFE-Φύση .
Και τούτο διότι στις περιοχές αυτές που επιτέλους θα πιστοποιηθούν ως περιοχές Natura-2000 θα πρέπει να χρηματοδοτήσουμε φυσικά και τη λήψη μέτρων διατήρησης , και αυτό όταν δεν μπορούμε ακόμα να σταθεροποιήσουμε όσα επιτεύχθηκαν με τα κονδύλια από τα προγράμματα LIFE I και II .
Ενόψει της κατάστασης αυτής , ότι δηλαδή θα πρέπει να επιβληθεί εκ των άνω η δημιουργία περιοχών " Πανίδας , Χλωρίδας , Οικοτόπων " , χρειαζόμαστε σαφώς και περισσότερα κονδύλια στον τομέα του προγράμματος LIFE .
Εν προκειμένω στρέφομαι και προς το Συμβούλιο : το Συμβούλιο είναι πρωταθλητής στη λήψη αποφάσεων για δαπάνες ειδικά στον τομέα της εξωτερικής πολιτικής , τις οποίες είμαστε κατόπιν υποχρεωμένοι να χρηματοδοτήσουμε κάπως από τον προϋπολογισμό μας .
Εδώ θα αναφέρω μόνο τη βοήθεια για τη Βοσνία .
Κατ ' αυτόν τον τρόπο αναγκαζόμαστε να προβούμε σε περικοπές σε όλους τους άλλους τομείς .
Στον προκείμενο τομέα όμως , που αφορά την αειφόρο ανάπτυξή μας , το Συμβούλιο αρνείται να αυξήσει μακροπρόθεσμα τον προϋπολογισμό του προγράμματος LIFE με ποσά που είναι γελοία σε σχέση με τον συνολικό προϋπολογισμό .
Αυτό μου είναι εντελώς ακατανόητο και παρακαλώ ρητά όλους τους συναδέλφους να υποστηρίξουν την πρόταση της συναδέλφου Lienemann για μια αύξηση σε 850 εκατ. ευρώ .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , το LIFE συνιστά το πιο σημαντικό μέσο , στην πραγματικότητα το μοναδικό χρηματοδοτικό μέσο της Ευρωπαϊκής Ένωσης που θα διατεθεί εξ ολοκλήρου για το περιβάλλον .
Το θέμα είναι αν αυτό το μέσο πρέπει να ανταποκρίνεται στο ύψος των φιλοδοξιών μας , φιλοδοξιών που έχουν ασφαλώς το τίμημά τους .
Το ουσιαστικό σημείο συζήτησης με το Συμβούλιο θα είναι προφανώς η χρηματοδότηση που πρέπει να διατεθεί για το LIFE ΙΙΙ .
Η κοινή θέση προβλέπει συνολική χρηματοδότηση ύψους 613 εκατ. ευρώ για την περίοδο 2000-2004 , ποσό που είναι βεβαίως ανεπαρκές .
Η Ομάδα των Φιλελευθέρων υποστηρίζει την αύξηση αυτού του ποσού στα 850 εκατ. ευρώ .
Υποστηρίζουμε λοιπόν την τροπολογία της κυρίας Lienemann , η οποία αναφέρει ότι , η χρηματοδότηση για το LIFE δεν έχει αυξηθεί από την προηγούμενη διεύρυνση της Ένωσης , χωρίς να μιλήσουμε επιπλέον για το επόμενο κύμα των νέων κρατών μελών .
Τα ποσά που ζητούμε δεν αποτελούν υπερβολικά υψηλές άσκοπες δαπάνες .
Αντιθέτως , εξακολουθούν να παραμένουν πολύ χαμηλά σε σύγκριση με τις ανάγκες που πρέπει να καλυφθούν .
Θα έλεγα ότι αποτελούν σταγόνα στον ωκεανό σε σχέση με τις διαρθρωτικές πολιτικές της Ευρώπης .
Το περιβάλλον παραμένει ο πάμπτωχος συγγενής του ευρωπαϊκού προϋπολογισμού , παρά το γεγονός ότι αποτελεί πρωτίστως επένδυση .
Επένδυση στους φυσικούς πόρους ασφαλώς , αλλά επίσης επένδυση στην απασχόληση , εφόσον αποδείχθηκε ότι μια ενεργός πολιτική για το περιβάλλον δημιουργεί νέες θέσεις εργασίας , με κύρια απόδειξη την πολύ μεγάλη επιτυχία του LIFE : επιτυχία αναφορικά με τις ΜΚΟ , τις επιχειρήσεις , τις τοπικές αρχές και τις τρίτες χώρες .
Το ένα τρίτο περίπου των 8.500 αιτήσεων που υποβλήθηκαν πληρούσαν τους απαιτούμενους όρους και περίπου 1.300 σχέδια μπόρεσαν να συγχρηματοδοτηθούν μεταξύ 1992 και 1998 .
Μια επιτυχία που το Κοινοβούλιο θέλει να υπάρχει και να συνεχίζει να υπάρχει εις το διηνεκές , και αυτός είναι ο λόγος που υποστηρίζουμε επίσης την τροπολογία αριθ .
14 , η οποία σκιαγραφεί την τέταρτη φάση του προγράμματος LIFE .
Όταν πρόκειται για το περιβάλλον οι επενδύσεις και οι φιλοδοξίες προσανατολίζονται , πρέπει να προσανατολίζονται , σε μακροπρόθεσμο επίπεδο .
Αυτό διασφαλίζει το μέλλον των επόμενων γενεών .
Κύριε Πρόεδρε , κυρία Επίτροπε , θα επαναλάβω κατά πάσα πιθανότητα όσα έχουν πει οι συνάδελφοί μου , ωστόσο θεωρώ ότι , αναφορικά με το Συμβούλιο , πρέπει να επαναλαμβάνουμε ξανά και ξανά τις σκέψεις μας για το LIFE .
Συνεπώς , θα πω επίσης - όπως δήλωσε ήδη πολύ σωστά η εισηγήτρια - ότι το LIFE είναι το μοναδικό χρηματοδοτικό μέσο που προορίζεται ειδικά για τη θέσπιση και εφαρμογή της πολιτικής της Ευρωπαϊκής Ένωσης για το περιβάλλον .
Αυτός ο μηχανισμός είναι απολύτως απαραίτητος , διότι προωθεί πραγματικά καινοτόμες δράσεις προς όφελος της φύσης και του περιβάλλοντος στην Ευρώπη , τις οποίες συνεχίζουν και ενισχύουν τα κράτη μέλη .
Αυτό το χρηματοδοτικό μέσο είναι εξάλλου σκόπιμα δημοκρατικό , εφόσον είναι προσπελάσιμο τόσο από τις κυβερνητικές οργανώσεις όσο και από τις ΜΚΟ .
Για τον λόγο αυτό , αγαπητοί συνάδελφοι , θα σας ζητήσω να μην ψηφίσετε τις τροπολογίες που είναι εντελώς έξω από το πνεύμα του LIFE .
Πράγματι , μέσω των συλλόγων το LIFE χρησιμοποιείται άμεσα από τον Ευρωπαίο πολίτη και προς όφελος κοινωφελών δράσεων .
Κάποια εκατομμύρια - ναι , ακριβώς κάποια εκατομμύρια - μέλη των ΜΚΟ αναγνωρίζουν στο LIFE τη βούληση της Ένωσης να καταρτίσει μια φιλόδοξη πολιτική προς όφελος της φυσικής κληρονομιάς .
Το LIFE αποτελεί εξάλλου το θεμελιώδες μέσο του δικτύου Natura 2000 στην Ευρώπη για το οποίο έχουν δικαιοδοσία τα κράτη μέλη , σύμφωνα με τις κοινοτικές οδηγίες για τους οικοτόπους της σπάνιας και απειλούμενης πανίδας και χλωρίδας και για τα αποδημητικά πτηνά .
Το μέσο αυτό επιτρέπει την καθιέρωση της προστασίας των οικοτόπων μεγάλης βιολογικής αξίας στα κράτη μας .
Θα ήθελα να πω ότι εκείνοι που δυσφημίζουν αυτή την πολιτική στα κράτη μέλη τους είναι υπεύθυνοι για την παρεμπόδιση των πολιτικών που αφορούν την προστασία της φύσης στην Ευρώπη .
Είναι κρίμα , διότι όλοι εδώ γνωρίζουμε ότι το LIFE αποτελεί έναν ανεπαρκή χρηματοδοτικό μηχανισμό για την υλοποίηση των σχεδίων που παρουσιάζουν τα κράτη μέλη , ένα μέρος των οποίων απορρίπτεται ελλείψει χρηματοδοτικών μέσων .
Ας μη λησμονούμε ότι το LIFE αντιπροσωπεύει σήμερα μόλις 100 εκατ. ευρώ τον χρόνο , δηλαδή μόλις το ένα χιλιοστό του κοινοτικού προϋπολογισμού .
Προς υπενθύμιση , ο προϋπολογισμός της γεωργίας , η οποία έχει πραγματικές επιπτώσεις στο περιβάλλον , ανέρχεται - το γνωρίζουμε όλοι - σε 37 δις ευρώ .
Στο πλαίσιο αυτό η Ομάδα μου θεωρεί ότι είναι ζωτικής σημασίας να αυξηθεί η χρηματοδότηση του LIFE και υποστηρίζει ανεπιφύλακτα την πρόταση της κυρίας Lienemann για αύξηση των πιστώσεων στα 850 εκατ. ευρώ , διότι γνωρίζουμε - νομίζω όμως ότι πρέπει να το πω - πόσο έντονες είναι οι προσδοκίες των συμπολιτών μας σχετικά με το περιβάλλον και πόσο αδύναμος και απαράδεκτος αυτός ο συμβιβασμός του Συμβουλίου για τον προϋπολογισμό του LIFE , δεδομένου ότι τα προγράμματα LIFE έχουν κατ ' εξαίρεση ποσοστά εκτέλεσης και έχουν καταδείξει πόσο συμβάλουν στη διαμόρφωση νέων περιβαλλοντικών πρακτικών .
Τα πρώτα βιώσιμα αναπτυξιακά σχέδια θα είναι αναμφίβολα αυτά εδώ .
Κύριε Πρόεδρε , το περιβαλλοντικό πρόγραμμα της Ευρωπαϊκής Ένωσης , το οποίο προικοδοτείται με σημαντικούς πόρους ( 613 εκατ. ευρώ ) , προκαλεί πολλαπλά ερωτηματικά σχετικά με την ορθή χρήση των δημόσιων πόρων .
Ένα χρηματοδοτικό μέσο τέτοιας εμβέλειας οφείλει να είναι διαφανές και αποτελεσματικό , πράγμα που δεν συμβαίνει για τους ακόλουθους λόγους : πλημμελώς καθορισμένα κριτήρια επιλογής , αμφίβολες και ασυντόνιστες εργασίες , απολογισμοί που δεν δημοσιοποιούνται , απουσία πολιτικής αξιολόγησης .
Προτείνουμε λοιπόν να τροποποιηθεί ο κανονισμός ως εξής .
Πρώτον , να ανήκει αποκλειστικά στο δημόσιο ό , τι αποκτάται χάρη στους πόρους του LIFE , με πιθανότητα ανάθεσης , έπειτα από προκήρυξη διαγωνισμού , της διαχείρισης αυτών των περιοχών σε οργανώσεις με επίσημη αποστολή την προστασία της φύσης .
Διακυβεύεται η βιωσιμότητα των εν λόγω αγορών , διότι οι φορείς ιδιωτικού δικαίου μπορούν να εξαφανισθούν ή να προχωρήσουν σε μεταπωλήσεις .
Είναι θεωρητικά προκλητικό και νομικά αμφισβητούμενο το 100 % του δημοσίου χρήματος να χρησιμεύει στη δημιουργία μιας ιδιωτικής κτηματικής κληρονομιάς , έστω και με το πρόσχημα της προστασίας του περιβάλλοντος .
Δεύτερον , να καθοριστούν τα κριτήρια επιλεξιμότητας και χορήγησης των πόρων του LIFE , προκειμένου να αποφευχθεί κάθε υποψία πελατειακής σχέσης ή αποκλεισμού .
Τρίτον , να απαιτείται προηγουμένως μια ανταλλαγή απόψεων μεταξύ των χρηστών και των ενδιαφερόμενων κοινοτήτων .
Επί παραδείγματι , το LIFE-Φύση που εφαρμόστηκε στη Γαλλία , στη λίμνη Grand-Lieu , καταρτίστηκε χωρίς καμία διαβούλευση και κατέληξε σε πραγματική οικολογική καταστροφή .
Η απομάκρυνση της ιλύος που πραγματοποιήθηκε , αδιαφορώντας για τη γαλλική νομοθεσία περί των υδάτων , είχε ως αποτέλεσμα την απόθεση σημαντικού όγκου ιλύος στον Acheneau , το κατάντη υδάτινο ρεύμα , καταστρέφοντας τις περιοχές ωοτοκίας των ψαριών , γεμίζοντας τις υγρές περιοχές , και ούτω καθεξής .
Στην πραγματικότητα , μετατοπίστηκε η ιλύς σε μήκος 3 χιλιομέτρων , με κόστος 6 εκατ. φράγκα , μια θεραπεία που επιδείνωσε την κατάσταση , η συνέπεια της οποίας ήταν προβλέψιμη και την είχαν αναγγείλει όλοι οι φορείς της περιοχής .
Το αποτέλεσμα είναι μια υπόθεση στα δικαστήρια και κόστος αποκατάστασης μεγαλύτερο από το ύψος του προγράμματος .
Αυτά είναι που θέλουμε να αποφύγουμε .
Τέταρτον , να συμπεριληφθούν στην επιτροπή παρακολούθησης αντιπρόσωποι του Κοινοβουλίου , και τουλάχιστον ένας βουλευτής ανά πολιτική ομάδα .
Υπάρχει τίποτα πιο θεμιτό από το να παρακολουθούν οι βουλευτές τη χρήση των εγκεκριμένων πιστώσεων ; Πέμπτον , να δημοσιεύεται κάθε χρόνο ο επιστημονικός , τεχνικός και οικονομικός απολογισμός των πραγματοποιηθεισών δράσεων στα πλαίσια του LIFE .
Έκτον , να προβαίνουμε σε σοβαρή και τακτική αξιολόγηση των προγραμμάτων .
Έβδομον , να υπάρχει η δυνατότητα να χρησιμοποιηθούν αυτές οι πιστώσεις σε περίπτωση έκτακτης περιβαλλοντικής ανάγκης , π.χ. για την αναδάσωση μετά από καταιγίδες , την αποκατάσταση του περιβάλλοντος έπειτα από μόλυνση από πετρελαιοκηλίδα κ.λπ ..
Ορίστε , κυρία εισηγήτρια , κύριε Πρόεδρε , μια πρόταση σαφής , λογική , εύκολη στην εφαρμογή της , με σκοπό να περιορίσει τις τοπικές διενέξεις και να δικαιολογήσει την ορθή χρήση του δημοσίου χρήματος , την οποία σας προτείνουμε πριν από οποιαδήποτε αύξηση - αύξηση παρ ' όλα αυτά πλέον του 40 % ! - της θέσης του προϋπολογισμού για το πρόγραμμα LIFE .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κυρία Επίτροπε , κυρίες και κύριοι βουλευτές , θα ήθελα κατ ' αρχάς να συγχαρώ την κυρία Lienemann για την έκθεση που εκπόνησε καθώς και την Επιτροπή - γιατί όχι - γιατί αυτή η έκθεση , αυτή η θέση , βελτιώνει σε γενικές γραμμές τα ισχύοντα κείμενα .
Επιπλέον , διαθέτει ένα σύστημα περισσότερο αποδεκτό και χαρακτηρίζεται από μεγαλύτερη σαφήνεια και διαφάνεια .
Επίσης , θα ήθελα να συγχαρώ τις υπηρεσίες της Επιτροπής , δεδομένου ότι η αξιολόγηση , ο έλεγχος και η παρακολούθηση του προγράμματος LIFE διασφαλίζουν σε ικανό βαθμό την επιλογή και την εκτέλεση των προγραμμάτων .
Υπάρχουν όμως πλευρές στις οποίες θα ήθελα να επιμείνω .
Πρώτον , όσον αφορά την συνέχειά του , την οποία κατ ' αρχήν δεν αμφισβητώ .
Δεύτερον , όσον αφορά τη χρηματοδότησή του .
Δυστυχώς , μόνο το 7,2 % των προγραμμάτων που υποβάλλονται λαμβάνουν χρηματοδότηση .
Από τα 1.919 εκατομμύρια ευρώ που ζητήθηκαν , επιχορηγήθηκαν μόνο 784 εκατομμύρια ευρώ .
Και τώρα στο οικονομικό δελτίο εμφανίζονται μόνο 613 εκατομμύρια ευρώ για περισσότερες χώρες και για περισσότερες αρμοδιότητες .
Το Κοινοβούλιο πρότεινε 850 εκατομμύρια ευρώ , αλλά στο έγγραφο επαναλαμβάνεται η πρώτη πρόταση , που ανέρχεται σε 613 .
Κυρία Επίτροπε , οι υποχρεώσεις όσον αφορά το περιβάλλον αυξάνονται σε όλους τους τομείς , και το μοναδικό χρηματοδοτικό μέσο που είναι αφιερωμένο αποκλειστικά στο περιβάλλον υποβαθμίζεται .
Μήπως αυτό αποτελεί αντίφαση ; Μήπως απαιτούμε από τους άλλους αυτό που δεν είμαστε διατεθειμένοι να προσφέρουμε ; Γιατί όλοι ευχαρίστως συζητάμε για το περιβάλλον , αλλά εμείς δεν είμαστε διατεθειμένοι να πληρώσουμε και θέλουμε να πληρώνουν και να το συντηρούν εκείνοι που το φρόντιζαν πάντοτε , όσοι ζουν εκεί όλο το χρόνο ; Κυρία Επίτροπε , ας είμαστε συνεπείς .
Το κόστος της διατήρησης του περιβάλλοντος , από το οποίο όλοι ωφελούμαστε , πρέπει να βαρύνει όλους , και το πρόγραμμα LIFE είναι το μοναδικό χρηματοδοτικό μέσο που προορίζεται αποκλειστικά για το περιβάλλον και που τα προγράμματά του υπήρξαν σε γενικές γραμμές , αποτελεσματικά .
Κύριε Πρόεδρε , το LIFE είναι το κατεξοχήν εργαλείο που διαθέτει η Κοινότητα από το 1992 για τη στήριξη και ανάπτυξη της περιβαλλοντικής πολιτικής τόσο μέσα στην Κοινότητα όσο και περιφερειακά με τρίτες χώρες .
Με βάση τις εμπειρίες που αποκτήθηκαν τα τελευταία οκτώ χρόνια , επιδιώκεται η αύξηση της αποτελεσματικότητας των δράσεων για το περιβάλλον στην τρίτη φάση ανάπτυξης του χρηματοδοτικού αυτού μέσου .
Η χρηματοδότηση δράσεων για την εφαρμογή , αναπροσαρμογή και ανάπτυξη της κοινοτικής πολιτικής στον τομέα του περιβάλλοντος , αλλά και ενσωμάτωσης του περιβάλλοντος σε άλλες πολιτικές , καθώς και η συμβολή στη βιώσιμη ανάπτυξη , είναι κεντρικά στοιχεία του υπό ψήφιση κανονισμού .
Στη θεματική LIFE ­ φύση , που αποβλέπει κυρίως στην υλοποίηση του δικτύου φύση 2000 , σημαντική είναι η εισαγωγή της πολυεθνικής προσέγγισης στην κατάρτιση σχεδίων διεθνών έργων και δράσεων , ώστε να αποφευχθεί ο κατακερματισμός των βιοτόπων και να ενισχυθεί η προστασία της βιοποικιλότητας .
Στη δεύτερη θεματική , LIFE ­ περιβάλλον , που αφορά περισσότερο έργα επίδειξης υπέρ της βιομηχανίας των μικρομεσαίων επιχειρήσεων και των οργάνων τοπικής αυτοδιοίκησης , τίθεται ξεκάθαρα η ενσωμάτωση του περιβάλλοντος στις υπόλοιπες πολιτικές .
Σε ότι αφορά τον χρηματοδοτικό φάκελο για την υλοποίηση του LIFE για τα επόμενα πέντε χρόνια , τάσσομαι κατηγορηματικά υπέρ της αύξησης από 613 εκατ .
Ευρώ σε 850 , όπως πρότεινε η εισηγήτρια κ. Lienemann .
Χωρίς την εξασφάλιση των απαραίτητων μέσων για την επιδίωξη της περιβαλλοντικής προστασίας , καθίσταται άνευ περιεχομένου η ενίσχυση της σημασίας του περιβάλλοντος που συντελέστηκε τα τελευταία χρόνια αφενός και της ενσωμάτωσης της περιβαλλοντικής πτυχής στις άλλες πολιτικές αφετέρου .
Επιπλέον , οι αυξημένες προκλήσεις στον περίγυρο της Ένωσης , καθώς και η αντιμετώπιση οξύτατων προβλημάτων στον τομέα της προστασίας του περιβάλλοντος στις υποψήφιες χώρες , δεν μπορεί να μας αφήσει αδιάφορους .
Διδακτικό είναι το συμβάν , κύριε Πρόεδρε , με την μόλυνση του παραποτάμου του Δούναβη και του Δούναβη τις τελευταίες αυτές ημέρες .
Επομένως , θεωρώ ότι η ενίσχυση των δράσεων για το περιβάλλον μέσα από το χρηματοδοτικό μέσο LIFE εξασφαλίζει την προώθηση στην πολιτική της Κοινότητας στον τομέα του περιβάλλοντος και συμβάλλει σημαντικά στην εκπλήρωση της αποστολής της Κοινότητας για ένα υψηλό επίπεδο προστασίας και βελτίωσης του περιβάλλοντος. ΰ ( PPE-DE ) .
( IT ) Κύριε Πρόεδρε , θα ήθελα κατ ' αρχάς να συγχαρώ τη συνάδελφο Lienemann για τη μεγάλη ευαισθησία που έδειξε απέναντι στο περιβάλλον στις δύο εκθέσεις που συζητώνται απόψε .
Δύο λεπτά δεν είναι βέβαια αρκετά για να μιλήσω για ένα τόσο σημαντικό θέμα .
Απευθύνω λοιπόν μόνο μια έκκληση στην κυρία Επίτροπο : να προβληματιστεί σοβαρά για ένα θέμα τόσο μεγάλης σπουδαιότητας .
Εδώ και πέντε χρόνια είμαι υπεύθυνος της Επιτροπής Περιβάλλοντος σε ένα άλλο όργανο το οποίο , έχοντας περιφερειακό χαρακτήρα , σίγουρα δεν έχει τόσο ευρεία θεώρηση όσο το Ευρωπαϊκό Κοινοβούλιο .
Η κατάσταση του περιβάλλοντος φαίνεται εξαιρετικά σοβαρή .
Όπως και οι συνάδελφοι που μίλησαν πριν από μένα , θα ήθελα να σταθώ για άλλη μια φορά στο οικονομικό ζήτημα και σε αυτό που αφορά τη χρηματοδότηση σχεδίων που , κατά τη γνώμη μου , θα πρέπει να προσλάβουν όλα δημόσιο χαρακτήρα .
Οι χρηματοδοτήσεις : κυρία Επίτροπε , 613 εκατομμύρια ευρώ δεν αρκούν .
Ούτε 850 εκατομμύρια ευρώ αρκούν .
Στα τέλη Αυγούστου συμμετείχα σε μια συνεδρίαση της Επιτροπής Περιβάλλοντος όπου είχε αναφερθεί το ποσό των 2 εκατομμυρίων ευρώ , ή 4.000 δισεκατομμυρίων λιρετών , για την εξάλειψη , ή τουλάχιστον τη μείωση , των προβλημάτων του καπνίσματος .
Το περιβάλλον όμως αποτελεί πολύ πιο σοβαρό και πολύ πιο σημαντικό πρόβλημα από το κάπνισμα .
850 εκατομμύρια ευρώ - αν υποθέσουμε ότι θα χορηγηθεί πραγματικά αυτή η χρηματοδότηση - σας διαβεβαιώνω , κυρία Επίτροπε , δεν αρκούν στην πράξη για να φέρουν σε πέρας κανένα είδος σχέδιο .
Σε πολλές περιοχές δημιουργήθηκαν πάρκα , τα οποία στο πρόγραμμα LIFE αποτελούν στοιχείο κεφαλαιώδους σημασίας .
Πάρκα όμως που δημιουργούνται με ελάχιστα οικονομικά μέσα και που δεν έχουν σηματοδότηση είναι αναποτελεσματικά και άχρηστα .
Γι ' αυτό καλώ το Κοινοβούλιο και την Επιτροπή να δώσουν μεγάλη προσοχή στο θέμα αυτό . , Επιτροπή .
( SV ) Κύριε Πρόεδρε , αξιότιμοι κ. κ. βουλευτές , από τις αρχές ήδη του 1999 διεξάγονται συζητήσεις μεταξύ των θεσμικών οργάνων σχετικά με τον προτεινόμενο κανονισμό για την τρίτη φάση του περιβαλλοντικού χρηματοδοτικού μέσου LIFE .
Θέλω να ευχαριστήσω εκ νέου την Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών , καθώς και την κ. Lienemann για την καλή και εποικοδομητική συνεργασία που είχαμε σ ' αυτό το θέμα .
Ως αποτέλεσμα αυτού , μπορώ να βεβαιώσω ότι η Επιτροπή αποδέχεται πλήρως , ή εν μέρει 9 από τις 14 προτάσεις τροπολογίας που εγκρίθηκαν στην Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών .
Η Επιτροπή καλωσορίζει , κυρίως , τις προτάσεις τροπολογίας 1 , 2 , 7 , 8 , 9 , 10 , 11 και 13 , οι οποίες αφορούν τις διαδικασίες των επιτροπών .
Το Κοινοβούλιο έλαβε απολύτως υπόψη του , σ ' αυτές τις περιπτώσεις , τις ενστάσεις που είχε η Επιτροπή σε ό , τι αφορά την κοινή θέση .
Η Επιτροπή μπορεί , επίσης , να υιοθετήσει κατ ' αρχήν την πρόταση τροπολογίας 4 , η οποία , όμως , πρέπει να ενσωματωθεί σε κάποιο άλλο σημείο του κειμένου .
Όσον αφορά τις προτάσεις τροπολογίας 5 και 6 , θέλω να τονίσω ότι το πρόγραμμα για την αειφόρο χρήση των υδάτων του υπεδάφους όπως και αυτών της επιφανείας , καθώς επίσης και το πρόγραμμα για τη μείωση των ατμοσφαιρικών ρύπων που συμβάλουν στο φαινόμενο του θερμοκηπίου , περιλαμβάνονται σε μεγάλο βαθμό στο πρόγραμμα LIFE .
Ωστόσο , η Επιτροπή θεωρεί , ότι αν αυτό προσδιοριστεί ξεχωριστά , τότε , έρχεται σε σύγκρουση με την αρχική απόφαση να επικεντρωθεί η πρόταση σε λίγους τομείς στους οποίους έχει δοθεί προτεραιότητα .
Υπάρχει , επίσης , ο κίνδυνος επικάλυψης με άλλα κοινοτικά προγράμματα , όπως το πέμπτο πρόγραμμα - πλαίσιο για την έρευνα , την τεχνική ανάπτυξη και την επίδειξη .
Τα βασικά μέτρα αυτού του προγράμματος , δηλαδή , η ποιότητα των υδάτων , η πόλη του μέλλοντος και τα καινοτομικά προϊόντα και διαδικασίες , περιλαμβάνουν , μέχρι ενός σημείου , τα ίδια θέματα .
Όσον αφορά τον προϋπολογισμό , με χαροποιεί η εμπιστοσύνη που έδειξε η Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών .
Στην πρόταση τροπολογίας 12 ζητείται να είναι μεγαλύτερος ο προϋπολογισμός σε σχέση με αυτόν που αναφέρεται στην κοινή θέση .
Είμαι , δε , πεπεισμένη ότι το πρόγραμμα LIFE έχει μεγάλη δυναμικότητα .
Αυτό το όργανο θα μπορούσε να χρηματοδοτήσει τα καλά προγράμματα με κονδύλια περισσότερα από αυτά που αναφέρονται στον προτεινόμενο προϋπολογισμό .
Όμως , το ύψος των κονδυλίων που αναφέρεται στην πρόταση τροπολογίας 12 είναι αναντίστοιχο με το σχέδιο του προϋπολογισμού όπως αυτό καθορίστηκε βάσει της Agenda 2000 .
Επιτρέψτε μου , δε , να συμπληρώσω ότι είναι αυτονόητο αν αυξηθεί ο προϋπολογισμός , τότε , οι απαιτήσεις από τη Γενική Διεύθυνση Περιβάλλοντος ώστε να χειριστεί την αύξηση του αριθμού των προγραμμάτων μεγαλώνουν .
Πρέπει να ληφθούν υπόψη και άλλα προγράμματα , για τα οποία θα ληφθούν αποφάσεις στα πλαίσια της διαδικασίας συναπόφασης .
Σ ' αυτήν τη φάση , η Επιτροπή εμμένει στο ποσό που καθορίστηκε στην κοινή θέση .
Όσον αφορά την πρόταση τροπολογίας 3 , την οποία δεν υιοθετήσαμε κατά την πρώτη ανάγνωση , θέλω να τονίσω ότι κάθε πρόγραμμα έχει τους δικούς του στόχους , τις δαπάνες του για τις οποίες δικαιολογείται ένα ποσό ως οικονομική ενίσχυση και διαδικασίες αίτησης .
Επομένως , δεν έχει νόημα και , συχνά , είναι αδύνατη η ευθεία μεταφορά προγραμμάτων από το πρόγραμμα LIFE σε άλλα χρηματοδοτικά μέσα .
Εξάλλου , αν για κάθε πρόγραμμα διερευνούμε ποιες διαφορετικές πηγές χρηματοδότησης υπάρχουν , τότε , θα απαιτούνταν περισσότεροι πόροι από αυτούς που είναι σήμερα διαθέσιμοι .
Τώρα , που η Επιτροπή πρέπει να μελετήσει προσεκτικά ποιοί πόροι απαιτούνται για την κάθε δραστηριότητα , αυτό αποτελεί ένα παράδειγμα μιας μη ουσιαστικής , αλλά , όμως , δαπανηρής δραστηριότητας που πρέπει να αποφεύγουμε .
Η Επιτροπή δεν μπορεί επίσης να υιοθετήσει την πρόταση τροπολογίας 14 , η οποία έρχεται σε σύγκρουση με το δικαίωμα ανάληψης πρωτοβουλίας της Επιτροπής .
Αναφορικά με τη συζήτηση για την τελική ημερομηνία , θέλω να πω ότι η τελική ημερομηνία για την έναρξη της υλοποίησης του προγράμματος LIFE , δηλαδή , η 31η Μαρτίου του έτους 2000 , η οποία καθορίστηκε στην κοινή θέση , πρέπει να μετατεθεί για αργότερα .
Η ημερομηνία θα καθοριστεί αμέσως μόλις εγκριθεί αυτός ο κανονισμός .
Τέλος , θέλω να επαναλάβω ότι είμαι πεπεισμένη ότι το πρόγραμμα LIFE θα γίνει ένα αποτελεσματικό εργαλείο που θα στηρίξει την ανάπτυξη και υλοποίηση της περιβαλλοντικής πολιτικής της Κοινότητας .
Το Κοινοβούλιο έχει συμβάλει σε μεγάλο βαθμό στη βελτίωση αυτού του οργάνου .
Είμαι πεπεισμένη ότι συμμερίζεστε την επιθυμία μου να υιοθετηθεί ο κανονισμός το συντομότερο δυνατόν , ειδικά , αν ληφθεί υπόψη ότι στα κράτη μέλη όπως και σε άλλες χώρες , πέραν των άλλων στις υποψήφιες χώρες , στις οποίες δίνεται τώρα η δυνατότητα να συμμετέχουν στο πρόγραμμα LIFE , υπάρχουν μεγάλες προσδοκίες .
Σας ευχαριστώ , κυρία Wallstrφm .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 11.30 .
 
Εκσυγχρονισμός της κοινωνικής προστασίας Η ημερήσια διάταξη προβλέπει τη συζήτηση της έκθεσης ( Α5-0033 / 2000 ) του κ. Andersson , εξ ονόματος της Επιτροπής Απασχόλησης και Κοινωνικών Υποθέσεων , σχετικά με την ανακοίνωση της Επιτροπής όσον αφορά μια συντονισμένη στρατηγική για τον εκσυγχρονισμό της κοινωνικής προστασίας ( COM ( 1999 ) 347 - C5-0253 / 1999 - 1999 / 2182 ( COS ) ) . , εισηγητής .
( SV ) Κύριε Πρόεδρε , το θέμα των συστημάτων κοινωνικής προστασίας είναι σημαντικό και είναι μια φυσική συνέπεια της συνεργασίας στα πλαίσια της ΕΕ .
Τη βάση αποτελεί η νομισματική συνεργασία , την οποία ακολούθησε κατόπιν μια μακροοικονομική συνεργασία και μια συνεργασία στον τομέα της πολιτικής της απασχόλησης .
Είναι φυσική συνέπεια να συνεχίσουμε τώρα με τα συστήματα κοινωνικής προστασίας .
Αυτοί οι τομείς είναι αλληλένδετοι .
Η οικονομική σταθερότητα αποτελεί τη βάση της ανάπτυξης και μπορεί να οδηγήσει σε αύξηση της απασχόλησης και παρέχει επίσης τη δυνατότητα ανάπτυξης της ευημερίας .
Ισχύει , όμως και το αντίθετο : μια ιδιαίτερα αναπτυγμένη πολιτική στον τομέα της κοινωνικής προστασίας μπορεί να συμβάλει στην αύξηση της απασχόλησης και της ανάπτυξης .
Με άλλα λόγια , η κοινωνική προστασία είναι μια παραγωγική παράμετρος .
Στην ΕΕ υπάρχουν διαφορές σε ό , τι αφορά τα συστήματα κοινωνικής προστασίας .
Πολλές από αυτές έχουν τις ρίζες τους σε ιστορικούς παράγοντες .
Όμως , μπροστά μας βρίσκεται τώρα μια σειρά ένας κοινών προκλήσεων .
Π.χ. η δημογραφική εξέλιξη που αφορά όχι μόνο την αύξηση του αριθμού των υπερηλίκων , αλλά και τη μείωση των γεννήσεων .
Επίσης , αλλάζει η αγορά εργασίας .
Οι γυναίκες στρέφονται σε ολοένα και μεγαλύτερο βαθμό στην αγορά εργασίας .
Μια άλλη πρόκληση είναι η τεχνολογική εξέλιξη .
Αυτές τις προκλήσεις πρέπει να τις αντιμετωπίσουμε από κοινού .
Η ανακοίνωση της Επιτροπής συνιστά την αύξηση της ανταλλαγής των εμπειριών , καθώς επίσης και τη δημιουργία μιας υψηλόβαθμης ομάδας και τη εφαρμογή του benchmarking .
Πέραν αυτού , θα εκδίδεται μια ετήσια έκθεση για την κοινωνική προστασία και η οποία θα εξετάζεται από κοινού με την έκθεση για την απασχόληση .
Αυτό είναι καλό , αλλά , δεν αρκεί .
Συνιστούμε μια διαδικασία παρόμοια με αυτήν του Λουξεμβούργου .
Απαιτούνται σαφείς κατευθυντήριες γραμμές και δείκτες , ενώ , παράλληλα , τα κράτη μέλη θα διαμορφώνουν τις μεθόδους των εθνικών σχεδίων δράσης .
Δημιουργούμε ένα κοινό πρότυπο , αλλά , διατηρούμε την επικουρικότητα .
Αυτή η κοινωνική σύγκλιση είναι μια διαδικασία που θα συντελείται επί μακρόν .
Γι ' αυτόν τον λόγο , το Κοινοβούλιο πρέπει να συμμετέχει ενεργά στις εργασίες - όχι συμμετέχοντας στην υψηλόβαθμη ομάδα , αλλά , με την παρακολούθηση από εκπροσώπους του των εργασιών της υψηλόβαθμης ομάδας και με την υποβολή προτάσεων για την εφαρμογή της διαδικασίας .
Η πρόταση της Επιτροπής , όπως και η συνεργασία στον τομέα της απασχόλησης , εδράζεται σε τέσσερις πυλώνες .
Αυτοί είναι οι εξής : να συμβάλουν τα συστήματα στην απασχόληση , να καταστούν τα συνταξιοδοτικά συστήματα βιώσιμα μακροπρόθεσμα , να προωθηθεί η κοινωνική ενσωμάτωση και να διασφαλιστεί ότι θα υπάρχουν βιώσιμες υπηρεσίες υψηλής ποιότητας στον υγειονομικό τομέα και στον τομέα της περίθαλψης .
Όλα αυτά είναι σημαντικά .
Στην έκθεσή μας δώσαμε ιδιαίτερη έμφαση στη σημασία της καταπολέμησης της φτώχειας στην ΕΕ και στην ταχύτερη δυνατή διαμόρφωση δεικτών ώστε να προχωρήσουμε σ ' αυτόν τον τομέα .
Η ισότητα δεν έχει δικό της πυλώνα .
Εδώ ισχύει το mainstreaming .
Επομένως , θα πρέπει να υπάρχουν παράμετροι της ισότητας και στους τέσσερεις πυλώνες .
Αυτό αποτελεί δεδομένο για εμάς .
Υποβάλουμε μια πληθώρα προτάσεων , π.χ. για τη μετάβαση σε εξατομικευμένα συστήματα κοινωνικής προστασίας , να αποφέρει η γονική άδεια παροχές στα κοινωνικά συστήματα , για τη βελτίωση των δυνατοτήτων συγκερασμού οικογενειακής ζωής και εργασίας , καθώς , επίσης να διασφαλίζει η βασική σύνταξη , που καταβάλλεται λόγω ηλικίας , ένα αξιοπρεπές επίπεδο διαβίωσης .
Αυτές οι προτάσεις ευνοούν , κυρίως , τις γυναίκες .
Παράλληλα μ ' αυτήν την ευρωπαϊκή στρατηγική για την κοινωνική σύγκλιση απαιτείται ένα συγκεκριμένο σχέδιο για το νομοθετικό έργο στον κοινωνικό τομέα , καθώς επίσης και προτάσεις για συμφωνίες - πλαίσιο εντός των πλαισίων του κοινωνικού διαλόγου με ένα συγκεκριμένο χρονοδιάγραμμα .
Προσδοκούμε η Επιτροπή στην πρόταση της αναφορικά με το κοινωνικό πρόγραμμα δράσης να τα παρουσιάσει αυτά .
Η κοινωνική σύγκλιση είναι επίσης απαραίτητη ενόψει της διεύρυνσης , αφενός για να ενισχυθεί το κοινωνικό πρότυπο , αφετέρου για να καταπολεμηθούν οι κίνδυνοι του κοινωνικού αποκλεισμού .
Η Επιτροπή πρέπει να σκεφτεί και την εκπόνηση ενός ειδικού προγράμματος δράσης όσον αφορά την κοινωνική πολιτική στα πλαίσια της διεύρυνσης .
Στην Επιτροπή του Κοινοβουλίου διεξήχθη ένας εποικοδομητικός διάλογος .
Είχαμε πολλές προτάσεις τροπολογίας , κατορθώσαμε , ωστόσο , να συμφωνήσουμε στη σύνταξη μιας έκθεσης .
Οι προτάσεις τροπολογίας που θα υποβληθούν για ψηφοφορία στην Ολομέλεια έχουν μειωθεί τώρα σε 15 , μόνο .
Αυτό είναι ένδειξη ότι υπάρχει ένας μεγάλος βαθμός συναντίληψης .
Κάποιες από αυτές τις προτάσεις τροπολογίας επανέρχονται από τη διαδικασία της επεξεργασίας στα πλαίσια της Επιτροπής του Κοινοβουλίου .
Αυτές θα απορριφθούν .
Θα απορρίψω επίσης τις προτάσεις τροπολογίας που υπεβλήθησαν από την Ομάδα Τ.Σ.Α.Β. , διότι δεν θεωρώ ότι συνεισφέρουν κάτι στην έκθεση .
Απεναντίας , η Ομάδα μου θα υιοθετήσει την πρόταση τροπολογίας 14 του ΦΙΛ , η οποία θεωρώ ότι είναι καλή .
Βέβαια , είναι παρόμοια με την 1 , όμως , η 14 είναι καλύτερη .
Τέλος , θέλω να δηλώσω τα εξής : Η ΕΕ δεν είναι μόνο μια υπόθεση εμπορικής συνεργασίας .
Είναι επίσης μια Ένωση της απασχόλησης και της κοινωνικής δικαιοσύνης .
Στη διαδικασία της δημιουργίας της Ευρώπης των πολιτών η κοινωνική πολιτική παίζει έναν σημαντικό ρόλο .
Το Κοινοβούλιο θέλει μ ' αυτήν την έκθεση να συμβάλει στην ενίσχυση της κοινωνικής διάστασης στην ευρωπαϊκή κοινωνία .
Ευελπιστούμε ότι το Συμβούλιο και η Επιτροπή θα λάβουν σοβαρά υπόψη τους αυτήν τη συνεισφορά και θα την ενσωματώσουν στη μελλοντική κοινωνική πολιτική .
Η Διάσκεψη Κορυφής στη Λισσαβώνα είναι μια θαυμάσια ευκαιρία να παρουσιαστεί αυτή η στρατηγική .
Κύριε Πρόεδρε , κυρία Επίτροπε , αξιότιμοι κυρίες και κύριοι , ένα μακροπρόθεσμα βιώσιμο σύστημα κοινωνικής προστασίας , όπου θα διασφαλίζονται ισότιμα άνδρες και γυναίκες , ανάλογα με τις ιδιαίτερες καταστάσεις στη ζωή τους , είναι απαραίτητο για την κοινωνική συνοχή και για τη σταθερότητα της κοινωνίας μας .
Η αλληλεξάρτηση των προβλημάτων της συνολικής οικονομίας , της πολιτικής για την απασχόληση και της κοινωνικής προστασίας στην εσωτερική αγορά απαιτεί να γίνουν και εδώ από κοινού σκέψεις σε κοινοτικό επίπεδο .
Η ίση μεταχείριση ανδρών και γυναικών δεν έχει επιτευχθεί ούτε στις εργασιακές σχέσεις ούτε στον τομέα της κοινωνικής προστασίας .
Το ποσοστό της ανεργίας είναι στις γυναίκες σημαντικά υψηλότερο από ό , τι στους άνδρες , οι γυναίκες εξακολουθούν να έχουν δυσκολότερα πρόσβαση σε επαγγέλματα , το ποσοστό τους σε προσωρινές θέσεις ή σε θέσεις μερικής απασχόλησης είναι αισθητά υψηλότερο και το επίπεδο μισθοδοσίας εξακολουθεί να είναι σημαντικά χαμηλότερο .
Απ ' όλα αυτά προκύπτει ότι η κοινωνική προστασία των γυναικών είναι είτε ελάχιστη είτε απουσιάζει παντελώς , δεδομένου ότι σύμφωνα με το ισχύον σύστημα βάση της κοινωνικής προστασίας είναι η εξάσκηση αμειβόμενης εργασίας .
Πολλές γυναίκες απολαμβάνουν μόνο παρεπόμενα δικαιώματα , πράγμα που ενισχύει την οικονομική τους εξάρτηση .
Ενόψει των μεταβαλλόμενων οικονομικών και κοινωνικών συνθηκών , στόχος θα πρέπει να είναι μια ανεξάρτητη από τον σύντροφο και εξατομικευμένη κοινωνική προστασία που θα παρέχει μόνιμη ασφάλεια .
Με όλες τις αναγκαίες εισφορές που καταβάλλονται , η εργασία θα πρέπει να εξακολουθεί να είναι ελκυστική .
Η μεταρρύθμιση της κοινωνικής προστασίας πρέπει να περιλαμβάνει την προώθηση και την αναγνώριση από την πλευρά της ασφαλιστικής νομοθεσίας των χρονικών περιόδων που καταναλώνονται για την ανατροφή των παιδιών ή τη μέριμνα μελών της οικογενείας που χρήζουν βοηθείας .
Ο αυξανόμενος αριθμός ηλικιωμένων γυναικών που ζουν σε συνθήκες φτώχειας είναι τρομακτικός .
Καθώς κατά τη διάρκεια της ενήλικης ζωής τους προσέφεραν τις υπηρεσίες τους στην οικογένεια , δεν ήταν σε θέση να καταβάλουν εισφορές στο κοινωνικό σύστημα ασφάλειας .
Ασφαλώς θα πρέπει να ασφαλιστούν και οι γυναίκες αυτές .
Το αίτημα για ένα σύστημα υγείας υψηλού επιπέδου πρέπει να ικανοποιείται ανεξάρτητα από τις οικονομικές δυνατότητες των ατόμων .
Τα κράτη μέλη εξακολουθούν να είναι ουσιαστικά αρμόδια για τη διαμόρφωση και τη χρηματοδότηση των συστημάτων κοινωνικής ασφάλειας .
Ωστόσο , η συνεργασία στο πλαίσιο τη Ευρωπαϊκής Ένωσης μέσω της σύστασης ομάδας υψηλού επιπέδου , στην οποία θα πρέπει να εκπροσωπούνται οι γυναίκες κατά προσήκοντα τρόπο , θα μπορέσει μακροπρόθεσμα να οδηγήσει σε μια προσέγγιση των συστημάτων κοινωνικής προστασίας .
Κύριε Πρόεδρε , θα ήθελα να συγχαρώ θερμά τον εισηγητή , κ. Andersson , για την έκθεση σχετικά με τον εκσυγχρονισμό της κοινωνικής προστασίας , όπως αυτή έχει υποβληθεί .
Ως συντονιστής του Ευρωπαϊκού Λαϊκού Κόμματος στην Επιτροπή Απασχόλησης και Κοινωνικών Υποθέσεων , είμαι ιδιαίτερα ικανοποιημένος από την επιτευχθείσα συναίνεση , για την οποία ο κ. Andersson κατέβαλε μεγάλες προσπάθειες .
Είμαι επίσης ιδιαίτερα ευτυχής , επειδή αυτός συνέχισε μια έκθεση την οποία , υπό το προηγούμενο Κοινοβούλιο , συνέταξα εγώ ο ίδιος ως εισηγητής και τα στοιχεία της οποίας συμπίπτουν κατά ένα μέρος με τα στοιχεία της προηγούμενης έκθεσης .
Σκοπός της ανακοίνωσης που εξέδωσε η Επιτροπή τον Ιούνιο του 1999 , η οποία αποτελεί τη βάση της έκθεσης Andersson , είναι η εμβάθυνση της συνεργασίας μεταξύ των κρατών μελών και της ΕΕ στον τομέα της κοινωνικής προστασίας .
Σημαντικοί σχετικοί επιμέρους στόχοι είναι η προώθηση της απασχόλησης με την παράλληλη μέριμνα , ώστε η εργασία να προσφέρει ικανοποιητικό εισόδημα , δεύτερον , τα συνταξιοδοτικά συστήματα να διασφαλιστούν και να καταστούν οικονομικά βιώσιμα , τρίτον , η προώθηση της κοινωνικής ένταξης και , τέταρτον , η διασφάλιση μιας οικονομικά βιώσιμης υγειονομικής προστασίας υψηλού επιπέδου .
Στο πλαίσιο αυτών των στόχων θα πρέπει οι πτυχές που σχετίζονται με τα φύλα να διαδραματίζουν έναν σημαντικό ρόλο .
Πιστεύω ότι θα πρέπει να συγχαρούμε και την Επιτροπή για την ανακοίνωσή της , επειδή αυτά τα τέσσερα σημεία είναι πραγματικά εξαιρετικά μεγάλης σημασίας για μεγάλο μέρος των πολιτών της Ευρωπαϊκής Ένωσης , αν και δεν θεωρούνται τα πλέον σημαντικά θέματα .
Η ανακοίνωση της Επιτροπής είναι ένα σημαντικό στρατηγικό έγγραφο για την ολοκλήρωση της ευρωπαϊκής κοινωνικής σύγκλισης .
Η μακροοικονομική πολιτική , η πολιτική της απασχόλησης και η κοινωνική πολιτική αλληλοεπηρεάζονται και γι ' αυτό θα πρέπει να συνδέονται στενότερα μεταξύ τους .
Η Επιτροπή έχει αναγνωρίσει επαρκώς αυτή τη σχέση .
Στόχος είναι η εγκαθίδρυση μιας ολοκληρωμένης κοινωνικής στρατηγικής , η οποία φυσικά σχετίζεται πλήρως με μια μακροοικονομική στρατηγική και με μια ορθή στρατηγική για την απασχόληση .
Αυτά τα θέματα δεν θα πρέπει να εξετάζονται ξεχωριστά .
Το αξιοσημείωτο είναι ότι αυτό το θέμα δεν είχε αποτελέσει ποτέ μέχρι σήμερα μέρος μιας στρατηγικής , και γι ' αυτόν τον λόγο η ανακοίνωση της Επιτροπής αποτελεί από μια άποψη ρήξη με το παρελθόν .
Αυτό που είναι ιδιαίτερα ευχάριστο είναι το γεγονός ότι το Συμβούλιο φαίνεται να αποδέχεται αυτή τη ρήξη και να θέλει να την υποβάλει ακόμη και στη Σύνοδο Κορυφής της Λισαβόνας .
Εντούτοις , δεν θα πρέπει να περιμένουμε και πάρα πολλά .
Πρόκειται για την αρχή και όχι για το τέλος μιας διαδικασίας .
Ορισμένοι έχουν αναφέρει πως αν δεν ζητούμε πολύ λίγα , θα έχουμε κάπως περισσότερα .
Αλλά ιδιαίτερη σημαντική είναι η συνέχιση αυτής της διαδικασίας .
Πρόκειται για πολύ σημαντικά θέματα και τα συστήματα στην Ευρωπαϊκή Ένωση είναι ακόμη πολύ διαφορετικά .
Οι προκλήσεις είναι διαφορετικές .
Τα ποσοστά απασχόλησης είναι διαφορετικά , και γι ' αυτό είναι ιδιαίτερα σημαντικό να ξεκινήσουμε συγκρατημένα , αλλά να συνεχίσουμε ορθά .
Έτσι μπορούμε να αντιμετωπίσουμε ένα σημαντικό αριθμό μεγάλων προκλήσεων .
Στο εσωτερικό της Ομάδας μου η πλειοψηφία έχει την άποψη ότι αυτό πρέπει να συμβεί κατ ' αυτόν τον τρόπο .
Το πιο αστείο σημείο της έκθεσης Andersson είναι το γεγονός ότι δεν αναφέρεται σε ιδιαίτερες λεπτομέρειες όσον αφορά τη μορφή που πρέπει να δοθεί. από την άποψη αυτή δεν πρόκειται για μια χιμαιρική έκθεση .
Πρόκειται για μια έκθεση η οποία προσπαθεί να δείξει έναν δρόμο .
Υπάρχουν διάφορα σημεία για τα οποία τίθενται ερωτήματα ή τα οποία δεν διευκρινίζονται επαρκώς .
Πιστεύω ότι πολλοί συνάδελφοι θα αναφερθούν σε αυτά .
Αλλά δεν θα πρέπει να αγνοούμε το πιο σημαντικό στοιχείο αυτής της έκθεσης , δηλαδή την ανάπτυξη μιας στρατηγικής η οποία να έχει λογικές πιθανότητες να αποτελέσει μια σημαντική συμβολή στη Σύνοδο Κορυφής της Λισαβόνας .
Νομίζω ότι εάν υπάρξει αυτή η αντιμετώπιση στη Λισαβόνα , η Σύνοδος Κορυφής της Λισαβόνας θα αποτελέσει επιτυχία .
Σε αντίθετη περίπτωση , στη Σύνοδο Κορυφής της Λισαβόνας δεν πρόκειται να ειπωθούν περισσότερα από όσα έχουν ειπωθεί στο παρελθόν .
Από την άποψη αυτή η παρούσα έκθεση αποτελεί ένα μέρος μόνο , αλλά ίσως το σημαντικότερο , της Συνόδου Κορυφής της Λισαβόνας , επειδή είναι πραγματικά κάτι καινούριο , ενώ άλλα θέματα έχουν ειπωθεί επανειλημμένα και έχουν τεθεί και στο παρελθόν .
Τελειώνοντας , θα ήθελα να ευχαριστήσω τον εισηγητή και την επιτροπή γι ' αυτή την έκθεση .
Ελπίζω ότι η Ευρώπη στον τομέα της κοινωνικής προστασίας θα προχωρήσει περισσότερο με σεβασμό της επικουρικότητας , επειδή δεν είναι δυνατόν να γίνει διαφορετικά .
Κυρία Επίτροπε , αγαπητοί συνάδελφοι , θα επιθυμούσα και εγώ , όπως έπραξε ο συνάδελφος κ. Bartho Pronk , να ευχαριστήσω την Επιτροπή γι ' αυτή την ανακοίνωση , και κυρίως να συγχαρώ τον εισηγητή μας για την εργασία του επί αυτής της ανακοίνωσης .
Και δεν πρόκειται , κυρία Επίτροπε , για το γεγονός ότι αυτή η έκθεση δεν αμφισβητείται πλέον στο Κοινοβούλιο , γεγονός το οποίο δεν είναι και τόσο σημαντικό .
Στο παρελθόν έχω παραστεί σε παρόμοιες συζητήσεις στο Ευρωπαϊκό Κοινοβούλιο για την κοινωνική ασφάλιση , οι οποίες ήταν πραγματικά πολύ πιο δύσκολες .
Επίσης , η συζήτηση έρχεται την κατάλληλη στιγμή - και ο κ. Pronk μόλις αναφέρθηκε σε αυτό - δηλαδή κατά την προετοιμασία της Συνόδου Κορυφής της Λισαβόνας , η οποία θα πρέπει να ασχοληθεί με το ερώτημα πώς είναι δυνατόν να έρθουν στην επικαιρότητα , μέσω της κοινωνίας των πληροφοριών , τα θέματα της οικονομικής ανάπτυξης , της απασχόλησης και της κοινωνικής συνοχής .
Είναι αυτονόητο ότι η Ομάδα μου θεωρεί την κοινωνική προστασία πολύ σημαντικό στοιχείο της κοινωνικής συνοχής και πιστεύει ότι αυτή πρέπει να βρεθεί στην ημερήσια διάταξη της Συνόδου Κορυφής της Λισαβόνας .
Η Ομάδα μου είναι ικανοποιημένη από το γεγονός ότι το Συμβούλιο Κοινωνικών Υποθέσεων ενέκρινε στο τέλος του παρελθόντος έτους μια καλύτερη στρατηγική συνεργασίας και ανέθεσε σε μια ομάδα υψηλού επιπέδου τη σύνταξη μιας πρώτης έκθεσης μέχρι τον Ιούνιο του 2000 , προκειμένου αυτή να υποβληθεί στο Συμβούλιο .
Ωστόσο , ως μέλη του Κοινοβουλίου , και κυρίως ως Σοσιαλδημοκρατική Ομάδα , θα επιθυμούσαμε να υπάρξει στη Σύνοδο Κορυφής της Λισαβόνας περαιτέρω πρόοδος .
Είναι ιδιαίτερα σημαντικό το παρόν Ευρωπαϊκό Κοινοβούλιο να ταχθεί με την εν λόγω έκθεση του συναδέλφου μας υπέρ μιας πραγματικής ευρωπαϊκής στρατηγικής για την κοινωνική σύγκλιση , ανάλογη αυτής που έχει θεσπιστεί για την απασχόληση βάσει της αποκαλούμενης στρατηγικής του Λουξεμβούργου , δηλαδή με κοινοτικούς στόχους , οδηγίες , εθνικά σχέδια δράσης και αξιολογήσεις των επιδόσεων .
Θεωρούμε ότι αυτή η επιδίωξη είναι φιλόδοξη , αλλά και εφικτή .
Είναι ιδιαίτερα σαφές ότι η εναρμόνιση της κοινωνικής ασφάλισης υπό ευρωπαϊκή σημαία δεν είναι εύκολη .
Τα συστήματα στους τομείς της χρηματοδότησης και της οργάνωσης διαφέρουν σε μεγάλο βαθμό , και αυτός είναι ένας επιπλέον σημαντικός λόγος που η κοινωνική προστασία δεν έχει πράγματι βρεθεί ακόμη στο κέντρο των ευρωπαϊκών συζητήσεων και για τον οποίο σενάρια , όπως αυτό για το 13ο κράτος μέλος του Danny Peters ή για το ευρωπαϊκό κοινωνικό χάος , δεν έχουν ακόμη απαντηθεί .
Αλλά αυτός ο νέος δρόμος είναι ιδιαίτερα σημαντικός .
Η στρατηγική για την απασχόληση απέδειξε ότι μπορεί να λειτουργήσει και χρειάζεται επίσης η κοινωνική σύγκλιση , επειδή τα κοινωνικά συστήματα ασφάλισής μας βρίσκονται ενώπιον των ίδιων προκλήσεων και επειδή στην εποχή της ΟΝΕ υπάρχει ο κίνδυνος τα κοινωνικά συστήματα ασφάλισης να καταστούν ένα ακόμη στοιχείο του κοινωνικού ανταγωνισμού .
Θα ήθελα εντούτοις να καταστήσω κάτι σαφές εξ ονόματος της Ομάδας μου : οι στρατηγικές κοινωνικής σύγκλισης δεν θα πρέπει να αποτελέσουν εναλλακτική λύση για την κοινωνική νομοθεσία .
Θα πρέπει απλά να αποτελέσουν ένα πολύ χρήσιμο συμπλήρωμα σε αυτά που αναπτύσσουμε και αναμένουμε από την Επιτροπή όσον αφορά την κοινωνική νομοθεσία .
Θεωρώ επίσης ορθό να προσπαθήσει περαιτέρω το Ευρωπαϊκό Κοινοβούλιο να πείσει το Συμβούλιο , ώστε στη Σύνοδο Κορυφής της Λισαβόνας να συγκεκριμενοποιηθεί περισσότερο η κοινοτική στρατηγική και , ήδη από τις αρχές του 2001 , να αρχίσει μια ετήσια διαδικασία για την εξάλειψη της φτώχειας .
Είμαι ευτυχής που το Ευρωπαϊκό Κοινοβούλιο υποστηρίζει την ιδέα αυτή της Ομάδας μου και ελπίζουμε , κυρία Επίτροπε , ότι μπορούμε να υπολογίζουμε στην υποστήριξή σας .
Τέλος , θα επιθυμούσαμε το Ευρωπαϊκό Κοινοβούλιο , οι κοινωνικοί εταίροι και οι κοινωνικές ΜΚΟ να συμμετέχουν πλήρως σε αυτή τη διαδικασία .
Μόνο ένα ευρύ και δημοκρατικό μέτωπο μπορεί να διασφαλίσει την επιτυχία αυτής της στρατηγικής , και ελπίζουμε στην υποστήριξή σας .
Κύριε Πρόεδρε , οι τέσσερεις κύριοι στόχοι επί των οποίων συμφώνησαν οι κυβερνήσεις των κρατών μελών της ΕΕ πέρυσι τον Νοέμβριο και οι οποίοι αναφέρθηκαν νωρίτερα σήμερα είναι οι εξής : να καταστεί αποδοτικότερη η εργασία και να παραχθεί ασφαλές εισόδημα , να διασφαλισθούν οι συντάξεις και να γίνουν βιώσιμα τα συνταξιοδοτικά συστήματα , να προαχθεί η κοινωνική ένταξη και , τέλος , να κατοχυρωθεί το υψηλό επίπεδο ποιότητας και η βιωσιμότητα των υπηρεσιών υγείας .
Αυτοί είναι οι τέσσερεις στόχοι , οι οποίοι είναι διατυπωμένοι τόσο χαλαρά που ο καθένας μπορεί να τους ενστερνιστεί .
Ειλικρινά όμως νομίζω πως όλοι έχουμε περισσότερο μυαλό για να μην επιτρέψουμε σε μια ομάδα υψηλά ιστάμενων υπαλλήλων να αποτελέσει το κομβικό σημείο για την ανταλλαγή εμπειριών , για τον συντονισμό και την αξιολόγηση των εξελίξεων στην κοινωνική πολιτική και στην πολιτική για την αγορά εργασίας .
Η ανακοίνωση της Επιτροπής την οποία συζητάμε σήμερα και η οποία ενσωματώθηκε στην απόφαση του Συμβουλίου τον Νοέμβριο συνιστά μια ισορροπημένη ανάλυση του τρόπου με τον οποίο μπορούμε να συζητήσουμε πιο ποιοτικά , να αποκτήσουμε περισσότερες γνώσεις για τις προκλήσεις που αντιμετωπίζουν τα κράτη μέλη στον τομέα της κοινωνικής πολιτικής τα επόμενα χρόνια , όπου ήδη σημειώνεται γήρανση του πληθυσμού και ήδη διαφαίνονται οι επιπτώσεις της διεύρυνσης .
Ήδη σήμερα αντιμετωπίζουμε μεγάλα κοινωνικά προβλήματα και μεγάλες κοινωνικές δαπάνες στους δημόσιους προϋπολογισμούς , γεγονός προβληματικό για πολλά κράτη μέλη .
Εάν δεν γίνουν περισσότερες μεταρρυθμίσεις κινδυνεύουμε να υπονομεύσουμε τα οικονομικά θεμέλια της κοινωνικής πολιτικής .
Μια ισχυρή και ανταγωνιστική οικονομία είναι τώρα το ασφαλέστερο θεμέλιο για να δημιουργηθεί στους πολίτες η αίσθηση κοινωνικής ασφάλειας .
Ως εκ τούτου , είναι συνετό να θέσουμε αυτά τα θέματα στην ημερήσια διάταξη .
Στη συζήτηση για τον συντονισμό της κοινωνικής πολιτικής στην ΕΕ συχνά χρησιμοποιούμε την έκφραση κοινωνική σύγκλιση .
Ο όρος κοινωνική σύγκλιση μας βρίσκει σύμφωνους ως Φιλελεύθερους όταν πρόκειται για τη θέσπιση ευρέων κοινών στόχων στην ΕΕ , τους οποίους τα κράτη μέλη θα εκπληρώσουν μέσω της εθνικής κοινωνικής πολιτικής τους .
Με άλλα λόγια , δεν πρόκειται για εναρμόνιση , αλλά για κοινούς στόχους .
Είναι αδιαμφισβήτητο γεγονός ότι τα κράτη μέλη της ΕΕ έχουν διαφορετικές μεθόδους οργάνωσης της κοινωνικής πολιτικής τους .
Διεπόμαστε από διαφορετικές παραδόσεις , υπάρχουν διαφορές στην κουλτούρα και , παρά τα πολυάριθμα κοινά σημεία , υπάρχουν επίσης μεγάλες διαφορές στον χαρακτήρα των κοινωνικών προβλημάτων όπως και στην έκτασή τους από χώρα σε χώρα .
Κατά συνέπεια , είναι σημαντικό να υπογραμμιστεί πως η κοινωνική πολιτική είναι εθνική υπόθεση .
Η εθνική πολιτική υπάγεται φυσικά σε μια σειρά κοινών πλαισίων τα οποία αφορούν , πρώτον , τα ελάχιστα δικαιώματα που καθορίζονται από τη Συνθήκη , δεύτερον , την εξασφάλιση της κινητικότητας του εργατικού δυναμικού χωρίς την απώλεια των κοινωνικών δικαιωμάτων , τρίτον , την εξασφάλιση συντονισμού των οικονομιών των κρατών μελών και , τέταρτον , την οικονομική συνεργασία .
Δηλαδή , χρειάζεται συντονισμός και συνεργασία .
Σύγκλιση ωστόσο πρέπει να υπάρχει ως προς τους στόχους και όχι ως προς τα μέσα .
Θα ήθελα επίσης να ευχαριστήσω τον εισηγητή της έκθεσης , κύριο Jan Andersson , για την τόσο εποικοδομητική προσπάθειά του και το μέλημά του να συμβιβάσει τις διάφορες θέσεις και να εξασφαλίσει στήριξη για την έκθεσή του .
Είμαι σε θέση να στηρίξω την έκθεση , αλλά υπάρχουν μεμονωμένα σημεία τα οποία δεν εγκρίνω εκατό τοις εκατό .
Δεν συμφωνώ με την απαίτηση η Επιτροπή να επεμβαίνει σε αυτό που αποκαλείται άδικος ανταγωνισμός μεταξύ των κοινωνικών και φορολογικών συστημάτων , εάν μια τέτοια επέμβαση χρησιμοποιείται για να παρακωλύσει την αναθεώρηση , την εξέλιξη και την αποτελεσματικότητα των κοινωνικών συστημάτων μας ή για να παρεμποδίσει τη μείωση της υπερβολικά υψηλής φορολογικής επιβάρυνσης σε πολλά κράτη μέλη της ΕΕ .
Είμαι σκεπτική όσον αφορά τη λεπτομερή ρύθμιση που ίσως προκύψει από την ενασχόληση της Επιτροπής με την έκταση και την ποιότητα των υπηρεσιών παιδικής μέριμνας και φροντίδας των ηλικιωμένων .
Είμαι σκεπτική ως προς την αξία ενός κοινού ορίου φτώχειας .
Ο συντονισμός της κοινωνικής πολιτικής και ο διάλογος είναι καλός , αλλά δεν πρέπει να βάλουμε τους πάντες σε ένα καζάνι .
Πρέπει να υπάρχει χώρος για ποικιλία λύσεων .
Κύριε Πρόεδρε , κυρία Επίτροπε , θα ήθελα να θέσω μια σειρά σημείων , άλλων θετικών και άλλων αμφισβητήσιμων , όσον αφορά τη στρατηγική σχετικά με τον εκσυγχρονισμό της κοινωνικής ασφάλισης .
Θεωρώ θετική την κατεύθυνση η οποία διαμορφώνεται αργά , αλλά σταθερά , σχετικά με αυτό το θέμα και η οποία μου φαίνεται χρήσιμη .
Επίσης , αντιμετωπίζω θετικά τις βασικές γραμμές της ανακοίνωσης σχετικά με τη στρατηγική προσέγγιση .
Ελπίζουμε εντούτοις οι τέσσερεις στόχοι οι οποίοι αναφέρθηκαν εδώ να μπορέσουν να υλοποιηθούν .
Επιπλέον , επιθυμούμε να επισημάνουμε πόσο σημαντικός είναι ο τρόπος με τον οποίο αυτό το θέμα πρέπει να αντιμετωπιστεί , από τη μία με τη διαδικασία τύπου Λουξεμβούργου , δηλαδή με κατευθυντήριες γραμμές .
Πιστεύουμε όμως επίσης ότι είναι πολύ σημαντικό , όπως προηγουμένως υποστήριξε και η κ. Van Lancker , να υπάρξουν οδηγίες , π.χ. όσον αφορά τις άτυπες μορφές εργασίας , τους ελεύθερους επαγγελματίες χωρίς προσωπικό κ.λπ ..
Εντούτοις , προβλέπουμε την ύπαρξη δύο προβλημάτων , στα οποία θα πρέπει να επιδιωχθούν λύσεις .
Το πρώτο αφορά τις παράγωγες προσαρμογές της κοινωνικής ασφάλισης , για τις οποίες ελπίζουμε ότι θα υπάρξει σύγκλιση επιπέδου .
Θα αναφέρω ορισμένα παραδείγματα από μια έρευνα που πραγματοποιήθηκε πρόσφατα από τα ολλανδικά συνδικαλιστικά κινήματα σχετικά με τις μεταρρυθμίσεις στην Ευρωπαϊκή Ένωση όσον αφορά την κοινωνική ασφάλιση .
Σύμφωνα με αυτή , φαίνεται ότι υπάρχουν παντού προσαρμογές , αλλά πολλές από αυτές τις προσαρμογές , και μάλιστα η πλειονότητά τους , φαίνονται προσαρμογές προς τα κάτω , ενώ οι υπόλοιπες είναι βελτιωτικές .
Το μεγαλύτερο μέρος αυτών των προσαρμογών αφορούν τις συντάξεις , δηλαδή 11 περιοριστικές προσαρμογές και δύο βελτιωτικές .
Όσον αφορά τα επιδόματα ανεργίας διαπιστώνονται 6 περιοριστικές προσαρμογές και 5 βελτιωτικές .
Αιτίες γι ' αυτές τις προσαρμογές αποτελεί π.χ. η βελτίωση των δυνατοτήτων απασχόλησης , η μείωση των δαπανών της κοινωνικής ασφάλισης , αλλά και η πολιτική του ανταγωνισμού και τα κριτήρια της ΟΝΕ .
Την πολιτική ανταγωνισμού συναντούμε κυρίως στα κράτη του Βορρά , ενώ τις περισσότερες σταθεροποιητικές και βελτιωτικές προσαρμογές της κοινωνικής ασφάλισης συναντούμε κυρίως στα κράτη του Νότου .
Εντούτοις , γενικά διαπιστώνουμε έναν περιορισμένο ρόλο για τους κοινωνικούς εταίρους στο σύνολο της διαδικασίας .
Αυτό δεν φαίνεται ιδιαίτερα ευχάριστο και σημαίνει ότι η στρατηγική σύγκλισης πρέπει να κατευθύνεται προς τις καλύτερες προσεγγίσεις .
Ο καφές καπουτσίνο , για να χρησιμοποιήσω αυτή την έκφραση , δεν είναι πάντα καλό για μας .
Κύριε Πρόεδρε , είμαι από την ίδια χώρα και την ίδια περιοχή μ ' αυτήν του εισηγητή κ. Andersson .
Στην εκλογική μου περιφέρεια υπάρχει έντονος σκεπτικισμός απέναντι στις προσπάθειες της Επιτροπής να κατευθύνει και να ελέγχει .
Αν οι ψηφοφόροι του κ. Andersson γνώριζαν ότι προτείνει τον συντονισμό της κοινωνικής πολιτικής σ ' ολόκληρη την Ευρώπη , τον εναρμονισμό των φόρων , και την υπαγωγή του συστήματος πρόνοιας στη διαδικασία της ΟΝΕ , θα διαμαρτύρονταν έντονα .
Είμαι σίγουρος ότι την επόμενη φορά θα υπερψήφιζαν ένα άλλο κόμμα .
Σίγουρα , ή έκθεση Andersson περιέχει πολλές καλές και συγκεκριμένες προτάσεις , τις οποίες μπορώ να στηρίξω πλήρως .
Όμως , είμαι επικριτικός σε ό , τι αφορά τη σφαιρική οπτική σχετικά με την κοινωνική προστασία , που διαπνέει τόσο την ανακοίνωση της Επιτροπής όσο και την έκθεση Andersson .
Φαίνεται να πιστεύουν ότι η Επιτροπή αποτελεί την κινητήρια δύναμη και το επίκεντρο της διαδικασίας αλλαγής στην Ευρώπη .
Ακριβώς όπως ο κ. Προντι σήμερα το πρωί περιέγραψε τον εαυτό του ως κάποιον που κουβαλάει στους ώμους του την ευθύνη όλου του κόσμου , έτσι συναντάμε και εδώ μια αφ ' υψηλού προσέγγιση όσον αφορά τα κοινωνικά θέματα .
Γίνεται λόγος για σύγκλιση και εναρμόνιση μ ' αυτήν την αφ ' υψηλού προσέγγιση .
Προσπαθούν , μάλιστα , να μας κάνουν να πιστέψουμε ότι η κοινωνική ολοκλήρωση μπορεί να είναι μια ενιαία πανευρωπαϊκή διαδικασία .
Η πραγματικότητα είναι εντελώς διαφορετική .
Η κοινωνικά ολοκληρωμένη Ευρώπη είναι μια μακρινή ουτοπία , η οποία δεν μπορεί να υλοποιηθεί ούτε από μια παντοδύναμη Επιτροπή .
Έχουν γίνει πολλά βήματα προς την οικονομική ολοκλήρωση .
Σε εξέλιξη βρίσκεται η διαδικασία της πολιτικής ολοκλήρωσης .
Η κοινωνική ολοκλήρωση , όμως , είναι μια εντελώς διαφορετική διαδικασία , η οποία προϋποθέτει πολιτιστική συγγένεια και άμεση επικοινωνία μεταξύ των ανθρώπων .
Η ιδέα της κοινωνικής Ευρώπης έχει κατασκευαστεί στα γραφεία , τα οποία βρίσκονται μακριά από τον πραγματικό κόσμο .
Η κοινωνική πολιτική είναι , βασικά , μια εθνική διαδικασία .
Στη χώρα μου μάθαμε ότι η κοινωνική προστασία πρέπει να δημιουργηθεί , σε ένα μεγάλο βαθμό , σε τοπικό επίπεδο , στα πλαίσια των δήμων .
Η αποκέντρωση και η εγγύτητα είναι σημαντικοί παράγοντες για την ποιότητα και την αποτελεσματικότητα στους τομείς της περίθαλψης , του σχολείου και των κοινωνικών υπηρεσιών .
Οι δήμοι έχουν την ευθύνη ολόκληρης , σχεδόν , της παραγωγής υπηρεσιών πρόνοιας .
Η δημοτική δημοκρατία αποτελεί το πλαίσιο της κοινωνικής προστασίας .
Πιστεύω , βέβαια , ότι τώρα που αποκτήσαμε οικονομικό συντονισμό χρειάζεται να αυξηθεί ο βαθμός του συντονισμού σε ευρωπαϊκό επίπεδο και στον τομέα της κοινωνικής πολιτικής .
Η ευρωπαϊκή στρατηγική για τον συντονισμό πρέπει , όμως , να εδράζεται σε τοπικές πρωτοβουλίες , στην ποικιλομορφία .
Πρέπει να σέβεται την αρχή της εγγύτητας και να έχει δημοκρατικά ερείσματα .
Ανήκω σε ένα κόμμα που πίστευε κάποτε στον κεντρικό έλεγχο , στους πενταετείς σχεδιασμούς και προϋποθέσεις σύγκλισης μακράς πνοής .
Το σφάλμα μας ήταν τεράστιο και η ιστορία μας υποχρέωσε να κάνουμε την αυτοκριτική μας , να αναθεωρήσουμε και να αποκτήσουμε διαφορετικές αντιλήψεις για τη δημοκρατία .
Δεν πιστεύω ότι η κύρια ευθύνη ανήκει στον κ. Προντι και στην Επιτροπή του .
Είμαι πεπεισμένος ότι πρέπει να ανήκει στους ανθρώπους που θίγονται άμεσα από τα κοινωνικά προβλήματα .
ΝL ) Κύριε Πρόεδρε , θα επιθυμούσα και εγώ να συγχαρώ την Επιτροπή και τον εισηγητή .
Την Επιτροπή επειδή πραγματοποίησε ένα νέο βήμα προς την κατεύθυνση της σύγκλισης της κοινωνικής ασφάλισης και τον εισηγητή για την ικανοποιητική έκθεση που συνέταξε .
Η πολιτική της Ευρωπαϊκής Ένωσης , πέραν της οικονομικής πολιτικής και της πολιτικής για την απασχόληση , περιλαμβάνει και την κοινωνική πολιτική .
Αυτή μέχρι στιγμής ήταν περιορισμένη , τόσο όσον αφορά την οργάνωση όσο και τα μέσα .
Αλλά υπό την επίδραση της ελεύθερης κυκλοφορίας των εργαζομένων , της εσωτερικής αγοράς και του ευρώ , ολοκληρώνονται και οι αγορές εργασίας .
Αυτό έχει αναπόφευκτα συνέπειες για την κοινωνική ασφάλιση , η οποία σχετίζεται σε μεγάλο βαθμό με την εργασία .
Οι διασυνοριακοί εργαζόμενοι , οι αποσπασμένοι εργαζόμενοι , οι μετανάστες εργαζόμενοι , αλλά και αυτοί που ψάχνουν εργασία , οι ασκούμενοι και οι φοιτητές εμποδίζονται να αξιοποιήσουν το δικαίωμα ελεύθερης κυκλοφορίας , και αυτό εξαιτίας της έλλειψης συντονισμού και σύγκλισης στον τομέα της κοινωνικής ασφάλισης .
Το ίδιο φαινόμενο παρατηρείται και στον τομέα της φορολόγησης .
Για την καταπολέμηση των στρεβλώσεων του ανταγωνισμού και για την αποφυγή του ντάμπινγκ η Επιτροπή έχει αναπτύξει μια ισόρροπη , κατά τη γνώμη μου , προσέγγιση , η οποία βρίσκεται μεταξύ εναρμόνισης και μη παρέμβασης .
Αφενός , υφίστανται δεσμευτικοί και αναφαίρετοι οι κανόνες για όμοιους μισθούς ή για πλήρεις συντάξεις και , αφετέρου , χρησιμοποιούνται προγράμματα για να δοθούν κίνητρα όσον αφορά τη μη ύπαρξη διακρίσεων ή τον κοινωνικό αποκλεισμό .
Με βάση μια σειρά συστάσεων , εκθέσεων και ανακοινώσεων η Επιτροπή έχει προχωρήσει προς την κατεύθυνση της σύγκλισης , αφενός με τον καθορισμό στόχων και αφετέρου με την απόσπαση μιας ομάδας εργασίας υψηλόβαθμων υπαλλήλων για τον σκοπό αυτό .
Οι δύο αυτές προτάσεις έχουν ήδη γίνει αποδεκτές από το Συμβούλιο , και τώρα τίθεται το θέμα υποστήριξης αυτής της προσέγγισης , ώστε να μπορούμε να κρίνουμε εγκαίρως , γνωρίζοντας τις υποθέσεις ή / και σε ποιον βαθμό και με ποιον τρόπο πρέπει να αναθεωρηθεί η κοινωνική προστασία στην Ευρωπαϊκή Ένωση .
Κι αυτό επειδή η διεύρυνση , η παγκοσμιοποίηση , η γήρανση του πληθυσμού , η εξατομίκευση και οι αλλαγές στην οικογένεια καθιστούν αναπόφευκτη μια ανάλογη αναθεώρηση .
Η μη αναγνώριση αυτών των καταστάσεων σημαίνει στην πραγματικότητα απόρριψη της κοινωνικής προστασίας .
Στους ευρωσκεπτικιστές και στους εθνικιστές θα ήθελα να επισημάνω ότι , η κοινωνική προστασία αποκλειστικά εντός των συνόρων ενός κράτους μέλους δεν είναι κοινωνική και δεν προσφέρει την παραμικρή προστασία , επειδή η διάλυση της κοινωνικής προστασίας προς όφελος του ανταγωνισμού βλάπτει την κοινωνική προστασία ως παραγωγικό παράγοντα .
Και λιγότερη κοινωνική προστασία σημαίνει χαμηλότερη αγοραστική δύναμη , λιγότερο υγιείς εργαζόμενους και λιγότερο ευτυχείς εργαζόμενους .
Στους υπερευρωπαϊστές θα ήθελα να πω ότι μια ευρωπαϊκή κοινωνική προστασία δεν είναι ούτε δυνατή ούτε επιθυμητή .
Οι διαφορές μεταξύ των κρατών μελών είναι ιδιαίτερα σημαντικές όσον αφορά τις διατάξεις , τους δικαιούχους , τα έσοδα ή τα επιδόματα , κ.λπ ..
Επομένως , μια εξομοίωση είναι αδύνατη .
Ο δρόμος τον οποίο ακολουθεί η Επιτροπή φαίνεται βατός .
Έχει το πλεονέκτημα της σαφήνειας , της συγκέντρωσης δεδομένων και της ανταλλαγής απόψεων για τη συμφωνία σχετικά με τους ακολουθούμενους στόχους , την εγκαθίδρυση σοβαρών συγκριτικών δεικτών και τη δυνατότητα έκδοσης συστάσεων .
Υποστηρίζω αυτή την ιδέα .
Υποστηρίζω γι ' αυτό την Επιτροπή και ελπίζω ότι στη Σύνοδο Κορυφή της Λισαβόνας θα σημειωθεί ένα ακόμη βήμα .
Θα ήθελα να συγχαρώ τον εισηγητή για την εξαιρετική συνεισφορά του , η οποία βελτιώνει το κείμενο της πρωτοβουλίας της Επιτροπής .
Παρά τον σκεπτικισμό που εκδηλώνουν ορισμένοι , υπάρχει συναίνεση όσον αφορά την ανάγκη χάραξης μιας συντονισμένης στρατηγικής για τον εκσυγχρονισμό της κοινωνικής προστασίας .
Οι συζητήσεις που έλαβαν χώρα στις δεκαετίες του ' 80 και του ' 90 φανερώνουν πόσο σημαντικές είναι οι κοινωνικές παροχές .
Περισσότεροι από το 50 % των πολιτών της Ένωσης δικαιούνται επιδόματα που δεν απορρέουν από το καθεστώς συνταξιοδότησης .
Η Δανία και η Ολλανδία προσφέρουν ένα καλό παράδειγμα για τις προσπάθειες συνοχής που οφείλουμε όλοι να καταβάλουμε .
Στις προαναφερόμενες χώρες άνω του 60 % των πολιτών που διατρέχουν κίνδυνο περιθωριοποίησης παύουν να είναι φτωχοί , ενώ στις χώρες του Νότου μόνον από 7 % έως 15 % των φτωχών ξεφεύγουν από την ένδεια .
Από το γεγονός αυτό συνεπάγονται κοινωνικές ανισότητες και ανισομετρίες ανταγωνισμού , οι οποίες έχουν ήδη επισημανθεί .
Η εφαρμογή των κριτηρίων σύγκλισης οδήγησε στον πειρασμό να περικοπούν οι κρατικές δαπάνες , μια εξέλιξη που γεννά αντιευρωπαϊκά αισθήματα .
Στην πραγματικότητα διαπιστώνουμε πως ένα υψηλό επίπεδο κοινωνικής προστασίας μπορεί κάλλιστα να συνυπάρχει με την επίτευξη των βέλτιστων δεικτών παραγωγικότητας .
Παρά ταύτα , μια στρατηγική που προσβλέπει επίσης στη σύγκλιση των κοινωνικών πολιτικών , όπως αυτή που προτείνει η έκθεση , θα αποφέρει οφέλη για τους πολίτες και θα συμβάλει στην επιτυχία της εσωτερικής αγοράς .
Όλα τα συστήματα καλούνται να αντεπεξέλθουν σε νέα προβλήματα , τα οποία περιγράφονται στην έκθεση .
Το δημογραφικό πρόβλημα αποκτά νευραλγική σημασία , αλλά η εμφάνιση νέων μορφών εργασίας , η κινητικότητα στους κόλπους της Ένωσης , η μείωση του χρόνου του ενεργού βίου ( οι νέοι εντάσσονται σήμερα πιο αργά στην αγορά εργασίας , ενώ η ηλικία συνταξιοδότησης , συνεπεία της αναδιάρθρωσης των βιομηχανιών , επισπεύθηκε εμπράκτως στα 57 ή 59 έτη , από τα 65 που ορίζεται βάσει του νόμου ) , αποτελούν εξίσου σημαντικές πτυχές .
Πέραν τούτου , η φτώχεια εξελίχθηκε σε μόνιμο και σύνηθες φαινόμενο , ιδίως μεταξύ των συνταξιούχων γυναικών , λόγω του ανεπαρκούς ύψους των μισθών και των εισφορών .
Επιβάλλεται επειγόντως να αντιμετωπισθούν όλες οι προκλήσεις που προανέφερα .
Χαιρετίζουμε με ευχαρίστηση την πρωτοβουλία της πορτογαλικής Προεδρίας που συνίσταται στη σύσταση μιας ομάδας υψηλού επιπέδου , την οποία αντιλαμβανόμαστε μάλλον σαν μια ενέργεια προπαρασκευαστική της νομοθετικής και προγραμματικής δράσης και όχι σαν μια ακόμη αναβολή ή σαν απλή συμβολή στον εντοπισμό των προβλημάτων .
Χρειαζόμαστε κοινούς στόχους οι οποίοι θα μπορούν να επιτευχθούν σε ρεαλιστικό χρονικό ορίζοντα .
Κύριε Πρόεδρε , ή έκθεση Andersson περιέχει πολλά ενδιαφέροντα πράγματα .
Δυστυχώς , όμως , αυτό που έχει περισσότερο ενδιαφέρον είναι ότι η έκθεση , που υποτίθεται ότι επεξεργάζεται μια συνολική στρατηγική για τον εκσυγχρονισμό της κοινωνικής πολιτικής , αντιθέτως , προτείνει την επέκταση της παραδοσιακής κοινωνικής πολιτικής και έναν μεγαλύτερο βαθμό υπερεθνικότητας στον κοινωνικό τομέα .
Η κοινωνική πολιτική έχει πρέπει να ανανεωθεί ώστε να μπορεί να μειωθεί η ανεργία στα κράτη μέλη .
Ακόμη κι αν οι σοσιαλιστές , τώρα που υπάρχουν τόσες πολλές σοσιαλδημοκρατικές κυβερνήσεις , αναφέρονται πολύ λιγότερο στην ανεργία απ ' ό , τι παλαιότερα , αυτή η ανεργία είναι , εν τούτοις , τρομακτικά υψηλή και , μάλιστα , παρ ' ό , τι υπάρχει ανάκαμψη σε διεθνές επίπεδο .
Πρέπει να γίνει κάτι ώστε η ανεργία να μη μετατρέψει το αποκαλούμενο ευρωπαϊκό μοντέλο σε παρωδία .
Η κοινωνική πολιτική πρέπει να διευκολύνει την απασχόληση και να δημιουργεί κίνητρα τόσο στους εργοδότες όσο και στους εργαζόμενους για να αυξηθεί η απασχόληση .
Στην έκθεση Andersson υπάρχει το αίτημα της κοινωνικής σύγκλισης , δηλαδή , η ολοένα και μεγαλύτερη εξομοίωση των συστημάτων εντός και μέσω της ΕΕ .
Η ΕΕ θα πρέπει να θεσπίσει πραγματικά , όπως αναφέρεται , κριτήρια σύγκλισης , τα οποία θα είναι δεσμευτικά και αποτελεσματικά .
Επίσης , ο κ. Andersson επιθυμεί τη δημιουργία ενός αποτελεσματικού και φιλόδοξου φορολογικού συντονισμού , δηλαδή , την υπερεθνικότητα , στον τομέα της φορολόγησης .
Η ΕΕ θα πρέπει , επίσης , με υπόβαθρο έναν ενιαίο προσδιορισμό των ορίων της φτώχειας , να υποβάλει συστάσεις σχετικά με το αποκαλούμενο αποδεκτό ελάχιστο επίπεδο διαβίωσης στα κράτη μέλη .
Η ΕΕ θα πρέπει να χαράξει κατευθυντήριες γραμμές για την ποιότητα στις θέσεις εργασίας που θα δημιουργηθούν , ό , τι και αν σημαίνει αυτό .
Η ανεργία δεν πρόκειται , βέβαια , να μειωθεί με όλες αυτές τις επιπλέον ρυθμίσεις και παρεμβάσεις .
Τα διαρθρωτικά προβλήματα που είναι η αιτία για το γεγονός ότι η ανεργία στην Ευρώπη είναι μεγαλύτερη από ό , τι στις ΗΠΑ , θα επιδεινωθούν ακόμη περισσότερο.Δεν χρειάζεται υπερεθνικότητα σ ' αυτόν τον τομέα .
Τα κράτη μέλη μπορούν να διαμορφώσουν τα δικά τους συστήματα στον κοινωνικό τομέα , εν έκαστο εντός των πλαισίων των οικονομικών του πόρων και των πολιτικών του επιλογών , κάτι που είναι καθοριστικής σημασίας , ώστε να μη δημιουργηθούν περιττά προβλήματα ενόψει της διεύρυνσης της ΕΕ .
Ο κ. Andersson θεωρεί ότι θα πρέπει να υπάρξει μια υπενθύμιση προς τις φτωχές χώρες της Ανατολικής Ευρώπης ότι τα κριτήρια της κοινωνικής σύγκλισης θα συμπεριλάβουν και αυτές .
Είναι , όμως , προφανές ότι αυτές οι χώρες που , μέσα στα πλαίσια ενός κομμουνιστικού οικονομικού συστήματος , έχουν οδηγηθεί στην εξαθλίωση , δεν μπορούν να ακολουθήσουν μια κοινωνική πολιτική όπως , π.χ. αυτή της Σουηδίας .
Οι ελάχιστοι κανόνες και τα όρια της φτώχειας είτε θα στερούνται νοήματος για τα τωρινά κράτη μέλη , είτε θα είναι παράλογα για τις φτωχές υποψήφιες χώρες .
Κύριε Πρόεδρε , όπως έπραξαν και άλλοι , θα ήθελα να συγχαρώ και εγώ τον κ. Andersson για την έκθεση που εκπόνησε .
Κατέβαλε μεγάλες προσπάθειες εκ μέρους του Κοινοβουλίου προκειμένου να υπάρξει ευρεία συναίνεση σε ένα θέμα που είναι εξ ορισμού ακανθώδες , όχι μόνο στο Ευρωπαϊκό Κοινοβούλιο , αλλά ουσιαστικά σε όλα τα κράτη μέλη .
Επιδοκιμάζω επίσης την ανακοίνωση της Επιτροπής .
Αργησε να πραγματοποιηθεί , ωστόσο άξιζε την αναμονή .
Θα μπορούσε να αποτελέσει ορόσημο για την ανάπτυξη μιας κοινωνικής Ευρώπης , με την προϋπόθεση ότι θα τη λάβουμε σοβαρά υπόψη και δεν θα επιτρέψουμε στα μεμονωμένα κράτη μέλη να δείξουν απροθυμία σχετικά με τα μέτρα που πρέπει να ληφθούν για την εφαρμογή της .
Μπορούμε , και πρέπει , να πάρουμε το μοναδικό ευρωπαϊκό κοινωνικό πρότυπο που διαθέτουμε και να το μεταρρυθμίσουμε ώστε να ταιριάζει στον 21ο αιώνα , έναν αιώνα που παγκοσμιοποιείται γρήγορα .
Πολύ φοβούμαι ότι οι προτάσεις που προτείνει ο κ. Herman Schmid δεν θα ανταποκρίνονται σε αυτόν τον παγκοσμιοποιημένο κόσμο .
Προκειμένου να υπάρξει επιτυχία πρέπει να διασφαλίσουμε τη συνένωση της οικονομικής πολιτικής μας , της πολιτικής μας για την απασχόληση και της πολιτικής μας για την κοινωνική προστασία στην ευρύτερη έννοια της και να τις αντιμετωπίσουμε ως σύνολο .
Πρέπει να διασφαλίσουμε ότι οι Υπουργοί ECOFIN και οι Υπουργοί Εργασίας των κρατών μελών μας θα αναγνωρίσουν ότι οι Υπουργοί Κοινωνικών Υποθέσεων μπορούν να συμβάλουν στη διαμόρφωση μιας κοινωνίας στην Ευρώπη η οποία θα είναι δημιουργική , θα διαθέτει πνεύμα πρωτοβουλίας και θα παρέχει υψηλή ποιότητα ζωής για όλους τους πολίτες μας .
Τούτο δεν αποτελεί πλέον επιλογή για μας , αλλά επιτακτική ανάγκη .
Οι Ευρωπαίοι πολίτες δεν θα συμβιβασθούν με τίποτε λιγότερο από την ποιότητα ζωής που αξίζουν ως ανθρώπινα όντα .
Δεν επιθυμούμε το πρότυπο των ΗΠΑ - ένα πρότυπο που έχει αποτύχει παταγωδώς στη δημιουργία της απαραίτητης απασχόλησης για την παροχή μιας αξιοπρεπούς ποιότητας ζωής .
Αυτό που έκανε ήταν να αυξήσει δραματικά τον αριθμό των εργαζόμενων φτωχών στις Ηνωμένες Πολιτείες .
Τούτο δεν θέλουμε να συμβεί στην Ευρώπη .
Στην Ευρώπη έχουμε την παράδοση της αλληλεγγύης και την εμπειρία ενός καλύτερου τρόπου δράσης .
Ωστόσο , πρέπει να αδράξουμε τα μέσα για την πραγμάτωσή του .
Συνεπώς , σας παρακινώ όχι μόνο να υλοποιήσουμε την ομάδα υψηλού επιπέδου , όπως πρότεινε η Επιτροπή , αλλά επίσης να προχωρήσουμε περαιτέρω και να θεσπίσουμε μια διαδικασία τύπου Λουξεμβούργου , ώστε να προσεγγίσουμε ολοκληρωμένα το εν λόγω ζήτημα της κοινωνικής προστασίας .
Κύριε Πρόεδρε , κυρία Επίτροπε , έχουμε εδώ έναν κοινωνικό τομέα για τον οποίο η Ευρωπαϊκή Ένωση οφείλει να μεριμνήσει ιδιαιτέρως .
Το γεγονός είναι ότι οι μακροοικονομικές πολιτικές , το σύμφωνο σταθερότητας και τα κριτήρια ονομαστικής σύγκλισης λειτούργησαν σαν τροχοπέδη στον εκσυγχρονισμό ενός συστήματος κοινωνικής προστασίας που θα συνέβαλλε στη βελτίωση του βιοτικού επιπέδου του πληθυσμού , συγκεκριμένα μέσω της αισθητής αύξησης του ύψους των επιδομάτων και των συντάξεων , ιδίως των κατωτέρων , και της αντιμετώπισης του κοινωνικού αποκλεισμού .
Η κατάσταση αυτή καθίσταται ιδιαίτερα σοβαρή στην περίπτωση της Πορτογαλίας , όπου τα ελάχιστα επιδόματα και οι κατώτερες συντάξεις φθάνουν λίγο πιο πάνω από το ήμισυ του κατώτερου μισθού που ισχύει στη χώρα , ο οποίος , με τη σειρά του , είναι ο χαμηλότερος της Ευρωπαϊκής Ένωσης .
Επομένως , εφόσον η Επιτροπή δεν αντιληφθεί την αναγκαιότητα μεταβολής των μακροοικονομικών πολιτικών κατά τρόπο ώστε να δημιουργηθούν περισσότερες θέσεις εργασίας με ποιοτικές προδιαγραφές και που συνεπάγονται δικαιώματα , βασική προϋπόθεση για τη διαφύλαξη και τον εκσυγχρονισμό ενός ισχυρού δημοσίου συστήματος κοινωνικής προστασίας , θα διατηρούμε πολύ σοβαρές αμφιβολίες όσον αφορά τις προθέσεις της .
Παρ ' όλο που η έκθεση Andersson συγκράτησε κάποιες θετικές προτάσεις , συμπεριλαμβανομένων ορισμένων τροπολογιών που καταθέσαμε , δεν ενσωμάτωσε ωστόσο ένα τμήμα των βασικών σημείων κριτικής που ασκούμε στην πρόταση της Επιτροπής ούτε τις ανησυχίες που διατυπώνουμε σχετικά με τη στρατηγική για τον εκσυγχρονισμό της κοινωνικής προστασίας .
Κύριε Πρόεδρε , προτού εκλεγώ βουλευτής διηύθυνα δύο βιομηχανίες , μία στο Ηνωμένο Βασίλειο και μία στην Ολλανδία .
Καθώς μεγάλωνε η επιχείρηση του Ηνωμένου Βασιλείου επενδύαμε σε περισσότερο προσωπικό και καθώς μεγάλωνε η επιχείρηση της Ολλανδίας επενδύαμε σε περισσότερο μηχανολογικό εξοπλισμό .
Ο απλούστατος λόγος γι ' αυτό ήταν ότι το κοινωνικό κόστος στην Ολλανδία ήταν πολύ πιο υψηλό σε σύγκριση με εκείνο του Ηνωμένου Βασιλείου .
Τάσσομαι υπέρ της κοινωνικής προστασίας , τάσσομαι υπέρ του αρχικού εγγράφου της Επιτροπής , ωστόσο δεν επιθυμώ να δω ανθρώπους να μένουν χωρίς δουλειά επειδή το κόστος κοινωνικής προστασίας θα καταστεί απίστευτα υψηλό .
Για τον λόγο αυτό πρότεινα στην επιτροπή κάποιου είδους αξιολόγηση των επιπτώσεων στις επιχειρήσεις , ώστε να μπορεί να ληφθεί υπόψη το κόστος και οι κίνδυνοι για τις θέσεις εργασίας , και η Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος ( Χριστιανοδημοκράτες ) και των Ευρωπαίων Δημοκρατών υποστήριξε αυτή την τροπολογία .
Ωστόσο , πρέπει να αναφέρω ότι άλλες Ομάδες την απέρριψαν , με πρώτη την Ομάδα του Κόμματος των Ευρωπαίων Σοσιαλιστών , υπό την καθοδήγηση του συμπατριώτη μου Stephen Hughes .
Αναγνωρίζω ότι η έκθεση του κ. Andersson έχει πολύ καλές προθέσεις , και τον σέβομαι για το έργο που επιτέλεσε , ωστόσο κατά την άποψή μου ο τρόπος που η έκθεση καθορίζει και προωθεί την κοινωνική σύγκλιση θα δημιουργούσε υψηλότερο κοινωνικό κόστος σε όλη την ΕΕ .
Τούτο θα έθετε σε κίνδυνο περισσότερες θέσεις εργασίας και θα διακινδύνευε την αξιοπιστία αυτού του Σώματος , καταδεικνύοντας πόσο απέχουμε από την πραγματικότητα .
Κατά συνέπεια , καλώ το Κοινοβούλιο να απορρίψει όλη την έκθεση και να διατηρήσει την αρχική πρόταση της Επιτροπής , η οποία ήταν πολύ ισορροπημένη στην αρχική της μορφή , χωρίς τροποποιήσεις .
Κύριε Πρόεδρε , δεν μπορούμε να υπερψηφίσουμε αυτή την έκθεση .
Στην πραγματικότητα , η Ευρωπαϊκή Ένωση θα έπρεπε να θέσει το ζήτημα της κοινωνικής προστασίας στο επίκεντρο του οικοδομήματός της .
Τα κοινωνικά δικαιώματα είναι αυτά που πρέπει να υπαγορεύουν τις οικονομικές επιλογές και όχι το αντίστροφο .
Για τον λόγο αυτό αντιτιθέμεθα στη θέσπιση μηχανισμών κοινωνικής προστασίας τύπου Λουξεμβούργου , που αντιβαίνουν στην παραπάνω λογική : μεγάλοι οικονομικοί προσανατολισμοί , στη συνέχεια κριτήρια σύγκλισης και τέλος αντιμετώπιση του ζητήματος κοινωνικής προστασίας με πλημμελή τρόπο .
Η ΕΕ θα πρέπει να επικυρώσει μια γενική αρχή : τα κοινωνικά δικαιώματα που έχουν κατοχυρωθεί στα κράτη δεν μπορούν να περιοριστούν .
Κάθε κοινοτική παρέμβαση θα πρέπει να στοχεύει στη συμπλήρωση και εν συνεχεία στην εναρμόνιση με τις βέλτιστες υφιστάμενες εγγυήσεις .
Για να ενισχυθεί η χρηματοδότηση των συστημάτων κοινωνικής προστασίας χρειάζεται μια πολιτική γενικής αύξησης των μισθών και η θέσπιση ενός νόμιμου κατώτατου μισθού σε κάθε κράτος μέλος .
Για να καταπολεμηθεί η φτώχεια το δικαίωμα στο εισόδημα και το δικαίωμα στην απασχόληση πρέπει να είναι άρρηκτα συνδεδεμένα μεταξύ τους .
Τέλος , για να αποφευχθεί κάθε εμπορευματοποίηση της υγείας η Ευρωπαϊκή Ένωση θα πρέπει να ταχθεί σαφώς κατά των συνταξιοδοτικών ταμείων και να αντιταχθεί στην πρόσβαση των ιδιωτικών ασφαλιστικών εταιρειών στο σύστημα υγείας .
Πιστεύω πραγματικά , και με αυτό ολοκληρώνω , πως η κοινωνική Ευρώπη δεν μπορεί να αρκείται σε λόγους και ευσεβείς πόθους .
Η κατάσταση είναι εξαιρετικά σοβαρή για εκατομμύρια ανθρώπους .
Κύριε Πρόεδρε , κυρία Επίτροπε , αξιότιμοι συνάδελφοι , ο στόχος της χάραξης μιας συντονισμένης στρατηγικής για τον εκσυγχρονισμό της κοινωνικής προστασίας στην Ευρωπαϊκή Ένωση είναι σίγουρα κάτι το θετικό , όπως θετική ήταν και η δρομολόγηση , με τη Σύνοδο Κορυφής του Λουξεμβούργου , της ευρωπαϊκής στρατηγικής σύγκλισης στον τομέα της απασχόλησης και των πολιτικών εργασίας .
Αγορά εργασίας και κοινωνική προστασία είναι πράγματι δύο όψεις του ίδιου νομίσματος , που απαιτούν υποχρεωτικά συγχρονισμένες πολιτικές και νομοθεσίες .
Αν λειτουργεί η αγορά εργασίας ως προς τα επίπεδα απασχόλησης , την ευελιξία και την αποτελεσματικότητα των μισθών , δεν μπορεί να μη λειτουργεί το κράτος πρόνοιας και η κοινωνική προστασία , και αντιστρόφως .
Μέχρι χθες οι ευρωπαϊκές χώρες καθόριζαν στο εσωτερικό τους , με αυταρχικό ούτως ειπείν τρόπο , τους κανόνες λειτουργίας και χρηματοδότησης των δύο αγορών .
Δημοσιονομικές και συναλλαγματικές πολιτικές μεριμνούσαν για την εσωτερική και την εξωτερική ισορροπία .
Με το Μάαστριχτ και το ενιαίο νόμισμα οι δημοσιονομικές πολιτικές περιορίστηκαν σημαντικά και δεν είναι πια δυνατή η προσφυγή στην υποτίμηση , στην αναζήτηση περιθωρίων χαμένης ανταγωνιστικότητας .
Οι διαρθρωτικές και οι συγκυριακές διαφορές μεταξύ των χωρών δεν θα μπορούν επομένως να εξισορροπηθούν μέσω ελλείμματος και συναλλάγματος .
Υπό τις συνθήκες αυτές , ελλείψει πλήρους κινητικότητας της εργασίας στο εσωτερικό της Ένωσης και κατανεμημένης φορολογικής πολιτικής σε συνομοσπονδιακό επίπεδο , ο μοναδικός βαθμός ευελιξίας επαφίεται στις αγορές εργασίας και πρόνοιας , για την αποκατάσταση τόσο των διαρθρωτικών όσο και των συγκυριακών ανισοτήτων , των λεγόμενων εξωγενών ασύμμετρων σοκ .
Και εδώ είναι το παράδοξο .
Η σύγκλιση της πολιτικής και της νομισματικής Ευρώπης φέρνει αναπόφευκτα μαζί της τη σύγκλιση των κανόνων του παιχνιδιού στην αγορά εργασίας και πρόνοιας , αλλά συγχρόνως το ενιαίο νόμισμα και η έλλειψη κινητικότητας της εργασίας , καθώς και μιας κατανεμημένης φορολογικής πολιτικής , μας οδηγούν αναγκαστικά στη μη σύγκλιση από άποψη μισθών και επιπέδων πρόνοιας , ώστε να αντισταθμιστούν τα διαφορετικά περιθώρια παραγωγικότητας σε εθνικό και περιφερειακό επίπεδο .
Αυτές οι αντιθέσεις δεν καταπολεμούνται με την υποκρισία και τα ωραία λόγια όπως σύγκλιση , καθορισμός σημείων αναφοράς , εκσυγχρονισμός , συντονισμός .
Ή η Ευρωπαϊκή Ένωση θα γίνει πραγματικό ομοσπονδιακό κράτος με πραγματικό κατανεμημένο προϋπολογισμό , πραγματική κινητικότητα της εργασίας , και συνεπώς , μόνο στον τομέα αυτό , κοινούς κανόνες για την αγορά και την πρόνοια , ή θα ήταν καλύτερα να μη δημιουργούμε ούτε να τρέφουμε αυταπάτες για ανέφικτους δρόμους σύγκλισης , που ηχούν ωραία , αλλά που στην πραγματικότητα κάνουν κακό , και κυρίως στους ασθενέστερους .
Καλό μάλιστα θα ήταν να το συνειδητοποιήσουμε όλοι αυτό .
Κύριε Πρόεδρε , σε αντίθεση με τη στάση μερικών συναδέλφων μου στη σημερινή συζήτηση , τείνω να συμφωνήσω με την έκθεση Andersson , μεταξύ άλλων επειδή βλέπω σαφέστατες διαφορές σε σχέση με τις ανακοινώσεις της Επιτροπής .
Ειδικότερα , θεωρώ ότι η προκείμενη έκθεση - και αναφερόμενος σε αυτή θέλω να συγχαρώ τον εισηγητή - υπερασπίζεται την αλληλέγγυα προσέγγιση του ευρωπαϊκού κοινωνικού προτύπου .
Θέλω να τονίσω τις σαφείς θέσεις ενάντια στο κοινωνικό ντάμπινγκ καθώς και την έμφαση που δίνεται στη βασική κοινωνική ασφάλεια , στον στόχο της κοινωνικής σύγκλισης καθώς και σε όσα αναφέρονται πολύ συγκεκριμένα για την ισότητα ευκαιριών των γυναικών ως κατευθυντήριες γραμμές της κοινωνικής πολιτικής .
Βλέπω βέβαια και τις ελλείψεις της όσον αφορά το γεγονός ότι δεν έχει ασχοληθεί με αρκετή συνέπεια με την μακροοικονομική πολιτική της Ευρωπαϊκής Ένωσης , που αντιτίθεται σε αυτή την αλληλέγγυα μεταρρύθμιση του ευρωπαϊκού κοινωνικού προτύπου .
Εν κατακλείδι όμως τα συμπεράσματά μου ως προς την έκθεση είναι θετικά .
Κύριε Πρόεδρε , παίρνω τον λόγο για να αναφερθώ και να επιβεβαιώσω την ανάγκη εκσυγχρονισμού της κοινωνικής προστασίας ως μέσο πολύ περισσότερο και όχι τόσο ως ένα ακόμη βήμα στη δημιουργία της Ευρώπης .
Αυτό είναι καταφανές στην έκθεση του κ. Andersson , την οποία θεωρώ εξαιρετική .
Η Ευρώπη , η Ευρωπαϊκή Ένωση , παρότι είναι πολύ ισχυρή στον οικονομικό και τον πολιτικό τομέα , θα παραμείνει ελλιπής , αδύναμη και περιορισμένη , ίσως βραχύβια , αν δεν είμαστε ικανοί να την ενδυναμώσουμε ως προς τον κοινωνικό τομέα .
Αυτό προϋποθέτει , κατά την αντίληψή μου , δυνατότητες απασχόλησης για όσους ζητούν δουλειά , αλλά και μια αποφασιστική δράση προς όφελος των κοινωνικά πιο αδύναμων .
Λαμβάνοντας υπόψη ότι η κοινωνική πρόνοια και ένα ελάχιστο εγγυημένο κοινωνικό εισόδημα αποτελεί δικαίωμα κάθε ατόμου , πιστεύω ότι δεν πρέπει να ξεχνάμε την περίπτωση εκείνων που δεν έχουν γεννηθεί στην Ευρωπαϊκή Ένωση .
Ας μην ξεχνάμε ότι το 1999 ανέρχονταν σε 717.000 εκείνοι που ήρθαν για να εξισορροπήσουν την υπογεννητικότητά μας .
Για τον λόγο αυτό , είναι απόλυτη κοινωνική ανάγκη μια πολιτική μετανάστευσης με κοινωνική συνείδηση , όπως διακήρυσσε πρόσφατα στην Ισπανία ο Πρόεδρος Gutierres .
Οφείλουμε να λαμβάνουμε υπόψη την κατάσταση εκείνων που , προ οικονομικών αλλαγών , συγχωνεύσεων , εξαγορών , νέων τεχνολογιών , κ.λπ. , βλέπουν να απειλούνται ή να αποδυναμώνονται οι ευκαιρίες τους για εργασία .
Εδώ επιβάλλεται μια πολιτική κατάρτισης , η οποία να παρέχει δυνατότητες και να προετοιμάζει για νέες θέσεις εργασίας , να εδραιώνει τη θέση που ήδη κατέχει κανείς ή να παρέχει μια δεύτερη ευκαιρία , γιατί μερικές φορές ο ταξιθέτης όταν επιβεβαιώνει τον τίτλο της ταινίας φωνάζει δύο φορές .
Κατά την ταπεινή μου γνώμη , είναι ευθύνη όλων των ευρωπαϊκών κυβερνήσεων , εθνικών και τοπικών , να μεριμνήσουν ώστε να φωνάζει περισσότερες από μία φορές .
Πιστεύω , κυρία Επίτροπε , ότι η Επιτροπή είναι εκείνη που έχει την ευθύνη να δώσει ώθηση και να συντονίσει αυτές τις δυνατότητες .
Κύριε Πρόεδρε , θα ήθελα να συγχαρώ τον κ. Andersson για την πράγματι πολύ καλή δουλειά που έκανε , για αυτό τον λόγο υπάρχει και ευρύτερη συμφωνία , και θα ήθελα να ευχαριστήσω τους κυρίους και τις κυρίες βουλευτές για τη συμβολή τους .
Θα ήθελα να κάνω ορισμένες παρατηρήσεις στα όσα ελέχθηκαν .
Πρώτον , να τονίσω ότι η συζήτηση για θέματα κοινωνικής προστασίας έχει ξεκινήσει εδώ και αρκετά χρόνια ανάμεσα στα ευρωπαϊκά όργανα , και από το 1995 υπήρξε η πρώτη ανακοίνωση με τίτλο : " Το μέλλον της κοινωνικής προστασίας " , υπήρξαν οι ανακοινώσεις από πλευράς του Ευρωπαϊκού Κοινοβουλίου , της κ. Weiler και του κ. Pronk .
Σήμερα έχουμε την ανακοίνωση του κ. Andersson .
Πιστεύω ότι έχουμε προχωρήσει σημαντικά , μια και πλέον μιλάμε για τον εκσυγχρονισμό της κοινωνικής προστασίας .
Το δεύτερο σημείο είναι ότι θα πρέπει να λάβουμε υπόψη μας την νομική βάση με την οποία μπορεί να λειτουργήσει η Ευρωπαϊκή Επιτροπή .
Ξέρετε πολύ καλά ότι δεν υπάρχει νομική βάση για πολιτικές σε ευρωπαϊκό επίπεδο από τη Συνθήκη , υπάρχει όμως η συμφωνία η οποία εκφράστηκε και στο τελευταίο Συμβούλιο , υπάρχει συμφωνία για να ξεκινήσουν ενέργειες συντονισμού και ανταλλαγής εμπειριών , ανταλλαγής επιτυχημένων προγραμμάτων μεταξύ των κρατών μελών .
Η τρίτη παρατήρηση είναι ότι , στα τέσσερα θέματα στα οποία επικεντρώνεται η συγκεκριμένη ανακοίνωση και αφορούν την αμειβόμενη εργασία , την βιωσιμότητα των συστημάτων των συντάξεων , την κοινωνική ένταξη και τέλος την ποιότητα στην υγεία , υπάρχει μια οριζόντια αντιμετώπιση του θέματος των γυναικών , γιατί σε κάθε μία από αυτές τις κατηγορίες - όπως αναφέρθηκαν από τις κυρίες βουλευτές - υπάρχουν ειδικά προβλήματα που αφορούν τις γυναίκες και τα προβλήματα αυτά θα πρέπει σε πολλές περιπτώσεις να αντιμετωπίζονται με ξεχωριστές πολιτικές .
Το επόμενο σημείο είναι οι συγκεκριμένες δράσεις τις οποίες έχουμε αναλάβει .
Όπως ξέρετε , έχει ήδη συσταθεί μια ομάδα υψηλού επιπέδου από την πορτογαλική Προεδρία , η οποία θα κάνει την πρώτη της έκθεση τον Ιούνιο στο Συμβούλιο Κορυφής .
Η πορτογαλική Προεδρία επικεντρώνεται σε δύο θέματα : στα βιώσιμα συστήματα συντάξεων και στην κοινωνική ένταξη .
Πιστεύω ότι η πρόταση για την αντίστοιχη ομάδα σε επίπεδο Κοινοβουλίου είναι πολύ θετική και θα μπορέσει να συμβάλει στο να προχωρήσουμε στο επόμενο βήμα μετά την έγκριση γι αυτή την υψηλού επιπέδου ομάδα .
Σε ορισμένες παρατηρήσεις για τον ρόλο των συστημάτων κοινωνικής προστασίας και το κόστος της κοινωνικής προστασίας , αλλά και τον ρόλο που τα συστήματα αυτά παίζουν στην ανταγωνιστικότητα των κρατών μελών , θα ήθελα να παρατηρήσω ότι οι πολιτικές προσπαθούν στην Ευρώπη να συνδυάσουν την ανταγωνιστικότητα και την κοινωνική συνοχή .
Φυσικά , πρέπει να λάβουμε υπόψη μας το θέμα της ανταγωνιστικότητας , αλλά και ο σχεδιασμός της κοινωνικής προστασίας θα πρέπει να γίνεται έτσι ώστε η κοινωνική προστασία να αποτελεί παράγοντα της οικονομικής μεγέθυνσης και της απασχόλησης .
Και νομίζω ότι αυτό είναι εμφανές και στο περιεχόμενο της ανακοίνωσης .
Κυρίες και κύριοι συνάδελφοι , ο στόχος είναι στην επόμενη χρονιά , και μετά από ομόφωνη απόφαση του Συμβουλίου , να προχωρήσουμε σε ένα πρώτο επίπεδο συντονισμού , ανταλλαγής απόψεων , καταγραφής των κοινωνικών προβλημάτων , δημιουργίας μιας βάσης δεδομένων για τον καλύτερο συντονισμό των πολιτικών .
Όπως εκφράστηκε από πολλούς βουλευτές , πιστεύω ότι έχει γίνει ένα πρώτο σημαντικό βήμα .
Ήδη στην Διακυβερνητική τα θέματα κοινωνικής πολιτικής αντιμετωπίζονται με ευρύτερο τρόπο , και πιστεύω ότι είμαστε σε μια νέα φάση , όπου η κοινωνική πολιτική θα αποτελέσει σε σημαντικό βαθμό μια ευρωπαϊκή πολιτική .
Σας ευχαριστώ , κυρία Διαμαντοπούλου .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 11.30 .
 
Συνθήκη του ΠΟΔΙ Η ημερήσια διάταξη προβλέπει τη σύσταση ( Α5-0008 / 2000 ) της κ. Cederschiφld , εξ ονόματος της Επιτροπής Νομικών Θεμάτων και Εσωτερικής Αγοράς , σχετικά με την πρόταση απόφασης του Συμβουλίου όσον αφορά την έγκριση - εξ ονόματος της Ευρωπαϊκής Κοινότητας - της Συνθήκης του ΠΟΔΙ για την πνευματική ιδιοκτησία και της Συνθήκης του ΠΟΔΙ για τις ερμηνείες και εκτελέσεις και τα φωνογραφήματα ( COM ( 1998 ) 249 - C5-0222 / 1999 - 1998 / 0141 ( AVC ) ) . εισηγήτρια .
( SV ) Κύριε Πρόεδρε , τώρα θα τοποθετηθούμε σε ένα σημαντικό θέμα , μια διεθνή συμφωνία , ένα θέμα που μπορεί να επηρεάσει την ανάπτυξη της ευημερίας σε πολλά κράτη μέλη .
Στη χώρα μου , τη Σουηδία , επηρεάζεται ένας από τους μεγαλύτερους εξαγωγικούς κλάδους .
Πρόκειται για τους τομείς της μουσικής και της εγγραφής ήχου .
Αφορά το δικαίωμα της πνευματικής ιδιοκτησίας των καλλιτεχνών και προστασίας των καλλιτεχνικών τους προϊόντων .
Πρόκειται για τη WCT ( Συνθήκη για την πνευματική ιδιοκτησία ) και τη WPPT ( Συνθήκη για τις ερμηνείες και τα φωνογραφήματα ) .
Χωρίς την προστασία των πνευματικών δικαιωμάτων αποδυναμώνονται τα οικονομικά κίνητρα και η δημιουργική ορμή .
Η πειρατεία αποτελεί big business.Υπολογίζεται ότι , μόνο στην Ευρώπη , χάνονται έσοδα της τάξης των 4,5 δισεκατομμυρίων ευρώ εξ αιτίας των πειρατικών αντιγραφών .
Από αυτό το πρόβλημα θίγονται πολλές θέσεις εργασίας στον κλάδο της ψυχαγωγίας .
Πρόκειται για μια ιστορική συμφωνία , διότι η ΕΕ είναι ένα από τα συμβαλλόμενα μέρη .
Αυτή είναι η πραγματικότητα , μολονότι δεν συμμετέχει στον οργανισμό η ΕΕ , αλλά , μόνον τα κράτη μέλη .
Υπάρχει μια ειδική ρήτρα , σύμφωνα με την οποία απαιτείται , σε δύο περιπτώσεις , η συναίνεση του Κοινοβουλίου .
Σε ό , τι αφορά αυτήν τη Συνθήκη πληρούνται και οι δύο αυτοί όροι .
Δημιουργείται ένα νέο θεσμικό όργανο , ένας οργανισμός ο οποίος θα παρακολουθεί , από αδω και στο εξής , τη Συνθήκη και τις επιπτώσεις της .
Εξάλλου , η Συνθήκη επηρεάζει θέματα τα οποία εξετάζονται σύμφωνα με τη διαδικασία της συναπόφασης .
Συνεπώς , το Κοινοβούλιο πρέπει να δώσει τη συγκατάθεσή του καθώς άπτεται των αρμοδιοτήτων του .
Το μέλλον θα δείξει αν είναι σωστό να περιοριστούν , μέσω αυτού του νέου κοινοβουλευτικού οργάνου , οι αρμοδιότητες της Επιτροπής σ ' αυτά τα θέματα .
Ούτως ή άλλως , το Κοινοβούλιο δεν μπορεί , προς το παρόν , να κάνει κάτι γι ' αυτό .
Η Συνθήκη συμπληρώνει τη Συνθήκη Bern , όσον αφορά τα λογοτεχνικά έργα .
Δημιουργείται ένα διεθνές προστατευτικό νομικό πλαίσιο για τη διάδοση , την πώληση , την εκμίσθωση , τη δημόσια αναπαραγωγή και διάθεση τους .
Πέραν αυτού , δημιουργείται προστατευτικό πλαίσιο για προγράμματα και βάσεις δεδομένων .
Προκύπτει ένα πρόβλημα σε σχέση με την έννοια " δημιουργός " .
Δεν είναι , για παράδειγμα , προσδιορισμένη η σημασία της .
Ένα άλλο θέμα που συνιστά ένα πρόβλημα , είναι το θέμα των ενδιάμεσων αποθηκεύσεων που δεν έχει επιλυθεί ούτε κι αυτό .
Αντιμετωπίζεται με μια γενική ρήτρα , όπου δεν υπάρχει ορισμός .
Αν δεν γίνουν κάποιες αποσαφηνίσεις σε τέτοιου είδους θέματα , τότε , το αποτέλεσμα μπορεί να είναι οι διαφορετικοί χειρισμοί από τη μία χώρα στην άλλη , χωρίς ενιαία αντιμετώπιση , κάτι που δεν θα ήταν καλό .
Επίσης , εξακολουθεί να εκκρεμεί η επίλυση του θέματος της διαιτησίας .
Το Κοινοβούλιο δεν μπορεί να αλλάξει αυτές τις ιδιαιτερότητες .
Μπορούμε μόνο να εγκρίνουμε ή να απορρίψουμε τη Συνθήκη όπως αυτή είναι - ναι ή όχι σε μια συνθήκη με ελλείψεις .
Τόσο εγώ , ως εισηγήτρια , όσο και η Επιτροπή του Κοινοβουλίου , θεωρούμε ότι πρέπει να την εγκρίνουμε .
Έχουμε εδώ μια συμφωνία , η οποία , παρ ' όλες τις ελλείψεις , συνεπάγεται ένα σημαντικό βήμα προς το εμπρός στον τομέα της πνευματικής ιδιοκτησίας .
Έχουμε συζητήσει επί μακρόν το θέμα αν θα πρέπει να έχουν αρμοδιότητες το Κοινοβούλιο και η ΕΕ σε ό , τι αφορά το θέμα της κατοχύρωσης των ευρεσιτεχνιών σε σχέση με τα πνευματικά δικαιώματα .
Εγώ νομίζω ότι πρέπει να είναι έτσι .
Όμως , ακόμη δεν υφίσταται κοινοτική νομοθεσία στον τομέα του δικαίου ευρεσιτεχνίας και του δικαιώματος επί σχεδίου , αλλά , είναι αναγκαία .
Η κατοχύρωση ευρεσιτεχνίας σε ευρωπαϊκό επίπεδο είναι καθ ' οδόν , κάτι που είναι καλό .
Η Ένωση και τα κράτη μέλη κάνουν τώρα από κοινού τα πρώτα τους βήματα στον τομέα των πνευματικών δικαιωμάτων .
Είναι καλό για εμάς να έχουμε τη δύναμη να το κάνουμε , παρ ' ό , τι δεν είμαστε απολύτως ικανοποιημένοι .
Μπορούμε , κατ ' αυτόν τον τρόπο , να αποτελέσουμε το παράδειγμα για τις υποψήφιες χώρες .
Έχουμε άμεσο οικονομικό συμφέρον να ρυθμιστούν αυτά τα θέματα πριν τη διεύρυνση .
Θέλω να εκφράσω τις ευχαριστίες μου προς την Επιτροπή για τις προσπάθειες που κατέβαλε σ ' αυτόν τον τομέα και για τη συνεργασία με τους υπαλλήλους της που ήταν εξαιρετική .
Τέλος , θέλω να εκφράσω τις ευχαριστίες μου και προς την Ολομέλεια επίσης διότι είχε τη φιλική διάθεση να ακούσει , αυτήν την προχωρημένη ώρα , αυτά τα πράγματα .
Κύριε Πρόεδρε , θα ήθελα να συγχαρώ και εγώ την εισηγήτρια κ. Cederschiφld για την πολύ σοβαρή δουλειά που έκανε .
Εντόπισε με σαφήνεια τα προβλήματα που δημιουργεί η έγκριση των συνθηκών του Παγκοσμίου Οργανισμού Διανοητικής Ιδιοκτησίας .
Η έγκρισή τους αποτελεί αμφισβήτητα ιστορικό γεγονός γιατί η Ευρωπαϊκή Ένωση για πρώτη φορά συμμετέχει ως συμβαλλόμενο μέρος σε μια διεθνή συνθήκη που διέπει το πεδίο της πνευματικής ιδιοκτησίας .
Είναι γεγονός ότι ο δρόμος ήταν μακρύς , κυρίως λόγω του νομικού προβλήματος που ανέκυψε σχετικά με το κατά πόσο μπορούσε η Κοινότητα να θεωρηθεί απολύτως αρμόδια για τα θέματα της πνευματικής ιδιοκτησίας .
Το πρόβλημα έχει ξεπεραστεί .
Σήμερα καλούμαστε να δώσουμε τη σύμφωνη γνώμη μας στην ουσία για δύο συνθήκες : τη συνθήκη για την πνευματική ιδιοκτησία και τη συνθήκη για τις ερμηνείες και εκτελέσεις και τα φωνογραφήματα .
Όσον αφορά την πρώτη , φαίνεται ότι επιλύει με τρόπο αποτελεσματικό πάγια αιτήματα των δημιουργών καλλιτεχνικών και λογοτεχνικών έργων , δημιουργώντας ταυτόχρονα το πλαίσιο προστασίας σε θέματα διανομής , εκμίσθωσης , παρουσίασης των έργων τους στο κοινό .
Σχετικά με τη δεύτερη συνθήκη για τις εκτελέσεις και τα φωνογραφήματα , πρέπει να τονιστεί ότι , για πρώτη φορά , αναγνωρίζονται από μια διεθνή συνθήκη , την οποία υπογράφει και η Κοινότητα , αποκλειστικά δικαιώματα σε εκτελεστές , ερμηνευτές , καλλιτέχνες , για αναπαραγωγή , διανομή , εκμίσθωση στο κοινό , καθώς και δικαίωμα για δίκαιη αμοιβή από ραδιοφωνικές μεταδόσεις .
Στο πλαίσιο αυτό , αξιοσημείωτο είναι το σημαντικό βήμα προόδου που κάνει η συνθήκη στο θέμα του δικαιώματος αναπαραγωγής .
Αν και , όπως αναφέρει η Επιτροπή , στα κείμενα των συνθηκών δεν υπάρχουν ειδικές διατάξεις που να ρυθμίζουν όλα τα επιμέρους θέματα τα οποία ανακύπτουν με την τεχνολογική εξέλιξη , ωστόσο μπορεί να ισχυριστεί κάποιος ότι μέσα σε αυτό το νομοθετικό πλαίσιο που δημιουργείται , οι εκτελεστές ή ερμηνευτές καλλιτέχνες απολαμβάνουν ευρύτερη προστασία από αυτή που απέρρεε από την Συνθήκη της Ρώμης ή ακόμη και από τις κοινοτικές οδηγίες .
Η ερμηνεία του άρθρου 7 της Συνθήκης μας οδηγεί στο συμπέρασμα ότι η εφαρμογή της προστασίας αναπαραγωγής δεν σημαίνει μόνο προστασία της αναπαραγωγής των ίδιων των ερμηνειών ή των εκτελέσεων αυτών καθεαυτών που είναι ενσωματωμένες σε φωνογραφήματα , αλλά και προστασία της αντιγραφής , μερικής ή ολικής , μόνιμης ή εφήμερης , καθώς και προστασία κάθε άλλης μορφής παραγωγής .
Καλό θα ήταν όμως να αναφερθούμε και σε μερικά σημεία τα οποία θα πρέπει να αποτελέσουν το επίκεντρο των μελλοντικών εργασιών του ΠΟΔΙ ή άλλων διπλωματικών διασκέψεων .
Πρόκειται πρώτον για το δικαίωμα διανομής όπως αναφέρεται στο άρθρο 8 , παράγραφος 1 .
Η δυνατότητα που δίνεται στα κράτη από την επόμενη παράγραφο του ιδίου άρθρου να ρυθμίζουν το θέμα της ανάλωσης του παραπάνω δικαιώματος είναι επικίνδυνη και αποτελεί ένα από τα πιο αρνητικά σημεία της Συνθήκης , αφού τίποτα δεν εμποδίζει τα κράτη να θεσπίζουν ειδικούς όρους ανάλωσης του δικαιώματος , κάτι το οποίο θα έχει αρνητικές επιπτώσεις για τους καλλιτέχνες .
Σχετικά με το δικαίωμα εκμίσθωσης , η ερμηνεία του άρθρου 9 μας οδηγεί στο συμπέρασμα ότι το αποκλειστικό δικαίωμα εκμίσθωσης το απολαμβάνουν οι καλλιτέχνες , ερμηνευτές ή εκτελεστές , αν και εφόσον αυτό έχει προβλεφθεί από την εθνική νομοθεσία , και εδώ νομίζω ότι υπάρχει μια διαφορά σε σχέση με το άρθρο 13 .
Τελειώνοντας , θέλω να πω ότι η κύρωση των συνθηκών αυτών ανοίγει έναν ορίζοντα στο δικαίωμα της ιδιοκτησίας .
Για τον εικοστό πρώτο αιώνα , αιώνα της γνώσης και της άυλης οικονομίας , η πνευματική ιδιοκτησία θα αποτελέσει κυρίαρχη μορφή ιδιοκτησίας και σε πολλές περιπτώσεις σημαντικότερη από την παραδοσιακή ιδιοκτησία .
Βρισκόμαστε στην αρχή μιας εποχής δημιουργίας ενός νέου δικαίου , όπου το δικαίωμα εκμετάλλευσης της πνευματικής ιδιοκτησίας θα συναντηθεί με ιδιαίτερα έντονο τρόπο με το δημόσιο συμφέρον για τη διάδοση και αξιοποίησή της από το ευρύτερο κοινό .
Κύριε Πρόεδρε , ευχαριστώ πολύ την εισηγήτρια .
Θεωρώ ότι έθιξε μερικά σημαντικά σημεία , στα οποία θα αναφερθώ .
Πρώτον , συζητούμε σήμερα για τη σύμφωνη γνώμη του Κοινοβουλίου σε σχέση με τις Συνθήκες του Παγκόσμιου Οργανισμού Πνευματικής Ιδιοκτησίας ( ΠΟΔΙ ) και , καθώς καμία δεν έχει ακόμη τεθεί σε ισχύ , η απόφαση του Ευρωπαϊκού Κοινοβουλίου έχει εν προκειμένω μεγάλη βαρύτητα .
Η προσχώρηση της Ευρωπαϊκής Ένωσης αντιστοιχεί στην απαίτησή της να συγκεντρώσει στα χέρια της όλες τις διεθνείς και κοινοτικές αρμοδιότητες , αλλά παραμένει ασαφές πού ακριβώς θα συγκεντρωθούν οι αρμοδιότητες που θα αφαιρεθούν από τα εθνικά όργανα ελέγχου .
Η σύμφωνη γνώμη μπορεί επομένως να δοθεί μόνον εάν το Ευρωπαϊκό Κοινοβούλιο συμμετέχει σε κάθε στάδιο της νομοθεσίας του ΠΟΔΙ , από την αρχή μέχρι το τέλος , καθώς και εάν διαθέτει δικαίωμα συναπόφασης .
Τούτο δεν προβλέπεται στη Συνθήκη του Αμστερνταμ .
Πώς τοποθετείται η Επιτροπή επ ' αυτού ; Ουσιαστικές πτυχές των σχεδίων των Συνθηκών του ΠΟΔΙ έχουν παραμείνει ασαφείς , όπως επισημαίνει και η εισηγήτρια .
Αναφέρω ένα παράδειγμα : στη Συνθήκη δεν δίδεται ορισμός της έννοιας του " πνευματικού δημιουργού " .
Και ερωτώ την Επιτροπή : θέλει να μπει σε αυτό το πρόβλημα με κλειστά τα μάτια ; Θέλει να επιβάλει αναγκαστικά στα άλλα συμβαλλόμενα μέρη τους δικούς της ορισμούς για τους πνευματικούς δημιουργούς ; Το σχέδιο του ΠΟΔΙ στηρίζεται στην έννοια του ατομικού δικαιώματος .
Τούτο θα οδηγήσει σε προβλήματα , π.χ. στην περίπτωση των αυτοχθόνων των Σάμι , δεδομένου ότι έχουν διαφορετική αντίληψη περί δικαίου , πρόκειται στην περίπτωση αυτή για συλλογικό δίκαιο .
Εδώ διακυβεύονται όμως και δημόσια συμφέροντα .
Παραμένει π.χ. ασαφές εάν θα επιτρέπεται στο μέλλον στις δημόσιες βιβλιοθήκες να δανείζουν δωρεάν βιβλία , βιντεοταινίες και κασέτες .
Κατά συνέπεια , θίγεται άμεσα το δικαίωμα σε ίση πρόσβαση στην μόρφωση .
Γιατί σιωπά η Επιτροπή στο ζήτημα αυτό ; Θέλει να ιδιωτικοποιήσει και τη μόρφωση ; Τα οικονομικά συμφέροντα αναγράφονται με μεγάλα γράμματα στις Συνθήκες , τα δημόσια όμως αναγράφονται με πολύ μικρά γράμματα .
Σκιαγραφείται η εικόνα του φτωχού ποιητή , ενώ στην πραγματικότητα το ζητούμενο είναι η απρόσκοπτη εμπορία του soundtrack του Τιτανικού .
Πέραν τούτου δεν έχει αποσαφηνισθεί η σχέση μεταξύ της Συνθήκης του ΠΟΔΙ και της συμφωνίας TRIPS που αφορά τις εμπορικές πτυχές των δικαιωμάτων πνευματικής ιδιοκτησίας , εφόσον μάλιστα υπάρχουν τμήματά τους που επικαλύπτονται .
Θα μπορούσε κανείς να πει ότι η διαφορά είναι σαφής : στη περίπτωση της TRIPS πρόκειται για τις εμπορικές πτυχές των δικαιωμάτων πνευματικής ιδιοκτησίας , ενώ στην περίπτωση του ΠΟΔΙ πρόκειται κυρίως για τη σημασία τους στο εμπόριο .
Για τον λόγο αυτό ερωτώ : πού βρίσκονται τα όρια μεταξύ των ΠΟΔΙ και TRIPS ; Πρόκειται να υπάρξει συνεργασία μεταξύ τους ; Εάν ναι , με ποια μορφή ; Μήπως με τη Συνθήκη του ΠΟΔΙ στόχος είναι η δημιουργία προηγούμενου , ώστε να υπαχθεί και η συμφωνία TRIPS πλήρως στις αρμοδιότητες της Ευρωπαϊκής Ένωσης ; Στο σχέδιο υπάρχει γενικά ιδιαίτερη ανάγκη αποσαφήνισης και βελτίωσης .
Περιμένω από την Επιτροπή πληροφορίες σχετικά με τις ερωτήσεις που τέθηκαν προκειμένου να προβώ σε αιτιολόγηση της ψήφου της Ομάδας μου .
Κύριε Πρόεδρε , ευχαριστώ την εισηγήτριά μας γι ' αυτή την εξαίρετη έκθεση , η οποία ωστόσο καταλήγει στο συμπέρασμα ότι , η προσχώρησή μας ως Κοινότητα σε αυτές τις δύο Συνθήκες του ΠΟΔΙ δεν πρέπει να περιορισθεί σε μια απλή θεσμική εξέλιξη , όσο σημαντική κι αν είναι αυτή : τη δυνατότητα συνεργασίας μεταξύ της Ευρωπαϊκής Κοινότητας και της Συνέλευσης του ΠΟΔΙ .
Η επικύρωση αυτή είναι εξίσου απαραίτητη και από τη σκοπιά της διεύρυνσης της Ευρώπης .
Ωστόσο , πίσω από αυτή την κοινοτική προσχώρηση διαγράφεται ένας στόχος , πολύ δυνητικός ακόμη κατά την άποψή μου και ωστόσο πολύ επιθετικός , σύμφωνα με την άποψη ορισμένων κρατών μελών .
Πρόκειται για την επιβεβαίωση μιας ευρωπαϊκής πολιτιστικής πολιτικής ως προς την οποία αναμένω από μας , το Κοινοβούλιο , την Επιτροπή και το Συμβούλιο , να συμφωνήσουμε .
Όταν λέμε πολιτιστική πολιτική εννοούμε κυρίως την υπεράσπιση του ρόλου της δημιουργίας , την αναγνώριση των δημιουργών και την παραγωγή μιας απαιτητικής κουλτούρας .
Επιπλέον , σήμερα που η Ευρώπη πρέπει να καθορίσει μια νέα πολιτική για τα δικαιώματα των δημιουργών και τα συγγενικά δικαιώματα , είναι επείγον - τούτο υπογραμμίσθηκε αρκετές φορές - να καθορίσουμε και να επανακαθορίσουμε την έννοια του δημιουργού .
Είμαστε ακόμη πολύ ασαφείς ως προς αυτό , και οι νέες τεχνολογίες μάς επιβάλλουν εφεξής αυτή την προσπάθεια αποσαφήνισης .
Αξιότιμε κύριε Πρόεδρε , αξιότιμε κύριε Επίτροπε , η υπογραφή των συμφωνιών του Παγκόσμιου Οργανισμού Πνευματικής Ιδιοκτησίας υπήρξε αξιοσημείωτο θετικό βήμα προόδου προς την παγκόσμια κοινωνία των πληροφοριών .
Στις συμφωνίες αυτές αποκρυσταλλώνεται η κληρονομιά δεκαετιών των δικαιωμάτων πνευματικής ιδιοκτησίας και οι συμφωνίες αντιπροσωπεύουν μια προσεχτικά μελετημένη , ισόρροπη λύση για τη ρύθμιση των δικαιωμάτων πνευματικής ιδιοκτησίας και των συγγενικών δικαιωμάτων .
Η θέση σε ισχύ και η τελική μορφή των συμφωνιών ωστόσο εξαρτώνται , εκτός από τη σύσταση αυτή , και από την ίδια την εφαρμογή στα συμβαλλόμενα μέρη .
Στις Ηνωμένες Πολιτείες η συμφωνία του ΠΟΔΙ έχει ήδη τεθεί σε ισχύ με τον νόμο Digital Millenium Corporate Act , και με αυτή τη νομοθετική πράξη επιτεύχθηκε η διατήρηση της εύθραυστης ισορροπίας του ΠΟΔΙ .
Και η ΕΕ θα πρέπει επίσης να προχωρήσει στο νομοθετικό της έργο σύμφωνα με όσα συμφωνήθηκαν στο πλαίσιο του ΠΟΔΙ .
Είναι βέβαια ανησυχητικό το γεγονός ότι οι θέσεις που έλαβε το προηγούμενο Κοινοβούλιο δεν στηρίζουν το ισόρροπο σύστημα του ΠΟΔΙ .
Η γνωμοδότηση σε πρώτη ανάγνωση για την οδηγία περί δικαιωμάτων πνευματικής ιδιοκτησίας λοξοδρόμησε εντελώς , και επιπλέον μεταβάλλουμε την ισορροπία προς μια επιβαρυντική κατεύθυνση για την Ευρώπη .
Με τις προταθείσες συστάσεις δεν βελτιώνουμε τη θέση της κουλτούρας στην Ευρώπη , αντιθέτως .
Οι τροποποιήσεις που προτάθηκαν από το Κοινοβούλιο θα βελτίωναν κυρίως τις δυνατότητες των καθιερωμένων στην αγορά συγκροτημάτων μαζικής ενημέρωσης να μεταφέρουν τα παλαιά , άνω του 80 τοις εκατό , μερίδια της αγοράς τους σε ένα νέο περιβάλλον με άκαμπτες και λίαν διατάξεις για τα δικαιώματα πνευματικής ιδιοκτησίας .
Αυτή τη στιγμή δεν μιλώ για τη σύσταση της κυρίας Charlotte Cederschiφld , η οποία είναι ένα άριστο έγγραφο , αλλά για τα θέματα που αφορούν τα δικαιώματα πνευματικής ιδιοκτησίας με τα οποία ασχολήθηκε το προηγούμενο Κοινοβούλιο .
Και μια ιδιαίτερη παρατήρηση : θέλω να ευχαριστήσω την κυρία Cederschiφld για το γεγονός ότι αποσαφήνισε επί παραδείγματι την έννοια των λεγομένων προσωρινών αντιγράφων .
Στις συμφωνίες του ΠΟΔΙ δεν υπάρχει συνειδητή τοποθέτηση έναντι των προσωρινών αντιγράφων .
Εάν αυτά τα τεχνικά αντίγραφα ενέπιπταν στο πεδίο προστασίας , η μετάδοση δεδομένων , όπως πολύ σωστά διαπιστώνεται στην σύσταση , θα γινόταν πανάκριβη και πολύπλοκη χωρίς κανένα λόγο .
Θα ήταν ωσάν να υποχρεωνόταν ο ταχυδρόμος να πληρώνει για τα δικαιώματα πνευματικής ιδιοκτησίας , όταν μεταφέρει ένα βιβλίο που θα διαβάσει ο καταναλωτής .
Το αληθινό προνόμιο της κουλτούρας είναι ότι μπορούμε να μεταφέρουμε , με ασφάλεια και χωρίς κόπο , τέχνη και γνώση από τον καλλιτέχνη κατευθείαν στον χρήστη , τον καταναλωτή .
Το νέο περιβάλλον δράσης είναι πάνω απ ' όλα μια τεράστια ευκαιρία για δημιουργία και διάδοση της κουλτούρας με τρόπο διαφορετικό από οτιδήποτε στο παρελθόν .
Βασική σημασία έχει να λαμβάνονται υπόψη τα συμφέροντα όλων των ενδιαφερόμενων μερών .
Το Ευρωπαϊκό Κοινοβούλιο επεδίωξε στη δική του σύσταση να λάβει υπόψη του το εν λόγω στοιχείο .
Κύριε Πρόεδρε , στον τομέα της προστασίας των δικαιωμάτων πνευματικής ιδιοκτησίας η πραγματικότητα φαίνεται πάντοτε να πηγαίνει μπροστά από τους κανόνες .
Η εξέλιξη της οικονομίας , η εμφάνιση νέων τρόπων σύναψης συμβάσεων , οι τεχνολογικές καινοτομίες είναι φαινόμενα που εισάγουν συχνές και γρήγορες αλλαγές που πρέπει να παρατηρούν οι υπεύθυνοι για την εκπόνηση των κανόνων .
Σε αυτόν τον τομέα η διαδικασία νομοθετικής παραγωγής είναι ένας μηχανισμός που κινείται αργά , υπερβολικά αργά , σε σύγκριση με την ταχύτητα των αλλαγών της πραγματικότητας , η ρύθμιση της οποίας επιχειρείται .
Αν αυτή η διαπίστωση ισχύει κατά κανόνα , γίνεται ακόμη προφανέστερη όταν εμπλέκονται πολυεθνικοί , υπερεθνικοί οργανισμοί όπως ο ΠΟΔΙ , στο πλαίσιο του οποίου συζητήθηκαν οι Συνθήκες που προτείνονται για επικύρωση .
Πριν δώσουμε τη σύμφωνη γνώμη μας για την επικύρωση αυτών των Συνθηκών μπορούμε να αναρρωτηθούμε αν απαντούν στις τρέχουσες ανάγκες σχετικά με το θέμα .
Η απάντηση δύσκολα μπορεί να είναι καταφατική .
Δεν υπάρχει καμία αμφιβολία ότι αυτές οι Συνθήκες εκσυγχρονίζουν τους σχετικούς κανόνες , αλλά επίσης δεν υπάρχει αμφοβολία ότι υπάρχουν πολλά τρέχοντα προβλήματα που δεν επιλύονται .
Η πρόσφατη ένταξη στο Διαδίκτυο της εγκυκλοπαίδειας Britanica και η εμφάνιση εικονικών βιβλιοθηκών ανέδειξαν το γεγονός ότι τα προβλήματα που απομένουν να επιλυθούν είναι πολλά .
Η λύση που έδωσε π.χ. μια από τις σημαντικότερες εικονικές βιβλιοθήκες - η βιβλιοθήκη του πανεπιστημίου από το οποίο προέρχομαι , το Πανεπιστήμιο του Αλικάντε - που συνίσταται στο να μην περιλαμβάνονται έργα με ισχύοντα συγγραφικά δικαιώματα , αποτελεί έναν σημαντικό περιορισμό για την ανάπτυξη τέτοιου τύπου εικονικών βιβλιοθηκών .
Από την άλλη πλευρά , η επικύρωση αυτή τη στιγμή αυτών των συνθηκών δεν θα είναι πολύ επίκαιρη .
Αφενός τα προβλήματα που προσπαθούν να λύσουν έχουν ήδη επιλυθεί σε μεγάλο βαθμό από την οδηγία σχετικά με την εναρμόνιση συγκεκριμένων πτυχών των συγγραφικών δικαιωμάτων και σχετικών με την κοινωνία της πληροφορίας .
Αφετέρου το μεγαλύτερο μέρος των κρατών έχουν ήδη προσαρμόσει τις νομοθεσίες τους στις συνθήκες που τώρα επικυρώνονται .
Πρέπει , τέλος , να επισημάνουμε ότι οι νομοθετικές τροποποιήσεις που έχουν εισαχθεί σε ορισμένες χώρες , όπως στην Ισπανία , είχαν ως αποτέλεσμα κάποιες συγκρούσεις , αλλά προκάλεσαν άλλες που είναι συνηθισμένες όταν πρόκειται να αποτιμηθούν δικαιώματα και υλικά .
Όταν πρόκειται γι ' αυτό το τόσο λεπτό θέμα , πρέπει να προσφέρονται ισορροπημένες λύσεις μεταξύ των διαφορετικών συμφερόντων που εμπλέκονται .
Μόνο με αυτόν τον τρόπο θα γίνουν αποδεκτοί οι κανόνες . .
( NL ) Κύριε Πρόεδρε , θα ήθελα να αρχίσω συγχαίροντας την εισηγήτρια για την εργασία της .
Η Επιτροπή έχει την εντύπωση ότι εργάστηκε με ταχύτητα και ακρίβεια .
Πρόκειται για μια πολύ σημαντική υπόθεση και η Επιτροπή πρέπει να εκφράσει την ευγνωμοσύνη της στην εισηγήτρια .
Και σας παρουσιάζω αμέσως το συμπέρασμα της Επιτροπής : συμφωνεί με τα συμπεράσματα του σχεδίου σύστασης .
Αυτό σημαίνει ότι η Επιτροπή συμφωνεί με την έγκριση του Κοινοβουλίου .
Θα ήθελα να επισημάνω τη σημασία των δύο Συνθηκών .
Η Συνθήκη του ΠΟΔΙ για ( την πνευματική ιδιοκτησία ) και η Συνθήκη του ΠΟΔΙ για τις ερμηνείες και εκτελέσεις και τα φωνογραφήματα αποτελούν πρόοδο για τη διεθνή προστασία των δικαιωμάτων του δημιουργού και των συγγενικών δικαιωμάτων , και συνεπώς μια ουσιαστική βελτίωση των Συνθηκών της Βέρνης και της Ρώμης .
Αμφότερες οι Συνθήκες διασφαλίζουν σημαντικό επίπεδο προστασίας για τα έργα και άλλες υποθέσεις , αλλά προσφέρουν και στο κοινό πρόσβαση στο περιεχόμενο μέσω ηλεκτρονικών δικτύων .
Οι δύο Συνθήκες επιτρέπουν σαφώς στην Κοινότητα να καταστεί συμβαλλόμενο μέρος και να επιτελέσει σημαντικό έργο όσον αφορά την πολιτική σε αυτόν τον τομέα .
Συνεπώς , η έγκριση των Συνθηκών από την Κοινότητα είναι πολύ μεγάλης σημασίας , επειδή καταδεικνύει ότι η Κοινότητα δίνει μεγάλη σημασία στα δικαιώματα πνευματικής ιδιοκτησίας .
Η έγκριση σημαίνει επίσης τη μεγαλύτερη διεθνή αναγνώριση του ρόλου της Ευρωπαϊκής Ένωσης στον τομέα των δικαιωμάτων του δημιουργού .
Σε διεθνές επίπεδο υπάρχει μεγάλη υποστήριξη για την ταχεία εφαρμογή των Συνθηκών , οι οποίες έχουν εγκριθεί από 13 , 12 αντίστοιχα , μέλη του ΠΟΔΙ , μεταξύ των οποίων και οι ΗΠΑ .
Η εφαρμογή τους εξαρτάται σε μεγάλο βαθμό από την Ευρωπαϊκή Ένωση , επειδή για την εφαρμογή των Συνθηκών απαιτούνται 30 πράξεις επικύρωσης , και οι πράξεις επικύρωσης της Ευρωπαϊκής Ένωσης και των κρατών μελών , με τη προσθήκη των συνδεδεμένων χωρών , είναι μεγάλης σημασίας για την επίτευξη αυτού του αριθμού .
Επίσης , πολλές αναπτυσσόμενες χώρες αναμένουν την ταχεία επικύρωση εκ μέρους της Ευρωπαϊκής Ένωσης , επειδή αυτή θα αποτελέσει ένα ισχυρό μήνυμα παγκοσμίως .
Στο πλαίσιο αυτό , το Κοινοβούλιο έχει διαδραματίσει ήδη έναν σημαντικό ρόλο στις συζητήσεις για το σχέδιο οδηγίας σχετικά με την πνευματική ιδιοκτησία στην κοινωνία της πληροφορίας , οι οποίες οδήγησαν στην έγκριση της έκθεσης Barzanti τον Φεβρουάριο του 1999 .
Αυτή η οδηγία αποτελεί το απαιτούμενο αντίστοιχο της προτεινόμενης απόφασης και περιλαμβάνει τις σημαντικότερες αρχές των Συνθηκών του ΠΟΔΙ .
Το Ευρωπαϊκό Κοινοβούλιο πρέπει να ακολουθήσει για άλλη μια φορά την έκτακτη διαδικασία σύμφωνης γνώμης του άρθρου 300 , παράγραφος 3 .
Το σωστό μήνυμα προς τον έξω κόσμο , υπό τη μορφή αυτής της σύστασης , είναι ιδιαίτερης σημασίας .
Εν συντομία , για να επαναλάβω τα συμπεράσματα της Επιτροπής : " η Επιτροπή υποστηρίζει το σχέδιο σύστασης και ελπίζει πως θα έχει ιδιαίτερα μεγάλη σημασία για όλους όσοι ενδιαφέρονται για την πνευματική ιδιοκτησία .
Σας ευχαριστώ , κύριε Επίτροπε .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 11.30 .
( Η συνεδρίαση λήγει στις 23.55 )
