 
Έγκριση των συνοπτικών πρακτικών της προηγούμενης συνεδρίασης Τα συνοπτικά πρακτικά της χθεσινής συνεδρίασης έχουν διανεμηθεί .
Υπάρχουν παρατηρήσεις ; Κυρία Πρόεδρε , λαμβάνω τον λόγο για να μιλήσω σχετικά με ένα θέμα πολύ σημαντικό για όλους σε αυτό το Σώμα .
Εχθές το απόγευμα , ήταν η ώρα να απαντήσει η Επιτροπή σε ερωτήσεις , ως συνήθως .
Ο κ. Provan , που προήδρευε εκείνη τη στιγμή , αντιμετώπισε σοβαρότατο πρόβλημα επειδή ο κ. Byrne απαντούσε σε μία ερώτηση επί 29 λεπτά .
Είναι εξαιρετικά σημαντικό σε αυτό το Σώμα να έχουμε την ευκαιρία να υποβάλλουμε ερωτήσεις στους Επιτρόπους , και το να απαντά ένας Επίτροπος επί 29 λεπτά σε μία ερώτηση είναι , κατά τη γνώμη μου , γελοίο .
Πιστεύω ότι τον Επίτροπο τον απασχολούσε ιδιαίτερα το γεγονός ότι έπρεπε να δώσει απάντηση σε μία ερώτηση , την οποία απ ' ότι γνωρίζω ήθελαν να του υποβάλουν κάποιοι συνάδελφοι - όχι εγώ - σχετικά με τον λόγο για τον οποίο δεν κίνησε τη διαδικασία προσωρινών μέτρων εναντίον των Γάλλων στο θέμα του βοείου κρέατος .
Πέρα απ ' αυτό , θα πρότεινα , όποιος και αν προεδρεύει της συνεδριάσεως , αν συμβεί ξανά κάτι τέτοιο , δηλαδή αν ένας Επίτροπος μιλάει μόνο και μόνο για να εξαντλήσει τον χρόνο του , τότε η Προεδρία να έχει τη δυνατότητα να διακόπτει τον Επίτροπο ή να τον υποχρεώνει να συντομεύει τις απαντήσεις του .
Ευχαριστώ , κύριε Sturdy .
Θα δώσω τον λόγο στον κ. Provan .
Εν τω μεταξύ , θέλω να επισημάνω ότι χειρίστηκε εξαιρετικά καλά μία κατάσταση που ήταν κάπως λεπτή , λαμβανομένου υπόψη του πολύ περιορισμένου χρόνου που διαθέταμε .
Νομίζω ότι , για τόσο σημαντικές ανακοινώσεις όπως ήταν η συγκεκριμένη , τα τριάντα λεπτά πράγματι δεν επαρκούν .
Πιστεύω ότι θα έπρεπε να εξετάσουμε το ενδεχόμενο αύξησης αυτού του χρόνου ομιλίας .
Κυρία Πρόεδρε , χαίρομαι που ετέθη αυτό το θέμα , αλλά σκόπευα να το θέσω στο Προεδρείο του Κοινοβουλίου , επειδή αυτή είναι η ορθή διαδικασία .
Ίσως θα έπρεπε να διεξαγάγουμε μία συζήτηση στο Προεδρείο σχετικά με τον κατάλληλο τρόπο με τον οποίο θα μπορούσε στο μέλλον να διαρθρωθεί αυτό το είδος συζητήσεων .
Αυτό που έγινε εχθές ήταν απογοητευτικό .
Ξεπεράσαμε τον προβλεπόμενο χρόνο κατά πέντε λεπτά .
Όπως επεσήμανε ο κ. Sturdy , ο Επίτροπος μίλησε επί 29 λεπτά και οι βουλευτές είχαν μόνον έξι λεπτά στη διάθεσή τους για να υποβάλουν ερωτήσεις .
Η κατάσταση αυτή ήταν γελοία και πρέπει να επιδιώξουμε να το διορθώσουμε αυτό .
Ναι , κύριε Provan , θα εξετάσουμε αυτό το θέμα στην επόμενη συνεδρίαση του Προεδρείου .
Κυρία Πρόεδρε , ζητώ συγνώμη , ζητώ πολύ σπάνια σε μια τέτοια κατάσταση τον λόγο , αλλά το κάνω για να απευθύνω έκκληση σε μας τους ίδιους .
Εκτιμώ πολύ τον κ. Sturdy , ωστόσο δεν θεωρώ απόλυτα δίκαιες τις κατηγορίες του όσον αφορά τον κ. Byrne εφόσον σε τελευταία ανάλυση εμείς ήμασταν εκείνοι που είχαμε παρακαλέσει τον κ. Byrne να μας παρουσιάσει τη Λευκή Βίβλο για την ασφάλεια των τροφίμων .
Είναι ένα ιδιαίτερα πολύπλοκο έργο , το οποίο δεν μπορεί κανείς να πραγματευθεί σε δέκα λεπτά .
Ο κ. Byrne χρειάστηκε για την παρουσίασή του 15 ή 17 λεπτά και στη συνέχεια μερικοί από μας θέσαμε ερωτήσεις οι οποίες διήρκεσαν εν μέρει περισσότερο από ένα λεπτό .
Εγώ χρειάστηκα λιγότερο από ένα λεπτό , άλλοι όμως όχι .
Είναι δικό μας ζήτημα το να μεριμνούμε προκειμένου να μην προβλέπεται μόνο μισή ώρα για να εκφράσει την άποψή της η Επιτροπή αλλά μία ολόκληρη ώρα έτσι ώστε να έχουμε αρκετό χρόνο στη διάθεσή μας για να συζητήσουμε .
Είναι σωστό αυτό που είπε ο κ. Provan .
Ήμουν εχθές από τις 15.00 εδώ στην Ολομέλεια και εμείς , ως Κοινοβούλιο , εγγράψαμε στην ημερήσια διάταξη το ζήτημα της καταστροφικής πετρελαιοκηλίδας που προκλήθηκε από το ναυάγιο του Erika , όπως επίσης εμείς , ως Κοινοβούλιο , εγγράψαμε στην ημερήσια διάταξη το ζήτημα των καταιγίδων στην Ευρώπη .
Όλα αυτά οδήγησαν στο γεγονός , όταν προήδρευαν οι αντιπρόεδροι Colom και Provan , να μιλήσαμε όλοι μας περισσότερο .
Το ίδιο το Κοινοβούλιο ευθύνεται για αυτή την παράταση του χρόνου συνεδρίασης .
Οι αντιπρόεδροι είχαν μεγάλες δυσκολίες , και βρίσκω άδικη την επίθεση στον Επίτροπο , δεδομένου ότι ο κ. Byrne περίμενε αρκετή ώρα και ταλαιπωρήθηκε και αυτός .
Εμείς οι ίδιοι πρέπει να αλλάζουμε την ημερήσια διάταξη και πρέπει να είμαστε πιο πειθαρχημένοι !
( Χειροκροτήματα ) Σας ευχαριστώ , κυρία Roth-Behrendt , που επιβεβαιώνετε την άποψή μου ότι μία τέτοιου είδους συζήτηση θα έπρεπε πράγματι να διαρκεί τουλάχιστον μία ώρα .
Νομίζω ότι θα το λάβουμε υπόψη μας στο μέλλον .
Κυρία Πρόεδρε , σήμερα το απόγευμα θα προβούμε στη ετήσια συζήτηση σχετικά με την εγκαθίδρυση ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Το θέμα είναι εγγεγραμμένο στην ημερήσια διάταξη ως ερώτηση προς το Συμβούλιο .
Στην πραγματικότητα , η προφορική ερώτηση εμφανίζεται ως μία εισαγωγή στην προβλεπόμενη από το τέταρτο σημείο του άρθρου 2 της Συνθήκης συζήτηση .
Θα ήθελα να ζητήσω από το προεδρείο να εγγυηθεί ότι το Συμβούλιο , το οποίο δεν απάντησε γραπτώς στις ερωτήσεις αυτές , θα απαντήσει πρώτα απ ' όλα στις ερωτήσεις που έχουν υποβληθεί από την Επιτροπή Ελευθεριών και Δικαιωμάτων των Πολιτών , Δικαιοσύνης και Εσωτερικών Υποθέσεων , προκειμένου να προχωρήσουμε στη συνέχεια με μεγαλύτερη αποτελεσματικότητα στη συζήτηση που προβλέπεται από τη Συνθήκη της Ένωσης .
Σας ευχαριστώ , κυρία Terrσn i Cusν .
Θα εξετάσουμε , βεβαίως , αυτό το θέμα με το Συμβούλιο .
Ξεφύγαμε λίγο από το πλαίσιο της έγκρισης των συνοπτικών πρακτικών .
Υπάρχουν άλλες παρατηρήσεις ως προς αυτό ; Κυρία Πρόεδρε , αναφερόμενος στο σημείο 21 των συνοπτικών πρακτικών , σάς ζητώ να επισημάνετε ότι κατά την άποψή μου σημειώθηκε σαφέστατη παραβίαση της διαδικασίας όσον αφορά την ερώτησή μου υπ ' αριθ .
66 εχθές το βράδυ .
Η ερώτηση αυτή αφορά τα σήματα στις κονσέρβες της εταιρείας Nestlι που περιέχουν υποκατάστατα του μητρικού γάλακτος και παρασκευάζονται στην Ευρωπαϊκή Ένωση · τα εν λόγω σήματα δεν είναι γραμμένα σε κατάλληλη γλώσσα , ενώ τα γράμματα και τα χρώματα που έχουν χρησιμοποιηθεί προκαλούν σύγχυση , πράγμα που αποτελεί κατάφωρη παραβίαση της κοινοτικής οδηγίας 92 / 52 σχετικά με τα παρασκευάσματα για βρέφη .
Το γεγονός αυτό αναφέρθηκε για πρώτη φορά πέρυσι , στις 5 Οκτωβρίου , ενώ το προϊόν αυτό διατίθετο ακόμη προς πώληση στο Ισλαμαμπάντ του Πακιστάν μόλις εχθές , που το έλεγξα .
Γνωρίζω ότι εσείς δεν μπορείτε να κάνετε κανένα σχόλιο επί της ουσίας του ζητήματος , αλλά στην απάντησή της η Επιτροπή δεν αναλαμβάνει την ευθύνη για την εφαρμογή της οδηγίας , όπως δεν παρουσίασε τις ετήσιες εκθέσεις που της ζητήθηκαν , όπως επίσης δεν ανέλαβε δράση σχετικά με μία προηγούμενη καταγγελία που υπεβλήθη - βλ. ερώτησή μου υπ ' αριθ .
2283 / 99 .
Σας ζητώ να απευθύνετε επιστολή στην Επιτροπή με την οποία θα της ζητάτε να αναλάβει τις ευθύνες της εξ ονόματος του Ευρωπαϊκού Κοινοβουλίου και εξ ονόματος των μητέρων των 82 από τα 1000 παιδιά που πεθαίνουν στο Πακιστάν πριν συμπληρώσουν το πρώτο έτος της ηλικίας τους · για τα παιδιά αυτά , η χρήση ακατάλληλης τροφής που έχει διαλυθεί σε μη ασφαλές νερό αποτελεί κίνδυνο για τη ζωή τους .
Μάλιστα , κύριε Howitt .
Όχι μόνο θα καταγραφεί η παρέμβασή σας στα σημερινά πρακτικά , αλλά θα απευθύνω και επιστολή στην Επιτροπή , σύμφωνα με την επιθυμία που εκφράσατε .
( Εγκρίνονται τα συνοπτικά πρακτικά )
 
Πρόγραμμα δραστηριοτήτων της πορτογαλικής Προεδρίας , περιλαμβανομένης και της κατάστασης στην Αγκόλα Η ημερήσια διάταξη προβλέπει τη δήλωση του Συμβουλίου σχετικά με το πρόγραμμα δραστηριοτήτων της πορτογαλικής Προεδρίας , συμπεριλαμβανομένης της κατάστασης στην Αγκόλα .
Συμβούλιο .
( PT ) Κυρία Πρόεδρε , κύριοι βουλευτές , αποτελεί για μένα μεγάλη ευχαρίστηση το γεγονός ότι βρίσκομαι εδώ στο Ευρωπαϊκό Κοινοβούλιο για να παρουσιάσω το πρόγραμμα δραστηριοτήτων της πορτογαλικής Προεδρίας για το πρώτο εξάμηνο του 2000 .
Το κείμενο του προγράμματος είναι ήδη σε γνώση των κυρίων βουλευτών , οπότε θα περιοριστώ στην υπογράμμιση κάποιων από τις σημαντικότερες πτυχές του .
Επιτρέψτε μου να ξεκινήσω επισημαίνοντας ότι η χώρα μου φρονεί ότι το έργο της Προεδρίας θα πρέπει όχι μόνο να χαρακτηρίζεται από μία επιθυμητή αποτελεσματικότητα σε επίπεδο Συμβουλίου Υπουργών , αλλά επίσης να προϋποθέτει την καταβολή προσπαθειών με στόχο την στενή συνεργασία με τα θεσμικά όργανα και γενικότερα με όλα τα όργανα της Κοινότητας , καθώς και τη διαρκή διαφάνεια των δραστηριοτήτων της Προεδρίας έναντι της ευρωπαϊκής κοινής γνώμης .
Ιδιαίτερη προσοχή θα δοθεί στη σύνδεση της πορτογαλικής Προεδρίας με το Ευρωπαϊκό Κοινοβούλιο , δεδομένου του ιδιαίτερου ρόλου που αυτό διαδραματίζει στο διοργανικό πλαίσιο και επειδή το θεσμικό σας όργανο απολαμβάνει μία νομιμότητα η οποία απορρέει από την άμεση ανάδειξη του , στις διάφορες χώρες , με την ψήφο των Ευρωπαίων πολιτών .
Αυτό είναι το πρώτο μήνυμα που θα επιθυμούσα να καταθέσω εδώ , διαβεβαιώνοντάς σας ότι η Προεδρία θα βρίσκεται συνεχώς στη διάθεσή σας για να διευκρινίσει οποιοδήποτε ζήτημα και με στόχο την κατοχύρωση μίας απόλυτης και ειλικρινούς συνεργασίας με αυτό το Σώμα .
Κυρία Πρόεδρε , κυρίες και κύριοι βουλευτές , η Ευρώπη βιώνει σήμερα μία καθοριστική στιγμή για τον προσδιορισμό του προτύπου πολιτικής και οικονομικής οργάνωσης που προάγει και για τη διατράνωση της ταυτότητάς της σε παγκόσμια κλίμακα , μπροστά στις νέες προκλήσεις που καλείται να αντιμετωπίσει .
Το σχέδιο διαμόρφωσης των προϋποθέσεων για σταθερότητα και ανάπτυξη σε όλη την ήπειρο , που συνιστά τον κεντρικό πολιτικό στόχο της σημερινής ευρωπαϊκής γενιάς , μας υποχρεώνει να προχωρήσουμε σε μια σειρά επιλογών οι οποίες θα επηρεάσουν την ίδια τη μορφή του μελλοντικού σχεδίου της Ένωσης .
Στη διάρκεια των τελευταίων ετών σταθήκαμε ικανοί να εξασφαλίσουμε εξαιρετικά σημαντικές προόδους αναφορικά με τη δημιουργία της εσωτερικής αγοράς και τη σταδιακή εδραίωση του φιλόδοξου αυτού σχεδίου που συνίσταται στο ενιαίο νόμισμα .
Σήμερα πλέον οφείλουμε να διανύσουμε περαιτέρω βήματα : πρέπει να εγγυηθούμε ότι τα επιτευχθέντα βήματα θα συνοδευθούν από την ταυτόχρονη εξέλιξη άλλων πολιτικών , κατά τρόπο ώστε να εμπεδώσουμε παραπέρα μία συνεκτική πορεία η οποία αντικατοπτρίζει τις βασικές ανησυχίες και προσδοκίες του ευρωπαϊκού πληθυσμού .
Εάν δεν επιτύχουμε να αξιοποιήσουμε αποτελεσματικά και με πειστικό τρόπο τα μέσα που έχουμε στη διάθεσή μας , δηλαδή την Ευρώπη που ήδη σταθήκαμε ικανοί να οικοδομήσουμε , είναι προφανές ότι δεν θα μπορέσουμε να επηρεάσουμε την βούληση των πολιτών μας ώστε να αποδεχθούν την παραπέρα οικοδόμηση της Ευρώπης .
Η πορτογαλική Προεδρία αναλαμβάνει τη δέσμευση να προσπαθήσει να διασφαλίσει ότι , το ευρωπαϊκό κοινωνικό πρότυπο θα σημειώσει εξελίξεις στο μέλλον κατά τρόπο που να συμβιβάζεται με την διατήρηση της ικανότητας της Ένωσης να τεθεί στην πρωτοπορία του οικονομικού ανταγωνισμού σε παγκόσμια κλίμακα .
Με σκοπό να συμβάλλουμε στην υλοποίηση αυτού του σχεδίου , τον προσεχή Μάρτιο θα πραγματοποιήσουμε ένα έκτακτο Ευρωπαϊκό Συμβούλιο με θέμα " Απασχόληση , οικονομικές μεταρρυθμίσεις και κοινωνική συνοχή - προς μία Ευρώπη της καινοτομίας και της γνώσης " .
Ορισμένοι εξ υμών θα διερωτώνται τί επιζητούμε με αυτή την πρωτοβουλία .
Μήπως μια τέτοια ιδέα προσφέρει κάποια προστιθέμενη αξία σε σχέση με όσα έχουμε επιτύχει να κατοχυρώσουμε μέχρι σήμερα ; μήπως η Πορτογαλία επιδιώκει να δρομολογήσει μια νέα πορεία , η οποία θα έλθει να προστεθεί σε αυτές που χαράχθηκαν στο Λουξεμβούργο , στο Κάρντιφ ή στην Κολωνία ; Το ερώτημα είναι θεμιτό , και μέρος της απάντησης την έχετε ήδη στα χέρια σας , στο έγγραφο που πριν από δύο ημέρες εξήγγειλε ο Πορτογάλος Πρωθυπουργός .
Πρόθεσή μας , με αυτό το σχέδιο δραστηριοτήτων , είναι να δημιουργήσουμε μια καλύτερη διασύνδεση , έναν καλύτερο συντονισμό των εξελισσόμενων διαδικασιών , εισάγοντας ωστόσο μια νέα διάσταση .
Θα πρέπει να εξασφαλίσουμε ότι θα δοθεί μια νέα ώθηση στην Ευρώπη , η οποία θα της δώσει τη δυνατότητα , μέσα σε μία δεκαετία , να μετασχηματιστεί στον δυναμικότερο και πιο δραστήριο οικονομικό χώρο του πλανήτη .
Προς τον σκοπό αυτό , είναι σημαντικό να εξασφαλίσουμε ότι θα επιτευχθεί η βέλτιστη αξιοποίηση όλων των μηχανισμών που διαθέτει η ευρωπαϊκή οικονομία και , ειδικότερα , να φροντίσουμε ώστε η ευρωπαϊκή οικονομία να μην μείνει ουραγός στην καθοριστική μάχη της ανταγωνιστικότητας .
Κατά τη γνώμη μας , η συμμετοχή σε αυτή τη μάχη προϋποθέτει σήμερα τον εκδημοκρατισμό της κοινωνίας των πληροφοριών και της γνώσης σε ευρωπαϊκό επίπεδο , με ριζική άμβλυνση του χάσματος που τη χωρίζει , στο συγκεκριμένο τομέα , από άλλους χώρους με τους οποίους ανταγωνίζεται στους κόλπους της παγκοσμιοποιημένης οικονομίας .
Αυτήν ακριβώς την προσπάθεια εκσυγχρονισμού , προσαρμογής και επιστράτευσης νέων πόρων προτιθέμεθα να ξεκινήσουμε επ ' ευκαιρία του Ευρωπαϊκού Συμβουλίου της Λισσαβόνας .
Στηριζόμαστε στη συμβολή όλων , στη συμβολή αυτού του Κοινοβουλίου , των κοινωνικών εταίρων , άλλων παραγόντων της κοινωνίας των πολιτών και , βεβαίως , στηριζόμαστε στις κυβερνήσεις των κρατών μελών ώστε να επιτύχουμε την προώθηση αυτού του ουσιαστικού στόχου .
Κυρία Πρόεδρε , κυρίες και κύριοι βουλευτές , ο πολιτικός διχασμός της ευρωπαϊκής ηπείρου τερματίστηκε εδώ και κάμποσα χρόνια .
Η ενοποίηση της Ευρώπης αναδείχθηκε πλέον ως ένας στρατηγικός στόχος τον οποίο η Ευρωπαϊκή Ένωση οφείλει να αναλάβει εξ ολοκλήρου , ένας στρατηγικός στόχος όπου δεν πρέπει να υπάρχουν ταλαντεύσεις .
Επί δεκαετίες λέγαμε στους λαούς που υφίσταντο περιορισμούς στην ελεύθερη έκφραση της θέλησής τους ότι εδώ , σε αυτό το τμήμα της Ευρώπης , οικοδομούσαμε ένα πρότυπο ελευθερίας και προόδου το οποίο θα επιθυμούσαμε να συμμεριστούμε με όλους .
Έφθασε τώρα η στιγμή να δείξουμε ότι είμαστε συνεπείς με όσα λέγαμε .
Το σχέδιο διεύρυνσης της Ευρωπαϊκής Ένωσης , καθώς και όλες οι άλλες μορφές σχέσεων που προτιθέμεθα να συνάψουμε με άλλες χώρες της ηπείρου μας , κινούνται προς την ίδια και αυτή κατεύθυνση : προς τη διασφάλιση μίας εκτεταμένης ζώνης σταθερότητας και ανάπτυξης η οποία θα μπορεί να προσφέρει σε όλη συνολικά την Ευρώπη ένα μέλλον ειρήνης και προόδου .
Η πορτογαλική Προεδρία έχει μπροστά της το σημαντικό καθήκον να συνεχίσει τις διαπραγματεύσεις ενόψει της διεύρυνσης , που ξεκίνησαν το 1998 , βάσει αυστηρών τεχνικών κριτηρίων και αξιολογώντας την πραγματική αξία κάθε μίας εκ των υποψηφίων χωρών .
Πρόθεσή μας είναι να συζητήσουμε με τις συγκεκριμένες χώρες επί παντός επιστητού κατά τη διαδικασία των διαπραγματεύσεων , με γοργούς και αποτελεσματικούς ρυθμούς , βάσει προτάσεων που θα υποβάλει η Ευρωπαϊκή Επιτροπή .
Θα εργαστούμε επίσης επιμελώς με τις έξι υποψήφιες χώρες με τις οποίες ξεκινούμε τώρα διαπραγματεύσεις , διασφαλίζοντάς τους ότι τους προσφέρουμε την ευκαιρία να ανακτήσουν τον ενδεχόμενο χαμένο χρόνο , δίχως αυτό να θέτει ουδόλως υπό αίρεση τις διαπραγματευτικές διαδικασίες που βρίσκονται ήδη σε εξέλιξη .
Θα χειριστούμε με ιδιαίτερη προσοχή τη συγκεκριμένη περίπτωση της Τουρκίας , λαμβάνοντας υπόψη μας την ιδιόμορφη πραγματικότητα της χώρας αυτής και την αναγκαιότητα να εξασφαλίσουμε μία βάσιμη προσδοκία προσέγγισης στην Ένωση μίας χώρας η οποία παίζει το ρόλο της γέφυρας στο παγκόσμιο προσκήνιο .
Επομένως , η διεύρυνση συνιστά έναν ευρωπαϊκό στόχο τον οποίο η πορτογαλική Προεδρία δεν θα παραμελήσει και θα επιδιώξει να προωθήσει παραπέρα .
Για να μπορέσει η διεύρυνση να γίνει πραγματικότητα , η Ευρωπαϊκή Ένωση θεωρεί απαραίτητο να δρομολογήσει μία μεταρρύθμιση των θεσμικών της οργάνων ώστε να καταστήσει τη λειτουργία τους πιο δημοκρατική , πιο αποτελεσματική και περισσότερο διαφανή .
Κάποιες από αυτές τις μεταρρυθμίσεις μπορούν να δρομολογηθούν δίχως ανάγκη τροποποίησης των Συνθηκών , μέσω της εισαγωγής βελτιώσεων στις μεθόδους εργασίας των θεσμικών οργάνων .
Ορισμένες άλλες μεταρρυθμίσεις απαιτούν την αναθεώρηση των Συνθηκών , κάτι που θα πραγματοποιηθεί στο πλαίσιο μίας Διακυβερνητικής Διάσκεψης , της οποίας τις εργασίες θα ξεκινήσουμε εντός δύο εβδομάδων με σκοπό να τις ολοκληρώσουμε μέχρι τα τέλη του τρέχοντος έτους .
Πρόκειται για ένα ομολογουμένως δυσχερές και λεπτό καθήκον , μιας και έχει να κάνει με τη διαχείριση της εξουσίας λήψης αποφάσεων στους κόλπους της Ένωσης .
Πρόθεσή μας είναι να εγκαινιάσουμε τη Διακυβερνητική Διάσκεψη μέσα σε ένα πνεύμα το οποίο θα συνιστά συγκερασμό φιλοδοξίας και ρεαλισμού .
Με άλλα λόγια , θα επιδιώξουμε να προχωρήσουμε όσο το δυνατόν πιο μακριά στην αναγκαία κατεύθυνση , εξασφαλίζοντας όμως μία συναίνεση η οποία θα εγγυηθεί την αποδοχή των αποτελεσμάτων από πλευράς των κρατών μελών μέχρι το τέλος του έτους 2000 .
Όπως όλοι γνωρίζουμε , η τήρηση της παραπάνω προθεσμίας επιβάλλεται λόγω του ότι η οποιαδήποτε παράταση της συζήτησης κινδυνεύει να επιφέρει καθυστερήσεις στη διαδικασία της διεύρυνσης , ένα ενδεχόμενο που θα οδηγούσε σε αρνητικές πολιτικές συνέπειες , τις οποίες οφείλουμε να αναλογιστούμε .
Γνωρίζουμε ότι με τη δρομολόγηση της νέας αυτής μεταρρύθμισης διατρέχουμε τον κίνδυνο να μη σταθούμε στο ύψος των προσδοκιών ορισμένων , και επίσης συνειδητοποιούμε πλήρως τη θεμιτή αγωνία που εκφράζουν πολλοί βουλευτές αυτού του Κοινοβουλίου οι οποίοι ζητούν να προχωρήσουμε πιο μακριά .
Είμαι σε θέση να σας διαβεβαιώσω ότι η πορτογαλική Προεδρία θα κάνει το παν ώστε να εγγραφεί στην ημερήσια διάταξη της προσεχούς Διακυβερνητικής , με βάση την εντολή που δόθηκε στο Ελσίνκι , ένα σύνολο θεμάτων τα οποία θα συνεισφέρουν στην επίτευξη μίας ουσιαστικής μεταρρύθμισης .
Αναλαμβάνοντας όμως αυτή τη δέσμευση εξ ονόματος της Προεδρίας , προφανώς δεν μπορώ να εγγυηθώ ότι θα κάνουμε θαύματα και , ειδικότερα , δεν μπορώ να σας υποσχεθώ ότι η από κοινού βούληση των κυβερνήσεων των κρατών μελών θα βρίσκεται όντως στο ύψος των προσδοκιών και των επιθυμιών σας .
Απευθύνομαι σήμερα σε σας μιλώντας τη γλώσσα της αλήθειας και της ειλικρίνειας , διότι δεν επιθυμώ να σπείρω αυταπάτες .
Υπό αυτή την έννοια , θα ήθελα να μνημονεύσω ένα άλλο ζήτημα το οποίο απασχολεί την πορτογαλική Προεδρία , ή μάλλον , που ανέκαθεν απασχολούσε τη χώρα μου , πριν ακόμη αυτή αναλάβει την Προεδρία : αναφέρομαι στον τρόπο εκπροσώπησης του Ευρωπαϊκού Κοινοβουλίου στην προσεχή Διακυβερνητική Διάσκεψη .
Όσον αφορά αυτό το ζήτημα , το οποίο επίσης γνωρίζουμε ότι είναι ευαίσθητο , η θέση μας είναι , δίχως να αρνούμαστε την αυστηρή προσήλωση στα αποτελέσματα του Ελσίνκι , ότι θα πρέπει να προσπαθήσουμε να προωθήσουμε όσο γίνεται περισσότερο τη συμμετοχή του Κοινοβουλίου , τόσο με την τυπική μορφή που καθορίστηκε στα προαναφερθέντα αποτελέσματα , όσο και με άλλες , άτυπες μορφές , με τις οποίες το θεσμικό σας όργανο θα θεωρήσει ενδεδειγμένο να μπορέσει να συνεργαστεί με την Προεδρία .
Παρ ' ότι οφείλουμε να αναγνωρίσουμε ότι έχουμε , στην προκειμένη περίπτωση , μία μορφή εκπροσώπησης που τελικώς αναβαθμίζει το καθεστώς που απολάμβανε το Ευρωπαϊκό Κοινοβούλιο κατά τις διαπραγματεύσεις για την Συνθήκη του Αμστερνταμ , εκτιμούμε ότι είναι σημαντικό να εργαστούμε προς μία κατεύθυνση που θα ευνοεί την εγκαθίδρυση ενός κλίματος εμπιστοσύνης και πραγματικής συνεργασίας ανάμεσα στο Συμβούλιο και το Κοινοβούλιο .
Υπό αυτή την έννοια , είχα την ευκαιρία να απευθύνω μία επιστολή στη κυρία Πρόεδρο του Ευρωπαϊκού Κοινοβουλίου , όπου ανήγγειλα ότι η Προεδρία σκοπεύει να εγκαινιάσει τις εργασίες της Διακυβερνητικής Διάσκεψης με τη διεξαγωγή μιας ειδικής υπουργικής διάσκεψης στο περιθώριο του Συμβουλίου Υπουργών Γενικών Υποθέσεων του Φεβρουαρίου , όπως αποφασίστηκε στο Ελσίνκι .
Θα μας δοθεί λοιπόν η ευκαιρία να ανταλλάξουμε απόψεις με την κυρία Πρόεδρο και δύο εκπροσώπους αυτού του Κοινοβουλίου πριν από την έναρξη της κάθε συνόδου σε υπουργικό επίπεδο .
Από την άλλη μεριά , το θεσμικό σας όργανο θα συμμετέχει με δύο παρατηρητές σε όλες τις συναντήσεις της ομάδας προπαρασκευής , της οποίας θα προεδρεύει ο κύριος Υφυπουργός Ευρωπαϊκών Υποθέσεων .
Στην επιστολή που προανέφερα είχα ακόμη επισημάνει ότι η Προεδρία αναλαμβάνει τη δέσμευση να διασφαλίσει την αποτελεσματική συμμετοχή του Ευρωπαϊκού Κοινοβουλίου στη συζήτηση με θέμα την ημερήσια διάταξη της ΔΔ .
Είμαστε πρόθυμοι να εξετάσουμε το ενδεχόμενο της συμμετοχής σας σε οποιοδήποτε άλλο φόρουμ εργασιών που το Κοινοβούλιο θα θεωρήσει κατάλληλο , δυνάμει των συμπερασμάτων του Ελσίνκι .
Θα ήθελα να σας διαβεβαιώσω ότι μπορείτε να στηριχθείτε σε μας για αυτήν την από κοινού εργασία .
Κυρία Πρόεδρε , κύριοι βουλευτές , η Ένωση δεν θα μπορέσει να κατοχυρώσει το ρόλο της στο κόσμο , στο πλαίσιο της υπεράσπισης των αρχών της και του ενδιαφέροντος που επιδεικνύει να προσδώσει αξιοπιστία στη φωνή της Ευρώπης , παρά μόνον εάν καταφέρουμε να προσφέρουμε μία πραγματική απάντηση στις κρίσεις που ξεσπούν σε στρατηγικές περιοχές του πλανήτη , κρίσεις έναντι των οποίων δεν μπορούμε να παραμένουμε αδιάφοροι .
Η κρίση του Κοσσυφοπεδίου , αν και ενδεχομένως την αντιμετωπίζουμε από διαφορετικές σκοπιές , υπήρξε και παραμένει για όλους μας ένα δίδαγμα από το οποίο οφείλουμε να συνάγουμε τα αναγκαία συμπεράσματα .
Εκτιμώ ότι σήμερα , περισσότερο απ ' ότι στο παρελθόν , κατέστη εμφανής η αναγκαιότητα να διαθέτει η Ευρώπη αυτοδύναμη ικανότητα παρέμβασης και δράσης , κατά τρόπο αποτελεσματικό και την κατάλληλη στιγμή , όσον αφορά τη διαχείριση κρίσεων και τη δρομολόγηση επιχειρήσεων , οι οποίες θα μπορούν να εξασφαλίζουν τη σταθερότητα και την ειρήνη σε περιοχές ζωτικής σημασίας για τη συλλογική μας ασφάλεια .
Το Ευρωπαϊκό Συμβούλιο του Ελσίνκι ανέθεσε στην πορτογαλική Προεδρία το καθήκον να προωθήσει εμπράκτως νέους μηχανισμούς ασφάλειας και άμυνας στο πλαίσιο της Ευρώπης , που δεν θα αντίκεινται προς τις δεσμεύσεις που ορισμένοι εξ ημών έχουμε αναλάβει στο πλαίσιο της Ατλαντικής Συμμαχίας , ούτε προς την ιδιόμορφη κατάσταση που χαρακτηρίζει κάποιους από τους εταίρους μας στους κόλπους της Ευρωπαϊκής Ένωσης .
Πέραν τούτου , είναι σημαντικό να μπορέσουμε να εγγυηθούμε ότι ο νέος αυτός μηχανισμός συμβιβάζεται πλήρως με τα συμφέροντα των εταίρων μας του ΝΑΤΟ , είτε σε ευρωπαϊκό είτε σε υπερατλαντικό επίπεδο .
Στη διάρκεια του επόμενου εξαμήνου θα δοκιμάσουμε την από κοινού βούληση να εργαστούμε σε αυτό τον τομέα και θα προσπαθήσουμε να εξασφαλίσουμε το σχεδιασμό μίας μορφής διασύνδεσης η οποία δεν θα προσκρούει στα διάφορα εμπλεκόμενα συμφέροντα και ευαισθησίες .
Έχουμε μπροστά μας ένα ομολογουμένως δύσκολο καθήκον , αλλά είμαστε πεπεισμένοι ότι πρόκειται για μία πρόκληση μεγίστης σημασίας για την αξιοπιστία της εξωτερικής δράσης της Ένωσης , και βεβαίως θα διερευνήσουμε τις δυνατότητες που μας προσφέρει η ταυτόχρονη ανάληψη , από μεριάς μας , της Προεδρίας της Ευρωπαϊκής Ένωσης και της Δυτικοευρωπαϊκής Ένωσης .
Παραμένοντας στο θέμα των εξωτερικών σχέσεων της Ένωσης , κυρία Πρόεδρε και κύριοι βουλευτές , θα επιθυμούσα , με την ευκαιρία της παρούσας ομιλίας , να παραθέσω ορισμένες σκέψεις και να υπογραμμίσω κάποιες συμπληρωματικές πτυχές του προγράμματος δραστηριοτήτων της πορτογαλικής Προεδρίας .
Φρονούμε ότι οι προσπάθειες που καταβάλλει η Ευρώπη , ώστε να αποκτήσει γερά και λειτουργικά θεσμικά όργανα σε εσωτερικό επίπεδο , θα πρέπει να συνοδεύονται διαρκώς με τη διατήρηση μίας σημαντικής μέριμνας σχετικά με τις εξελίξεις που συντελούνται έξω από την επικράτειά της .
Η Ευρώπη έβγαινε πάντα κερδισμένη όταν κατάφερνε να συντηρήσει μια δραστήρια και ανοιχτή εξωτερική πολιτική , όταν δεν κλεινόταν στον εαυτό της προκειμένου να μη βρεθεί αντιμέτωπη με τις προκλήσεις που ορθώνονταν μπροστά της από τον έξω κόσμο .
Προκύπτει σήμερα η ανάγκη να κοιτάξουμε τον έξω κόσμο κατάματα και να διατρανώσουμε την παρουσία μας με αποτελεσματικό τρόπο .
Για το λόγο αυτό , πρόθεση της Προεδρίας μας είναι να προωθήσει μια σειρά δράσεων οι οποίες θα προάγουν και θα καθιστούν εφικτή την παρουσία της Ευρώπης στον κόσμο , τόσο μέσω της παραπέρα προώθησης των ήδη υφιστάμενων παραδοσιακών μορφών σχέσεων , όσο και μέσω της ανάληψης νέων πρωτοβουλιών σε τομείς που , κατά τη γνώμη μας , δεν μπορούν να μη βρίσκονται στο επίκεντρο των ευρωπαϊκών ανησυχιών .
Είναι προφανές ότι η προσοχή μας θα στραφεί κατά προτεραιότητα στη σοβαρότατη κατάσταση που επικρατεί στα Βαλκάνια , καθώς και στις σχέσεις μας με τη Ρωσία και την Ουκρανία , με ιδιαίτερη έμφαση στις εστίες έντασης που μαστίζουν αυτές τις γειτονικές προς την Ένωση περιοχές .
Σκοπεύουμε επίσης να διασφαλίσουμε ότι η ζώνη της Μεσογείου θα συνεχίσει να αποτελεί θέμα προτεραιότητας της εξωτερικής μας πολιτικής .
Προς το σκοπό αυτό , θα προωθήσουμε διάφορες πρωτοβουλίες στο πλαίσιο της διαδικασίας της Βαρκελώνης και θα επιδιώξουμε να εγγυηθούμε την ορατότητα των παρεμβάσεων της Ένωσης στο πλαίσιο της ειρηνευτικής διαδικασίας στη Μέση Ανατολή .
Ένα πρώτο και σημαντικό βήμα προς αυτή την κατεύθυνση υπήρξε η πρόσφατη περιοδεία που πραγματοποίησα σε εκείνη την περιοχή , όπου επισκέφθηκα , συνοδευόμενος από τον Ανώτατο Αντιπρόσωπο για την Κοινή Εξωτερική Πολιτική και Πολιτική Ασφαλείας και από εκπρόσωπο της Επιτροπής , τη Συρία , το Ισραήλ , την Παλαιστίνη , την Ιορδανία , την Αίγυπτο και τον Λίβανο .
Ανάμεσα στις προθέσεις μας συνεχίζει να βρίσκεται η ανάπτυξη ενός ολοκληρωμένου πολιτικού διαλόγου με το σύνολο της αφρικανικής ηπείρου , καθώς και η εξασφάλιση ότι η πορεία που εγκαινιάστηκε στο πλαίσιο της Σύμβασης της Λομέ θα προχωρήσει στο μέλλον κατά τρόπο ικανοποιητικό .
Η Λατινική Αμερική θα αποτελέσει αντικείμενο ιδιαίτερης προσοχής στο πλαίσιο των εξωτερικών μας δράσεων , δεδομένης της αυξανόμενης σημασίας του συγκεκριμένου χώρου για την Ευρώπη και λαμβάνοντας υπόψη τη συμπληρωματικότητα των συμφερόντων που μας συνδέουν σήμερα με εκείνη την περιοχή του πλανήτη .
Ο διατλαντικός διάλογος με τις Ηνωμένες Πολιτείες και τον Καναδά θα κατέχει επίσης εξέχουσα θέση στο πρόγραμμά μας , λαμβάνοντας υπόψη την κοινή μας συμμετοχή στους ευρωατλαντικούς οργανισμούς , και ειδικότερα τη δέσμευσή μας να επαναλάβουμε , στο προσεχές μέλλον , τις συζητήσεις στο πλαίσιο του Παγκοσμίου Οργανισμού Εμπορίου .
Θα μπορούσα να υπογραμμίσω πολλές άλλες πρωτοβουλίες , που λαμβάνονται ιδίως σε πολυμερές επίπεδο και στο πλαίσιο του διμερούς πολιτικού διαλόγου .
Θα περιοριστώ ωστόσο να επισημάνω την καινοτομία που θα αποτελέσει η πραγματοποίηση μίας νέας συνάντησης κορυφής με την Ινδία , όπως επίσης και η διεξαγωγή συναντήσεων σε υπουργικό επίπεδο με την Αυστραλία και τη Νέα Ζηλανδία .
Κυρία Πρόεδρε , κύριοι βουλευτές , δεν επιθυμώ να παρατείνω περαιτέρω αυτή την ομιλία μου , ούτως ώστε να αφήσω χρόνο για την ώρα των ερωτήσεων τις οποίες με μεγάλη μου ευχαρίστηση θα απαντήσω .
Ωστόσο , δεν θα ήθελα να ολοκληρώσω δίχως να αναφέρω δύο ουσιαστικές προτεραιότητες που θα καθορίσουν την πορεία των εργασιών μας και χωρίς να θέσω ένα ζήτημα το οποίο συνδέεται άμεσα με τη λειτουργία αυτού του Σώματος .
Το πρώτο θέμα έχει να κάνει με τον τομέα της δικαιοσύνης και των εσωτερικών υποθέσεων : κατά πάσα πιθανότητα , πρόκειται για έναν εκ των τομέων ανάπτυξης της δραστηριότητας της Ένωσης που , μετά το Αμστερνταμ , αναδεικνύεται περισσότερο ελπιδοφόρος .
Στο συγκεκριμένο τομέα , αναμένουμε συγκεκριμένες προτάσεις της Ευρωπαϊκής Επιτροπής , οι οποίες θα μας παράσχουν τη δυνατότητα να προχωρήσουμε εμπράκτως στη δημιουργία ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης που θα στέκεται στο ύψος των προσδοκιών τις οποίες εναποθέτουν οι Ευρωπαίοι πολίτες στο ευρωπαϊκό σχέδιο σε αυτόν τον τομέα .
Το δεύτερο θέμα αφορά το πρόβλημα της ασφάλειας των τροφίμων .
Την παρούσα εποχή βιώνουμε σε ευρωπαϊκή κλίμακα μία εξαιρετικά λεπτή κατάσταση , με την εγκατάσταση ενός κλίματος καχυποψίας το οποίο έχει αντίκτυπο στην εσωτερική αγορά και που προβάλλει με ιδιαίτερα αρνητικό τρόπο στον τομέα της προστασίας των καταναλωτών , εκτός του ότι έχει επιπτώσεις και στο επίπεδο των εξωτερικών μας σχέσεων .
Θεωρούμε σημαντικό να ανατρέψουμε αυτή την τάση .
Προς τον σκοπό αυτό έχει ζωτική σημασία να επιτύχουμε την εξασφάλιση ενός εναρμονισμένου πλαισίου εργασιών σε ευρωπαϊκό επίπεδο , συγκεκριμένα μέσω της συγκρότησης μίας υπηρεσίας η οποία θα μπορεί να λειτουργεί ως μέσο διασύνδεσης των διαφόρων αντίστοιχων υπηρεσιών σε εθνικό επίπεδο .
Το σχέδιο που υπεβλήθη προσφάτως από την Επιτροπή στο πλαίσιο της Λευκής Βίβλου της θα τύχει κατάλληλης αντιμετώπισης κατά τη διάρκεια της πορτογαλικής Προεδρίας , ιδίως μέσω της έκθεσης που θα υποβληθεί στο Συμβούλιο που θα συνέλθει τον Ιούνιο στην Feira .
Τελειώνοντας , θα ήθελα να καταστήσω σαφές ότι το ζήτημα του καθεστώτος των μελών αυτού του Κοινοβουλίου και των βοηθών τους θα εξεταστεί με την αναγκαία προσοχή από πλευράς της Προεδρίας , επειδή θεωρούμε απαραίτητο να διευθετήσουμε ένα σημαντικό ζήτημα , το οποίο συνδέεται με το κύρος του λειτουργήματος των ανθρώπων που δραστηριοποιούνται στο πλαίσιο αυτού του θεσμικού οργάνου .
Υπό αυτή την έννοια , θα κάνουμε ό , τι περνά από το χέρι μας ώστε να μπορέσουμε να καταλήξουμε , κατόπιν διαλόγου με εσάς και κοινών προσπαθειών στους κόλπους του Συμβουλίου , σε μία δίκαιη και ισορροπημένη διευθέτηση του συγκεκριμένου προβλήματος .
Κυρία Πρόεδρε , κυρίες και κύριοι βουλευτές , αυτά ήταν τα κυριότερα μηνύματα που επιθυμούσαμε να καταθέσουμε εξ ονόματος της πορτογαλικής κυβέρνησης τη στιγμή που η Πορτογαλία αναλαμβάνει την Προεδρία της Ένωσης .
Παραμένω , βεβαίως , εξ ολοκλήρου στη διάθεσή σας για να παράσχω τις πρόσθετες διευκρινίσεις που θα κρίνετε αναγκαίες .
Ευχαριστώ πολύ για την προσοχή σας .
( Παρατεταμένα χειροκροτήματα ) Ευχαριστώ τον Προεδρεύοντα του Συμβουλίου για αυτή την παρέμβαση και δίνω αμέσως τον λόγο στον Επίτροπο κ. Patten , που θα μιλήσει εξ ονόματος της Επιτροπής .
Ευχαριστώ τον υπουργό Εξωτερικών κ. Gama για την εξαιρετικά επιμελημένη και ολοκληρωμένη παρουσίασή του .
Χαίρομαι που η επίσκεψή του στη Μέση Ανατολή πήγε τόσο καλά .
Λυπάμαι μόνον που δεν μπορούσα να βρίσκομαι μαζί του αφού , εκείνο το διάστημα , προσπαθούσα να μεταβώ στη Θεσσαλονίκη για την πρώτη σύνοδο του Οργανισμού Ανασυγκρότησης .
Πρέπει ωστόσο να τονίσω τη λέξη " προσπαθούσα " , εφόσον πέρασα το μεγαλύτερο τμήμα της Δευτέρας στο αεροδρόμιο του Μονάχου .
Δεν σκοπεύω να μακρηγορήσω σήμερα , κυρίως επειδή δεν θέλω να προκαταλάβω την ομιλία που θα εκφωνήσει εδώ ο κ. Prodi τον επόμενο μήνα .
Η ομιλία αυτή θα καλύψει όχι μόνον τους επόμενους έξι μήνες , αλλά τα επόμενα πέντε χρόνια .
Επιτρέψτε μου ωστόσο να επαναλάβω τα όσα επεσήμανε η Προεδρία , λέγοντας ότι η Επιτροπή φυσικά θα συνεχίσει να δίνει μεγάλη σημασία στην απόδοση λογαριασμών σε αυτό το Κοινοβούλιο .
Υποστηρίζουμε επίσης τις προσπάθειες της Προεδρίας να καταστεί το Συμβούλιο Υπουργών πιο αποτελεσματικό .
Ως Επιτροπή έχουμε ήδη ξεκινήσει μία μεγάλη μεταρρύθμιση την οποία θα συζητήσουμε με το Κοινοβούλιο κατά τους επόμενους μήνες .
Θέλω όμως να επικεντρώσω τα σχόλιά μου πρώτα απ ' όλα σε ζητήματα που εμπίπτουν στο πεδίο αρμοδιοτήτων μου ως Επίτροπος αρμόδιος για τις εξωτερικές σχέσεις .
Η Προεδρία θα έχει ευρύτερες ασχολίες .
Θα πρέπει να καθοδηγήσει την πρώτη φάση της Διακυβερνητικής Διάσκεψης .
Θα πρέπει επίσης να δώσει συνέχεια στις πολυάριθμες δεσμεύσεις που ανελήφθησαν στα Ευρωπαϊκά Συμβούλια του Ελσίνκι και του Tampere .
Παραδείγματος χάρη , όσον αφορά τη διεύρυνση , οι επίσημες διαπραγματεύσεις με τις έξι χώρες που έγινε δεκτή η υποψηφιότητά τους πρόσφατα θα ξεκινήσουν τον Φεβρουάριο .
Την ίδια στιγμή , ο ρυθμός των διαπραγματεύσεων με τις άλλες υποψήφιες χώρες πρέπει να παραμείνει σταθερός και πρέπει να καθοριστεί η προενταξιακή στρατηγική όσον αφορά την Τουρκία .
Σε όλους αυτούς τους τομείς η Επιτροπή θα εργαστεί με όλες της τις δυνάμεις .
Αλλες σημαντικότατες πρωτοβουλίες θα είναι το Ευρωπαϊκό Συμβούλιο του Μαρτίου για την απασχόληση , την οικονομική μεταρρύθμιση και την κοινωνική συνοχή , για μία Ευρώπη της καινοτομίας και της γνώσης , και ο κ. Υπουργός αναφέρθηκε σε αυτό .
Σκοπεύουμε να δώσουμε συνέχεια σε αυτό το Συμβούλιο με ένα σχέδιο δράσης με τίτλο " η ηλεκτρονική Ευρώπη για την κοινωνία των πληροφοριών " .
Στον δικό μου τομέα αρμοδιότητας , πολύ σωστά η Προεδρία χαρακτηρίζει την πρόοδο στον σχεδιασμό της κοινής ευρωπαϊκής αμυντικής πολιτικής και πολιτικής ασφάλειας ως κεντρικής σημασίας προτεραιότητα .
Ο Υπουργός κ. Gama πολύ σωστά επέστησε την προσοχή στη σημασία που έχει η γεφύρωση του χάσματος ανάμεσα στην οικονομική δύναμη της Ευρώπης και την πολιτική επιρροή μας , όχι εξαιτίας κάποιας μορφής μετα-ιμπεριαλιστικής ματαιοδοξίας , αλλά επειδή αυτό περιμένουν από εμάς οι πολίτες μας και αυτό θέλει από εμάς ο κόσμος .
Η Προεδρία θα εξετάσει τη σύσταση της προσωρινής επιτροπής πολιτικής και ασφαλείας .
Έχω προτείνει να δημιουργήσει η Επιτροπή ένα μικρό κέντρο διαχείρισης κρίσεων , το οποίο θα έχει σκοπό να μας παρέχει τη δυνατότητα να αντιδρούμε πιο γρήγορα όταν χρειάζεται , ιδιαίτερα στην αποστολή βοήθειας .
Η Επιτροπή επίσης θεωρεί ως προτεραιότητα τη σύσταση ενός ταμείου ταχείας αντίδρασης , προορισμός του οποίου θα είναι να παρέχει γρήγορη χρηματοδότηση για ειδικές δραστηριότητες πρόληψης κρίσεων και διαχείρισης κρίσεων .
Το ταμείο αυτό θα πρέπει να καλύπτει , παραδείγματος χάρη , την ταχεία ανάπτυξη αστυνομικών δυνάμεων και παρατηρητών ανθρωπίνων δικαιωμάτων ή εκλογικών αναμετρήσεων · θα πρέπει επίσης να καλύπτει την παροχή υποστήριξης για έργα ανακούφισης του άμαχου πληθυσμού , για ασφάλεια , για οικοδόμηση θεσμών καθώς και για μεταρρυθμίσεις στα μέσα μαζικής επικοινωνίας , καθώς και για εκστρατείες ενημέρωσης του κοινού .
Θα εξακολουθήσουμε να αναλαμβάνουμε σοβαρότατες δεσμεύσεις στα Βαλκάνια , υποστηρίζοντας τον Bernad Kouchner και την υπό την αιγίδα των ΗΕ διοίκηση του Κοσσυφοπεδίου , αναπτύσσοντας τις σχέσεις μας με την αντιπολίτευση της Σερβίας προκειμένου να ενθαρρύνουμε την αλλαγή του καθεστώτος , υποστηρίζοντας τη δημοκρατική κυβέρνηση του Μαυροβουνίου , συνεχίζοντας το δύσκολο έργο της οικοδόμησης μιας πολυεθνικής Βοσνίας , υποστηρίζοντας τη νέα κυβέρνηση της Κροατίας και φέρνοντας την Αλβανία και την FYROM πιο κοντά στην Ευρώπη .
Θα κάνω μόνο τρεις γενικές παρατηρήσεις .
Πρώτον , πρέπει να κάνουμε ό , τι περνάει από το χέρι μας προκειμένου να διασφαλίσουμε ότι οι πεπερασμένοι πόροι μας χρησιμοποιούνται κατά τον πλέον αποτελεσματικό τρόπο .
Στο παρελθόν είχα επιμείνει πάρα πολύ στο πρόβλημα της αργής και αναποτελεσματικής παράδοσης των προγραμμάτων παροχής βοήθειας .
Αρχίζω να βγάζω τη φήμη ότι το ζήτημα αυτό μού έχει γίνει έμμονη ιδέα - και είναι τιμή μου να έχω τέτοια φήμη .
Όποιος έλθει στο γραφείο μου θα δει ακόμα και στα χαλιά και τους τοίχους τα σημάδια της απογοήτευσής μου για το μεγάλο χρονικό διάστημα που χρειαζόμαστε για τις διάφορες ενέργειες .
Αυτό είναι απαράδεκτο , πρέπει να αλλάξει και θα αλλάξει .
( Χειροκροτήματα ) Όπως είπα και προηγουμένως , έχω την τιμή να εργάζομαι με υπαλλήλους οι οποίοι είναι πολύ καλοί αλλά είναι υποχρεωμένοι να εργάζονται μέσα από πολύ άσχημες διαδικασίες .
Αυτός είναι ο λόγος για τον οποίο ξεκινήσαμε μία αναθεώρηση της διαδικασίας αποστολής των προγραμμάτων εξωτερικής βοήθειας , και ελπίζω ότι θα υποβάλουμε προτάσεις αλλαγής ενώπιόν σας την άνοιξη .
Χαίρομαι πάρα πολύ που δίνετε σαφή προτεραιότητα στο ζήτημα αυτό .
Καταρτίζουμε έναν νέο κανονισμό ο οποίος θα διέπει τη βοήθεια που χορηγούμε στα Βαλκάνια .
Η πρόθεσή μας είναι να απλουστεύσουμε τις διαδικασίες μας και να επιταχύνουμε την παροχή βοήθειας .
Θα δώσουμε αναφορά , μαζί με τον Javier Solana , στο Ευρωπαϊκό Συμβούλιο της Λισσαβόνας , σχετικά με την πολιτική μας στα Βαλκάνια και σχετικά με τρόπους να παραδίδουμε καλύτερα την βοήθειά μας .
Τη Δευτέρα , ο Ευρωπαϊκός Οργανισμός Ανασυγκρότησης ξεκίνησε τις εργασίες του στη Θεσσαλονίκη .
Θα διαδραματίσει ζωτικό ρόλο πρώτα απ ' όλα στο Κοσσυφοπέδιο και , στη συνέχεια , υποπτεύομαι , και σε ευρύτερη κλίμακα .
Ελπίζω να καταφέρει να ακολουθήσει τα βήματα της επιχειρησιακής ομάδας μας στην Πρίστινα , της οποίας η αποστολή φτάνει στο τέλος της .
Η επιχειρησιακή ομάδα απέδειξε ότι η Ένωση μπορεί να κάνει σοβαρή , αποτελεσματική δουλειά και γρήγορα , με την κατάλληλη καθοδήγηση , με ελάχιστη γραφειοκρατία και αναθέτοντας εξουσίες στους ανθρώπους που βρίσκονται επί τόπου .
Ο έπαινος για το έργο της δεν αποτελεί επίδειξη αυταρέσκειας για τη θέση μας στο Κοσσυφοπέδιο .
Υπάρχουν πάρα πολλά που πρέπει να κάνουμε εκεί προκειμένου να ανταποκριθούμε στις υποσχέσεις μας και στα ιδανικά μας .
Υπάρχει και κάτι ακόμα σχετικά με το ζήτημα των πόρων .
Τα κράτη μέλη πρέπει να είναι έτοιμα να κάνουν δύσκολες επιλογές σχετικά με το τι μπορεί και τι δεν μπορεί να κάνει η Ένωση και να αναγνωρίσουν ειλικρινά ότι ορισμένες φορές δυσκολεύουν την Επιτροπή να εργαστεί αποτελεσματικά εξαιτίας των προϋποθέσεων με τις οποίες επιβαρύνουν τις προσπάθειές μας .
Το έτος αυτό θα είναι κρίσιμο για τη Ρωσία με την εκλογή του διαδόχου του Γέλτσιν .
Η υπόθεση της Τσετσενίας , φυσικά , είναι εκείνη που θα δεσπόζει .
Εμείς θα είμαστε έτοιμοι ανά πάσα στιγμή να αναθεωρήσουμε την πολιτική μας .
Η Επιτροπή χρειάζεται σαφή καθοδήγηση από τα κράτη μέλη σχετικά με τον τρόπο με τον οποίο θα πρέπει να χρησιμοποιήσει τα μέσα που έχει στη διάθεσή της : την κοινή στρατηγική , τη συμφωνία εταιρικής σχέσης και συνεργασίας , το TACIS , τα προγράμματα για τα ανθρώπινα δικαιώματα και τη δημοκρατία , την επισιτιστική βοήθεια και ούτω καθ ' εξής .
Αυτή τη στιγμή εξετάζουμε μαζί με το Συμβούλιο πώς να εφαρμόσουμε τις αποφάσεις που ελήφθησαν στο Ελσίνκι .
Στη Μέση Ανατολή μπορεί να υπάρχουν περιθώρια ελπίδας .
Ο ρυθμός των εξελίξεων στην ειρηνευτική διαδικασία στη Μέση Ανατολή έχει επιταχυνθεί τελευταία παρά τις οπισθοδρομήσεις που σημειώθηκαν αυτή την εβδομάδα .
Θα συζητήσουμε το θέμα αυτό σε λίγο .
Επιτρέψτε μου απλώς να πω ότι έχουμε επίγνωση ότι η Ευρωπαϊκή Ένωση έχει και θα εξακολουθήσει να έχει έναν σημαντικό ρόλο να διαδραματίσει , και αυτό δεν σημαίνει μόνον ότι πρέπει να βάλουμε βαθύτερα το χέρι μας στις κοινές μας τσέπες , αν και η οικονομική μας συνεισφορά υπήρξε και θα εξακολουθήσει να είναι σημαντική .
Πιο κοντά μας τώρα , πρέπει να δώσουμε νέα πνοή στη διαδικασία της Βαρκελώνης , και ανυπομονώ να αρχίσει η διάσκεψη που θα διοργανωθεί μετά από μερικούς μήνες με θέμα την ευρωμεσογειακή εταιρική σχέση , ενώ ανυπομονώ επίσης να ξεκινήσει και η Ευρωαφρικανική Διάσκεψη Κορυφής .
Ελπίζω να καταφέρουμε να συνεργαστούμε με την Προεδρία για να προωθήσουμε μία όλο και πιο στενή πολιτική και οικονομική σχέση ανάμεσα στην Ευρωπαϊκή Ένωση και την Ασία .
Η Επιτροπή θα υποβάλει πολύ σύντομα ανακοίνωση με θέμα την Ινδονησία .
Ελπίζουμε πως οι συζητήσεις μας με την Κίνα για την ένταξή της στον ΠΟΕ , όσο δύσκολες και αν είναι , θα καταλήξουν σε επιτυχές αποτέλεσμα .
Είμαι πολύ ευχαριστημένος που , χάρη στην πρωτοβουλία της Προεδρίας , θα διοργανώσουμε μία διάσκεψη κορυφής με την Ινδία .
Πιστεύω ότι πρέπει να καταβάλουμε προσπάθειες για την ενίσχυση των σχέσεών μας με τη χώρα αυτή η οποία είναι , σε τελική ανάλυση , η πιο εκτεταμένη , η μεγαλύτερη δημοκρατία του κόσμου , μία χώρα όπου , σε κάθε διαδοχική εκλογική αναμέτρηση , ψηφίζουν περισσότεροι άνθρωποι σε ελεύθερες και ανόθευτες εκλογές απ ' ότι στο σύνολο της Ευρώπης και της Βορείου Αμερικής μαζί .
Αυτό το Κοινοβούλιο , όπως είναι φυσικό , ανέκαθεν έδειχνε μεγάλο ενδιαφέρον για τον τρόπο με τον οποίο η Ευρωπαϊκή Ένωση υποστηρίζει τα ανθρώπινα δικαιώματα και τον εκδημοκρατισμό σε ολόκληρο τον κόσμο , και το ενδιαφέρον αυτό εκδηλωνόταν , μεταξύ άλλων , και με τα εκατοντάδες εκατομμύρια ευρώ που διατέθηκαν μέσω της ευρωπαϊκής πρωτοβουλίας για τη δημοκρατία και τα ανθρώπινα δικαιώματα .
Κι εγώ έχω το ίδιο έντονο ενδιαφέρον .
Τα τελευταία χρόνια έχουν σημειωθεί πολλές αλλαγές και κυρίως η θέσπιση , το 1999 , των δύο κανονισμών σχετικά με τα ανθρώπινα δικαιώματα .
Το πρώτο εξάμηνο αυτού του έτους , η Επιτροπή σκοπεύει να εγκρίνει ανακοίνωση στην οποία θα καθορίζεται η προσέγγισή της σχετικά με την πολιτική στον τομέα αυτόν , συμπεριλαμβανομένης της επίσημης διαχείρισης των προγραμμάτων μας για τα ανθρώπινα δικαιώματα και τον εκδημοκρατισμό .
Το Κοινοβούλιο είχε ζητήσει από την προηγούμενη Επιτροπή να αξιολογήσει τη συμμετοχή της Ευρωπαϊκής Ένωσης σε αποστολές παρατηρητών εκλογικών αναμετρήσεων τα τελευταία χρόνια - μία εμπειρία που θα της ταίριαζε καλύτερα ο χαρακτηρισμός " ανάμεικτη " .
Σε απάντηση στο αίτημα αυτό και στο διαφορετικό νομικό και δημοσιονομικό πλαίσιο που προβλέπουν οι νέοι κανονισμοί , η Επιτροπή προτίθεται να εγκρίνει μία ανακοίνωση πριν από το Πάσχα , στην οποία θα παρουσιάζονται κάποιες προτάσεις για τον εξορθολογισμό και τη βελτίωση των δραστηριοτήτων μας στους τομείς της παρατήρησης των εκλογών και της βοήθειας για τη διενέργεια εκλογών .
Γνωρίζω ότι αυτό θα αποτελέσει το αντικείμενο ιδιαίτερου προβληματισμού για το θεσμικό σας όργανο .
Είναι φανερό ότι οι επόμενοι έξι μήνες θα είναι πολύ φορτωμένοι , θα είναι μία περίοδος κατά την οποία ελπίζω να καταφέρουμε να πετύχουμε κάτι σημαντικό .
Ανυπομονώ να συνεργαστώ με τους αξιότιμους βουλευτές και με τη νέα Προεδρία , την οποία και συγχαίρω για το πρόγραμμά της .
Ανυπομονώ να συνεργαστώ μαζί τους για να πετύχουμε αυτόν τον στόχο .
( Χειροκροτήματα ) Κυρία Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , κύριε Επίτροπε Patten , αγαπητοί συνάδελφοι , τόσο ο Πρόεδρος του Συμβουλίου όσο και ο Επίτροπος Patten μίλησαν για την ανάγκη καλής συνεργασίας μεταξύ των θεσμικών οργάνων .
Αυτό θέλω να το υποστηρίξω κατηγορηματικά και εκ μέρους της πολιτικής μας ομάδας , του Ευρωπαϊκού Λαϊκού Κόμματος και των Ευρωπαίων Δημοκρατών , και μπορώ να πω ότι επιθυμούμε τη στενότερη δυνατή συνεργασία με την Προεδρία του Συμβουλίου .
Με την Επιτροπή η συνεργασία μας είναι σε γενικές γραμμές αρκετά στενή και έχουν αρχίσει οι καλές επαφές με την Προεδρία .
Ελπίζω ότι στη διάρκεια της εξάμηνης θητείας της πορτογαλικής Προεδρίας θα συνεχίσουμε να έχουμε αυτές τις καλές επαφές και αυτή τη συνεργασία , ώστε στο τέλος οι προσπάθειές μας να έχουν από κοινού επιτυχία .
Και τούτο , επειδή εάν έχετε εσείς ως Προεδρία του Συμβουλίου επιτυχία , τότε πρόκειται για κοινή μας επιτυχία , για την επιτυχία της Ευρώπης .
Ας συνεργαστούμε λοιπόν καλά και στενά για τον σκοπό αυτό .
Κύριε Πρόεδρε του Συμβουλίου , είναι η δεύτερη φορά που η Πορτογαλία αναλαμβάνει την Προεδρία .
Σας έχουμε απόλυτη εμπιστοσύνη , αλλά ταυτόχρονα σας καλούμε να είσαστε φιλόδοξος .
Το μεγαλύτερο έργο που θα ξεκινήσει υπό την Προεδρία σας θα είναι η Διακυβερνητική Διάσκεψη .
Θέλουμε να σας ενθαρρύνουμε να συμβάλετε ώστε να προχωρήσουμε και πέρα από τα τρία " παραλειπόμενα " του Αμστερνταμ , ώστε να έχουμε ένα πιο φιλόδοξο πρόγραμμα .
Σας ενθαρρύνουμε λοιπόν να υποβάλετε προτάσεις , πράγμα για το οποίο σας έχει εξουσιοδοτήσει ρητά η Σύνοδος Κορυφής του Ελσίνκι , έτσι ώστε να προχωρήσουμε πέρα από τους τομείς που καλύπτουν τα παραλειπόμενα του Αμστερνταμ , διότι η υλοποίησή τους δεν επαρκεί για να χαρακτηρισθεί επιτυχής η προσεχής Διακυβερνητική Διάσκεψη .
Για τον λόγο αυτό θα πρέπει να προχωρήσουμε πέρα από τα παραλειπόμενα αυτά , και θέλω να σας ενθαρρύνω να κάνετε χρήση του δικαιώματός σας και να υποβάλετε νέες προτάσεις στη Διακυβερνητική Διάσκεψη .
( Χειροκροτήματα ) Δεν θέλω να υπεισέλθω σε λεπτομέρειες , μολονότι η ιδέα αυτή είναι πολύ ελκυστική .
Ωστόσο αυτό ας το αφήσουμε για τις συζητήσεις .
Οι συνάδελφοι Δημητρακόπουλος και Leinen έχουν υποβάλει μία έκθεση , της οποίας ο γενικός προσανατολισμός αντιπροσωπεύει και τη δική μας άποψη .
Να είσαστε λοιπόν φιλόδοξος .
Ωστόσο , θα πρέπει φυσικά να επιμείνουμε όσον αφορά ένα σημείο .
Στη Σύνοδο Κορυφής του Ελσίνκι έγινε λόγος για τους δύο παρατηρητές του Κοινοβουλίου .
Θέλω να σας παρακαλέσω θερμά να κάνετε το παν , ώστε στην πρακτική διεκπεραίωση της Διακυβερνητικής , οι εκπρόσωποι του Κοινοβουλίου να είναι κατά δύναμη ισότιμοι σύνεδροι και να έχουν τις απαιτούμενες δυνατότητες εργασίας , ακόμα και σε τεχνικό επίπεδο , έτσι ώστε να μπορέσει το Ευρωπαϊκό Κοινοβούλιο να ακουσθεί στη Διακυβερνητική Διάσκεψη με τον τρόπο που του αρμόζει .
Σας παρακαλώ θερμά και ειλικρινά για αυτό .
Θα κρίνουμε τη Προεδρία του Συμβουλίου και ανάλογα με το πόσο πραγματοποίησε αυτή τη σκέψη .
Θέλουμε να ευχαριστήσουμε επίσης και την Επιτροπή , επειδή ο Πρόεδρος της Επιτροπής Prodi υποστήριξε στο Ελσίνκι τις αντίστοιχες προτάσεις της Προέδρου του Κοινοβουλίου , Nicole Fontaine , για μια διευρυμένη προσέγγιση της Διακυβερνητικής Διάσκεψης και μια υποδειγματική εκπροσώπηση του Κοινοβουλίου μέσω των εκπροσώπων του .
Υπό την πορτογαλική Προεδρία θα αρχίσουν ξανά οι διαπραγματεύσεις με έξι νέα κράτη , και συγκεκριμένα με πέντε κράτη της Κεντρικής Ευρώπης και την Κύπρο .
Ως Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος / Ευρωπαίων Δημοκρατών ζητούσαμε πάντα να θεωρείται η Κεντρική Ευρώπη ως μία ενότητα και ελπίζουμε ότι θα σημειωθεί στους επόμενους έξι μήνες πρόοδος στις διαπραγματεύσεις , που θα είναι πολύ δύσκολες .
Θέλουμε επίσης να σας παρακαλέσουμε να προσδώσετε μεγάλη προτεραιότητα στα ζητήματα εσωτερικής ασφάλειας τα οποία δεν είναι μόνο καθαυτά σημαντικά αλλά και αποτελούν ένα πολύ σημαντικό σημείο για την αποδοχή της διεύρυνσης σε ολόκληρη την ευρωπαϊκή ήπειρο από μεριάς των χωρών της Ευρωπαϊκής Ένωσης .
Κάνατε μια σύντομη παρατήρηση για την Τουρκία .
Το Ευρωπαϊκό Κοινοβούλιο έλαβε γνώση της αναγνώρισης του καθεστώτος υποψήφιας χώρας για την Τουρκία η οποία αποφασίστηκε στο Ελσίνκι .
Παρακαλούμε όμως να χρησιμοποιηθούν κατά τη διαμόρφωση των σχέσεων με την Τουρκία τα ίδια κριτήρια που ισχύουν και για τις χώρες της Κεντρικής Ευρώπης .
Για να δώσουμε ένα παράδειγμα , όταν στη Σλοβακία ή στη Ρουμανία υπάρχει μια ουγγρική μειονότητα και εμείς επιμένουμε ότι θα πρέπει να διατηρήσει την ταυτότητά της , τότε αναμένουμε από την Τουρκία την ίδια συμπεριφορά στην αντιμετώπιση του Κουρδικού .
Εδώ θέλουμε να δούμε προόδους ώστε να διατηρηθεί και η ταυτότητα εθνοτικών μειονοτήτων στην Τουρκία , και σας παρακαλούμε να προβείτε στις ανάλογες πρωτοβουλίες .
( Ζωηρά χειροκροτήματα ) Όσον αφορά τη Ρωσία , χρειαζόμαστε σταθερότητα στην ευρωπαϊκή ήπειρο .
Η ασφάλεια της ηπείρου μας θα εξαρτηθεί σε μεγάλο βαθμό από τη σταθερότητα στη Ρωσία .
Τούτο όμως δεν πρέπει να οδηγήσει στη δική μας σιωπή σε σχέση με ορισμένα γεγονότα .
Κύριε Πρόεδρε του Συμβουλίου , έχουμε καθήκον να υψώσουμε τη φωνή μας για τα γεγονότα στην Τσετσενία και να πούμε στη Ρωσία ότι εάν συνεχίσει την ίδια πολιτική θα απομακρυνθεί από τις αξίες της ευρωπαϊκής ηπείρου αναφορικά με την ανθρώπινη αξιοπρέπεια και τα ανθρώπινα δικαιώματα .
Δεν θα πρέπει να είσαστε υπερβολικά διπλωματικός , όταν θα εκφράζετε στη Ρωσία τους ενδοιασμούς μας σχετικά με τα ανθρώπινα δικαιώματα των Τσετσένων .
Πρέπει να υψώσουμε τη φωνή μας .
Ο κύριος Επίτροπος Patten μίλησε δικαιολογημένα για τον χώρο της Μεσογείου .
Στην Ομάδα μας είμαστε σύμφωνοι ότι οι σχέσεις μας με τον μεσογειακό χώρο , η κατάσταση στη Βόρειο Αφρική και στην Μέση Ανατολή έχουν για την Ευρωπαϊκή Ένωση εξίσου μεγάλη σημασία όπως και οι εξελίξεις στην Κεντρική και Ανατολική Ευρώπη .
Προσδίδουμε μέγιστη προτεραιότητα στο ζήτημα αυτό και θέλουμε διάλογο μεταξύ των πολιτισμών .
Παρακαλούμε όμως να μην υπάρξει μεγάλη βιασύνη , προσκαλώντας στις Βρυξέλλες συγκεκριμένες προσωπικότητες από τον μεσογειακό χώρο .
Θα πρέπει κανείς να σκεφθεί μήπως μια τέτοια πρόσκληση θα ήταν καλύτερα να γίνει στο τέλος της ειρηνευτικής διαδικασίας .
Δεν θέλω όμως εν προκειμένω να εμβαθύνω στο ζήτημα αυτό .
Τελευταία παρατήρηση .
Με χαρά μας σας ακούσαμε να μιλάτε και για το καθεστώς των βουλευτών .
Το Κοινοβούλιο έχει υποβάλει μια πρόταση που δεν προέρχεται μεν από τη δική μας Ομάδα , αλλά από τον συνάδελφο Rothley , τον οποίο υποστηρίζουμε ρητά .
Επιθυμούμε ένα δίκαιο και ενιαίο καθεστώς για όλους τους βουλευτές του Ευρωπαϊκού Κοινοβουλίου και θέλουμε να διαφυλάξουμε έτσι την αξιοπρέπεια των βουλευτών - χαιρετίζω ρητά αυτά που είπατε σχετικά - όμως πρέπει να είναι ένα ενιαίο καθεστώς που θα ισχύει για όλα τα μέλη του Ευρωπαϊκού Κοινοβουλίου .
Εάν δρομολογήσετε το θέμα αυτό καθώς και τα άλλα σημεία του προγράμματος , εάν έχετε επιτυχία - πράγμα που σας ευχόμαστε , δεν τίθεται εδώ κομματικό ζήτημα - τότε θα είναι επιτυχία για την Ευρώπη , για όλους μας , για τη σταθερότητα , την ασφάλεια και τη δημοκρατία στην ήπειρό μας .
Με αυτό το πνεύμα , η Ομάδα μας του Ευρωπαϊκού Λαϊκού Κόμματος / Ευρωπαίων Δημοκρατών σάς εύχεται καλή επιτυχία .
( Χειροκροτήματα ) Κυρία Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , Υπουργέ Jaime Gama , κύριε Επίτροπε , κυρίες και κύριοι βουλευτές , επιτρέψτε μου , εξ ονόματος της Σοσιαλιστικής Ομάδας , να σας καλωσορίσω , να σας συγχαρώ για την ομιλία σας και για την παρουσίαση του προγράμματος τη πορτογαλικής Προεδρίας και να σας παράσχω τη διαβεβαίωση ότι , από τη δική μας σκοπιά , η συνεργασία με το Συμβούλιο - όπως άλλωστε και με την Επιτροπή αλλά , στην προκειμένη περίπτωση , με το Συμβούλιο - δεν συνιστά απλώς μία συνεργασία η οποία επιβάλλεται βάσει της θεσμικής τάξης , αλλά πρόκειται επίσης για μία επιβαλλόμενη συνεργασία λόγω της συμφωνίας μας με το περιεχόμενο του προγράμματος δραστηριοτήτων που παρουσίασε η πορτογαλική Προεδρία .
Φρονούμε ότι το πρόγραμμα αυτό αναδεικνύει ένα ισορροπημένο και φιλόδοξο όραμα για το χαρακτήρα που πρέπει να αποκτήσει η Ευρωπαϊκή Ένωση έναντι των προκλήσεων που έχει να αντιμετωπίσει : διατράνωση της εξωτερικής της διάστασης , με την προώθηση μίας πολιτικής , η οποία θα εμπεριέχει μία στρατηγική θεώρηση των σχέσεων με διάφορες ζώνες και διάφορες περιοχές του πλανήτη , με ιδιαίτερη έμφαση στην προσπάθεια κατανόησης των εξελίξεων που συντελούνται στη Λατινική Αμερική και στο Mercosur , αλλά επίσης με την προτεραιότητα που προσδίδεται στη διεύρυνση και στην αναγκαιότητα περαιτέρω εμβάθυνσης της αμυντικής πολιτικής και της εξωτερικής πολιτικής αυτής της Ευρωπαϊκής Ένωσης .
Εκ παραλλήλου όμως με το προαναφερόμενο όραμα , το οποίο σαφέστατα διαπνέει το πρόγραμμα της Προεδρίας , διαβλέπουμε επίσης μία προτεραιότητα και μια μέριμνα όσον αφορά την αντιμετώπιση προβλημάτων των Ευρωπαίων , των προβλημάτων που αντιμετωπίζουν οι χώρες που απαρτίζουν αυτή την Ευρωπαϊκή Ένωση , μία προτεραιότητα αναφορικά με την προώθηση του χώρου ελευθερίας , ασφάλειας και δικαιοσύνης , αλλά και την προτεραιότητα που προσδίδεται στην ενασχόληση με το πρόβλημα της ασφάλειας των τροφίμων και με την προστασία των δικαιωμάτων των καταναλωτών , καθώς και με τα ζητήματα που αφορούν το περιβάλλον , στο πλαίσιο του οράματος για επίτευξη μίας ανάπτυξης η οποία θα αυτοτροφοδοτείται και δεν θα χρειάζεται ξένα δεκανίκια .
Αλλά ανάμεσα σε όλες τις παραπάνω πτυχές , κύριε Υπουργέ , υπάρχει μία υπόθεση η οποία αξίζει τα συγχαρητήρια μας : αναφέρομαι στην προτεραιότητα που προσδίδει η πορτογαλική Προεδρία στην επικέντρωση των προσπαθειών στα κοινωνικά ζητήματα και στα ζητήματα της απασχόλησης .
Η πορτογαλική Προεδρία δεν αρκέστηκε στο να συμπεριλάβει στο πρόγραμμά της το κληροδότημα προγενέστερων Προεδριών , αλλά επέλεξε να αφήσει το στίγμα της απευθύνοντας ένα μήνυμα το οποίο , για μας τους σοσιαλιστές αλλά επίσης - είμαι σίγουρος - για την πλειοψηφία των βουλευτών αυτού του Σώματος , αποτελεί ένα σημαντικό μήνυμα : όχι μόνο να καταστήσει την Ευρώπη έναν δυναμικό και ανταγωνιστικό χώρο στο παγκόσμιο προσκήνιο , αλλά πάνω από όλα να διατηρηθεί προσηλωμένη στις πολιτισμικές της αξίες και να διαφυλάξει ένα ευρωπαϊκό κοινωνικό πρότυπο .
Η μέριμνα για επίτευξη ανταγωνιστικότητας , που θα θεμελιώνεται στην καινοτομία και στη γνώση αποτελεί ίσως , στην αυγή της νέας αυτής χιλιετίας , τον καλύτερο φόρο τιμής που θα μπορούσε κανείς να αποτίνει στους ιδρυτές της Ευρώπης και στο γνήσιο σχέδιο αλληλεγγύης της Ευρωπαϊκής Ένωσης .
Ο τρόπος με τον οποίο το έγγραφο παρουσιάστηκε την περασμένη εβδομάδα από τον Πρόεδρο του Συμβουλίου , όπως και η μορφή με την οποία αυτό συντάσσεται , με οδηγούν στην ευχάριστη διαπίστωση ότι η συγκεκριμένη υπόθεση δεν συνιστά μάλλον απλώς και μόνο ένα θέμα προτεραιότητας μίας Προεδρίας αλλά ενδέχεται επίσης να αποτελέσει μία επιταγή της Ευρωπαϊκής Ένωσης για το επόμενο διάστημα .
Για το λόγο αυτό , δεχθείτε τα συγχαρητήριά μας για την επιλογή αυτής της προτεραιότητας και τη διαβεβαίωση της διάθεσής μας να συνεργαστούμε μαζί σας για να προωθήσουμε παραπέρα αυτή την υπόθεση και ώστε , πράγματι , να περάσουμε από τα λόγια στην πράξη .
Το δεύτερο ζήτημα έχει να κάνει με τη Διακυβερνητική Διάσκεψη , στην οποία έκανε ήδη μνεία ο κ. Poettering .
Το Ευρωπαϊκό Κοινοβούλιο αισθάνεται βαθύτατη απογοήτευση με τα συμπεράσματα του Συμβουλίου του Ελσίνκι .
Αισθάνεται απογοήτευση όταν διαπιστώνει τον τρόπο με τον οποίο το Συμβούλιο μεταχειρίζεται το Ευρωπαϊκό Κοινοβούλιο , αλλά επίσης όσον αφορά την ημερήσια διάταξη της Διακυβερνητικής .
Στο πλαίσιο της μεταρρύθμισης της Συνθήκης , αυτό το Ευρωπαϊκό Κοινοβούλιο δεν επιθυμεί να εξωστρακιστεί στο ρόλο του παρατηρητή των εργασιών της εν λόγω Διακυβερνητικής Διάσκεψης .
Έχουμε κατασταλαγμένες απόψεις , έχουμε να επιδείξουμε έργο , έχουμε πείρα και θα θέλαμε να προσφέρουμε αυτή την πείρα μας ώστε να συμβάλουμε στην ολοένα και μεγαλύτερη ανάπτυξη και εμβάθυνση της Ευρώπης και της Ευρωπαϊκής Ένωσης .
Όσον αφορά την ημερήσια διάταξη , το συγκεκριμένο περιεχόμενό της , δεν τίθεται θέμα παραξενιάς ή παράλογης εμμονής του Ευρωπαϊκού Κοινοβουλίου .
Θεωρούμε ότι η πραγματοποίηση μίας ΔΔ δεν είναι κάτι που μπορεί να γίνεται κάθε χρόνο και , την παρούσα στιγμή , εμφανίζεται μια ευκαιρία ώστε να μπορέσουμε να προσεγγίσουμε κάποια ζητήματα - δεν επιδιώκουμε να ασχοληθούμε με όλο το φάσμα των ζητημάτων , ούτε να ολοκληρώσουμε τη μεταρρύθμιση , αλλά απλώς να προσεγγίσουμε κάποια ζητήματα - στο πλαίσιο της συγκεκριμένης ημερήσιας διάταξης .
Ζητήματα όπως η αμυντική πολιτική , ή τα δικαιώματα των πολιτών , με τα οποία ενδεχομένως ασχολούμαστε πλαγίως , στο πλαίσιο της Σύμβασης για τον Χάρτη των Θεμελιωδών Δικαιωμάτων , καθώς και το ζήτημα του Εισαγγελέα της Ευρωπαϊκής Ένωσης , θα μπορούσαν κατά την γνώμη μας να περιληφθούν , μεταξύ άλλων θεμάτων που θα συζητηθούν πιο διεξοδικά , στη διάταξη των εργασιών της προσεχούς Διακυβερνητικής .
Επομένως , καταγράφω με ευχαρίστηση τη δήλωση της Προεδρίας , η οποία τάσσεται υπέρ μίας ουσιαστικής ημερήσιας διάταξης .
Είτε την ονομάσουμε ουσιαστική , είτε συνολική , είτε διευρυμένη , δεν παύει να μου προκαλεί ευχαρίστηση το γεγονός ότι η πορτογαλική Προεδρία δείχνει διατεθειμένη , με σοβαρότητα και χωρίς βολονταρισμούς - αυτή ήταν η έκφραση που χρησιμοποίησε ο κ. Υπουργός - να καταβάλει προσπάθειες , από κοινού με το Ευρωπαϊκό Κοινοβούλιο , ώστε να ευαισθητοποιήσει τις υπόλοιπες κυβερνήσεις προς την κατεύθυνση της συμπερίληψης περισσότερων θεμάτων σε αυτή την ημερήσια διάταξη .
Ένα τέτοιο έργο δεν μπορούμε να το απαιτήσουμε αποκλειστικά από την πορτογαλική Προεδρία .
Ο καθένας από μας , δουλεύοντας στις χώρες μας και σε συνεργασία με τους συναδέλφους μας των εθνικών κοινοβουλίων , επωμίζεται την ευθύνη να ευαισθητοποιήσει τις υπόλοιπες κυβερνήσεις ώστε να καταφέρουμε να καταλήξουμε σε μία συναίνεση επί του συγκεκριμένου θέματος .
Και η ερώτηση που θα ήθελα να σας απευθύνω , κύριε Υπουργέ , είναι εάν υπήρξαν πρόοδοι και εάν , σε περίπτωση που το Ευρωπαϊκό Κοινοβούλιο εκδώσει γνωμοδότηση σε εύθετο χρόνο ούτως ώστε στις 14 Φεβρουαρίου να ξεκινήσουν οι εργασίες της ΔΔ , προτίθεται η πορτογαλική Προεδρία να υποβάλει , ήδη στο έκτακτο Ευρωπαϊκό Συμβούλιο της Λισσαβόνας , μία πρόταση αναφορικά με την ημερήσια διάταξη της νέας αυτής ΔΔ .
Κύριε Προεδρεύων του Συμβουλίου , σας εύχομαι κάθε επιτυχία .
Τα καθήκοντα που έχετε να αντιμετωπίσετε δεν είναι καθόλου εύκολα , το πρόγραμμα δραστηριοτήτων της πορτογαλικής Προεδρίας , όπως επεσήμανε ο κ. Barσn Crespo , είναι εξαιρετικά φιλόδοξο .
Ωστόσο , όπως είχε γράψει κάποτε ένας Πορτογάλος ποιητής , " όταν ένας άνθρωπος ονειρεύεται , ο κόσμος κάνει άλματα και προχωρά μπροστά " ; .
Και ακριβώς όταν υπάρχουν μεγάλες φιλοδοξίες είναι που μπορούμε να προχωρήσουμε μπροστά , έστω και με μικρά βήματα , προς την κατεύθυνση της κατοχύρωσης της ταυτότητας μίας Ευρωπαϊκής Ένωσης πιο γερής και σταθερής , περισσότερο αλληλέγγυας , και κυρίως περισσότερο κατοχυρωμένης στις συνειδήσεις όλων των πολιτών της .
( Χειροκροτήματα ) Κυρία Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , κύριε Επίτροπε , θα ήθελα να εκμεταλλευθώ αυτήν την ευκαιρία , εξ ονόματος της Ομάδας του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών , για να κάνω τρεις προτάσεις προς την επερχόμενη Προεδρία .
Πρώτον , επιτρέψτε μου να πω όσον αφορά τη διεύρυνση ότι μας προκαλεί ιδιαίτερη ικανοποίηση η αλλαγή στη " μουσική υπόκρουση " , όπως θα την περιέγραφα , και στις πολιτικές φιλοδοξίες που περιβάλλουν τη συζήτηση για τη διεύρυνση .
Το γεγονός αυτό επιβεβαιώθηκε στο Ελσίνκι και τώρα έγκειται σε αυτή την Προεδρία να προωθήσει την υπόθεση αυτή .
Για εκείνες τις υποψήφιες χώρες , για τις οποίες οι διαπραγματεύσεις έχουν ήδη προχωρήσει , είναι σαφές ότι φθάνουμε στα πιο κρίσιμα και δύσκολα σημεία της διαπραγματευτικής διαδικασίας , και για τις χώρες εκείνες για τις οποίες μόλις δόθηκε το πράσινο φως στο Ελσίνκι είναι σαφές ότι πρέπει να ξεκινήσουμε αυτό το έργο .
Στο πλαίσιο αυτό είναι σημαντικό να αναγνωρίσουμε και να αντιμετωπίσουμε ορισμένα από τα στοιχεία που είναι φανερό ότι κάνουν την εμφάνισή τους όσον αφορά την κοινή γνώμη και τη δημόσια συζήτηση .
Σε ορισμένες υποψήφιες χώρες είναι σαφές ότι παρατηρείται κάποια αποστροφή της κοινής γνώμης προς το ευρωπαϊκό σχέδιο .
Είναι σημαντικό να το παραδεχθούμε και να αντιμετωπίσουμε το γεγονός αυτό από πολιτικής σκοπιάς .
Σε ορισμένες περιπτώσεις υπάρχουν στοιχεία που δείχνουν ότι αρχίζει να εμφανίζεται μία νοοτροπία τύπου " αυτοί-εμείς " και πρέπει να το αντιμετωπίσουμε αυτό .
Θα ήθελα να κάνω μία πρόταση στην Προεδρία : πέρα από τους συνηθισμένους διαύλους της διπλωματίας μέσω των οποίων έχετε δεσμευθεί στη δήλωση στόχων σας να διαβουλεύεστε με τις υποψήφιες χώρες σχετικά με τις απόψεις τους και τη Διακυβερνητική Διάσκεψη , να εξετάσετε το ενδεχόμενο να χρησιμοποιήσετε την Ευρωπαϊκή Διάσκεψη σαν έναν ανοικτό και δημόσιο μηχανισμό και μέθοδο για να ακούσετε τις υποψήφιες χώρες και να ξεκινήσετε έναν διάλογο μαζί τους πάνω στις απόψεις τους .
Το προτείνουμε αυτό ως ένα μέσο να αποδείξουμε στο ανώτατο πολιτικό επίπεδο ότι θεωρούμε ισότιμες τις υποψήφιες χώρες .
Είναι σημαντικό , κατά την άποψη της Ομάδας μου , να δεσμευθούμε για τη δημιουργία μίας Ευρώπης που θα θεμελιώνεται στην εταιρική σχέση και όχι μίας Ευρώπης που θα υπαγορεύει εντολές , και να γίνει αυτό κατανοητό .
Πρέπει να βρούμε μηχανισμούς μέσα από τους οποίους θα κάνουμε τις υποψήφιες χώρες να το πιστέψουν αυτό και να μην το ξεχάσουν καθ ' όλη τη διάρκεια της διαδικασίας .
Το δεύτερο ζήτημα στο οποίο θα ήθελα να αναφερθώ είναι η Διακυβερνητική Διάσκεψη .
Σε εσάς έγκειται να αναλάβετε το εξαιρετικά σημαντικό έργο του καθορισμού της ημερήσιας διάταξης και της έναρξης των εργασιών της Διακυβερνητικής , ένα έργο που υποπτεύομαι ωστόσο ότι ενίοτε θα είναι άχαρο και δύσκολο .
Είναι σαφές ότι η Διακυβερνητική έχει αναλάβει να εξετάσει τα ζητήματα που έμειναν εκκρεμή μετά το Αμστερνταμ .
Τα ζητήματα αυτά σαφώς είναι απαραίτητα , κατά την άποψή μου όμως δεν είναι αρκετά .
Οι φιλοδοξίες μας για την ημερήσια διάταξη δεν πρέπει να περιορίζονται σε αυτά και συμμερίζομαι τις απόψεις των άλλων συναδέλφων που μίλησαν σήμερα εδώ .
Στο Ελσίνκι σχεδόν αισθανόταν κανείς το παγωμένο ρεύμα από την πόρτα που έκλεινε , μία πόρτα που οδηγούσε προς μεγαλύτερες φιλοδοξίες , τα συμπεράσματα του Συμβουλίου όμως άφησαν αυτή την πόρτα μισάνοιχτη .
Κύριε Προεδρεύων του Συμβουλίου , θα σας ζητούσα να βάλετε σταθερά το πόδι σας σε αυτό το άνοιγμα της πόρτας και να υιοθετήσετε μία πιο φιλόδοξη ημερήσια διάταξη .
Είναι εξαιρετικά σημαντικό να εκμεταλλευθούμε τώρα την ευκαιρία μέσω αυτής της Διακυβερνητικής Διάσκεψης και να προσπαθήσουμε να δώσουμε ξανά λίγη πνοή στην Ευρώπη .
Είναι ξεκάθαρο ότι η σημερινή δομή των Συνθηκών δεν συλλαμβάνει , με εύστοχο και προσιτό τρόπο , τις φιλοδοξίες της σύγχρονης Ευρώπης .
Η υφιστάμενη Συνθήκη δεν προσδιορίζει , με σαφή και κατανοητό τρόπο έτσι , ώστε να μπορεί να το καταλάβει ο κάθε μέσος άνθρωπος , πώς λειτουργεί αυτός ο τόπος .
Πρέπει να το εξηγήσουμε αυτό καλύτερα , χρησιμοποιώντας τα ιδρυτικά κείμενα , και απευθύνω έκκληση σε σας , σας παρακαλώ να γυρίσετε πίσω ξανά .
Μπορεί στο Ελσίνκι να ήταν πολύ νωρίς για να πούμε " ναι " στη φιλοδοξία .
Θα είναι πολύ νωρίς σήμερα να πούμε " όχι " .
Γυρίστε πίσω για να το εξετάσετε αυτό και θα έχετε την υποστήριξη αυτού του Σώματος .
Εκφράζω την έντονη ικανοποίησή μου για την δέσμευσή σας για την ιδέα μίας Ευρώπης της καινοτομίας και της γνώσης και ανυπομονώ να συνεισφέρω στη σχετική συζήτηση σε αυτό το Σώμα αλλά και απευθείας με την Προεδρία .
Έχουμε κάνει πολλή δουλειά με τις Ηνωμένες Πολιτείες στο ζήτημα του ψηφιακού διαλόγου , ιδιαίτερα αυτή τη στιγμή στον τομέα της προστασίας της ιδιωτικής ζωής και της διαβίβασης δεδομένων , ωστόσο η δουλειά αυτή δεν έχει ολοκληρωθεί ακόμα .
Έχουμε ένα νομοθετικό φόρουμ ανάμεσα σε αυτό το Σώμα και στο Κογκρέσο των Ηνωμένων Πολιτειών .
Διεξάγονται τακτικά σύνοδοι κορυφής μεταξύ του Συμβουλίου και των Ηνωμένων Πολιτειών και όλο και απομακρύνεται η πιθανότητα μια απερχόμενη κυβέρνηση να κλείσει κάποιες από τις υποθέσεις .
Θα ήθελα να απευθύνω έκκληση σε σας , κύριε Προεδρεύων , ώστε να αναλάβετε αυτή την ημερήσια διάταξη και να οδηγήσετε τον διατλαντικό ψηφιακό διάλογο προς κάποια συγκεκριμένα αποτελέσματα σύντομα και να μην επιτρέψετε να αφεθεί στην τύχη του και να ανανεωθεί κάποια στιγμή στο μέλλον υπό κάποια επόμενη κυβέρνηση .
Τώρα μας δίδεται μία πραγματική ευκαιρία , και εσείς μπορείτε να την κατοχυρώσετε στα πλαίσια της δέσμευσής σας για την Ευρώπη της καινοτομίας .
Αγωνιστείτε γι ' αυτό .
Σας ευχόμαστε καλή επιτυχία .
( Χειροκροτήματα ) Κύριε Πρόεδρε του Συμβουλίου , λόγω μίας ευτυχούς σύμπτωσης ημερομηνιών , υπέχετε μία ιδιαίτερη ευθύνη : να διοργανώσετε μία Διακυβερνητική Διάσκεψη που είναι προφανώς αποφασιστικής σημασίας για το μέλλον της Ευρώπης .
Επιπλέον - αυτό θα είναι το δεύτερο θέμα που θα θίξω - , θα προεδρεύσετε επίσης μίας διάσκεψης για την απασχόληση και την οικονομική και κοινωνική συνοχή , η σημασία της οποίας είναι γνωστή σε όλους .
Όσον αφορά τη Διακυβερνητική Διάσκεψη , επιτρέψτε μου να σας εκθέσω τη θέση της Ομάδας μου και τις προτάσεις μας .
Καταρχάς , σχετικά με το περιεχόμενο , οι διάφοροι συνάδελφοι που προηγήθηκαν ορθώς επεσήμαναν τον ανεπαρκή χαρακτήρα των όσων διαδραματίστηκαν στο Ελσίνκι .
Νομίζουμε ότι μία τόσο περιορισμένη ημερήσια διάταξη δεν είναι αποδεκτή .
Εκφράζουμε σαφώς την επιθυμία να εγγραφούν στην ημερήσια διάταξη τέσσερα τουλάχιστον συγκεκριμένα σημεία : το νομικό καθεστώς του Χάρτη των Θεμελιωδών Δικαιωμάτων και οι επιπτώσεις του στην ιθαγένεια · η ενισχυμένη συνεργασία , που συνιστά έναν θεμελιώδη μηχανισμό · η σταδιακή ενσωμάτωση της εξωτερικής πολιτικής και πολιτικής ασφαλείας στον κοινοτικό πυλώνα , με ιδιαίτερη έμφαση στην πρόληψη των συγκρούσεων · τέλος , η αναθεώρηση της απαρχαιωμένης Συνθήκης Ευρατόμ , που πρέπει να επανεξεταστεί ως προς τους στόχους της και να ενσωματωθεί στη Συνθήκη της Ένωσης .
Όσον αφορά τη μεθοδολογία , οι διακυβερνητικές διαδικασίες , καθώς και η άμεση συνέπειά τους , η αρχή της ομοφωνίας , άγγιξαν ξεκάθαρα τα όριά τους , εδώ και πολύ καιρό άλλωστε .
Το Συμβούλιο κακώς επέλεξε να μην αλλάξει μέθοδο .
Αισθανόμαστε απογοήτευση , αν όμως το Συμβούλιο θέλει να επιβεβαιώσει τη θέση σύμφωνα με την οποία επιθυμούμε μία πιο δημοκρατική και ισχυρή Ένωση , πρέπει τουλάχιστον να επιτρέψει στο Ευρωπαϊκό Κοινοβούλιο , καθώς επίσης και στα εθνικά κοινοβούλια , να συμμετάσχουν όσο το δυνατόν περισσότερο στις διαδικασίες .
Το Ευρωπαϊκό Κοινοβούλιο πρέπει να συμμετέχει όπως ακριβώς και η Επιτροπή , γιατί είμαστε τα δύο θεσμικά όργανα που έχουν ένα κοινοτικό όραμα και θα ήταν λογικό να εκδώσει μία σύμφωνη γνώμη κατά τη λήξη των διαπραγματεύσεων .
Σε αντίθετη περίπτωση , πολύ φοβάμαι , όπως και άλλοι συνάδελφοι , ότι το χάσμα που υπάρχει ανάμεσα στην κοινή γνώμη και τα ευρωπαϊκά θεσμικά όργανα θα διευρυνθεί περαιτέρω .
Βιώσαμε στο Seattle ένα σημαντικό συμβάν , μία έντονη αντίδραση της κοινωνίας των πολιτών έναντι ενός παγκοσμίου οργανισμού που δεν έχει γίνει κατανοητός και η λειτουργία του οποίου θεωρείται επικίνδυνη για την κοινωνία στο σύνολό της .
Προσωπικά , θα λυπόμουν εάν παρατηρούσαμε παρόμοια αντίδραση κατά της Ευρωπαϊκής Ένωσης .
Σύντομα , θα περιοδεύσετε στις πρωτεύουσες με σκοπό να πείσετε τους συναδέλφους σας να διευρύνουν την ημερήσια διάταξη και να αλλάξουν μεθοδολογία .
Θα περιμένουμε τα αποτελέσματα των ενεργειών σας , για να εκφέρουμε την γνώμη μας σχετικά με το μέλλον της εν λόγω Διακυβερνητικής Διάσκεψης .
Θα ήθελα , τέλος , να εμμείνω σε ένα σημείο , το οποίο κατά την γνώμη μου δεν έχει τονιστεί επαρκώς : ο σχεδόν επιτακτικός χαρακτήρας που αφορά την επιτυχία αυτής της Διάσκεψης , με κίνδυνο την οριστική αναχαίτιση της Ευρωπαϊκής Ένωσης .
Θα αναφερθώ σε ένα θέμα που μας ενδιαφέρει πολύ , το θέμα της φορολογίας .
Εδώ και πολλά χρόνια , δεν είμαστε σε θέση να λάβουμε φιλόδοξες αποφάσεις για την επιβολή φόρων προς όφελος του περιβάλλοντος , επειδή μας θέτει εμπόδια ο κανόνας της ομοφωνίας .
Έτσι , καταλήγω στο δεύτερο σημείο της παρέμβασής μου , ήτοι την απασχόληση , αυτή η μορφή φορολογίας που δημιουργεί επίσης θέσεις εργασίας .
Όσον αφορά τη Διάσκεψη Κορυφής για την απασχόληση , μιλήσαμε για καινοτομία και όλοι την υποστηρίζουμε .
Αν είναι προφανώς ένας παράγοντας ανταγωνιστικότητας , δεν πρέπει να αποκρύψουμε μία πραγματικότητα που είναι , ωστόσο , πιο ανησυχητική από λαμπρή .
Συχνά , η καινοτομία διαδραματίζει βέβαια έναν σημαντικό ρόλο , η ανταγωνιστικότητα όμως κερδίζεται ενίοτε με αμφίβολους μηχανισμούς : σημαντική επιδείνωση , σε ορισμένες περιπτώσεις , των συνθηκών εργασίας στην Ευρώπη , αύξηση των κινδύνων , επιδείνωση της περιβαλλοντικής κατάστασης και γενικευμένο στρες .
Δεν πρόκειται για λόγια του αέρα : μία πρόσφατη έκθεση του Ευρωπαϊκού Ιδρύματος του Δουβλίνου δείχνει ότι οι εργασιακές συνθήκες είναι άσχημες ή επιδεινώνονται για έναν σημαντικό αριθμό εργαζομένων · όσον αφορά το περιβάλλον , η έκθεση του 1999 του Ευρωπαϊκού Οργανισμού Περιβάλλοντος επισημαίνει ότι από τις 12 εξεταζόμενες παραμέτρους , 11 αντιστοιχούν είτε σε ένα status quo , είτε σε μία επιδείνωση .
Επιπλέον , το ναυάγιο του πετρελαιοφόρου Erika αποδεικνύει ότι η ανταγωνιστικότητα ενός οικονομικού τομέα μπορεί να επιτευχθεί με τίμημα την επιδείνωση των συνθηκών εργασίας , την αύξηση των κινδύνων και τη σοβαρή απειλή για το περιβάλλον .
Πιστεύω , λοιπόν , ότι έφθασε η στιγμή να επανεξετάσουμε κάποιες παραδεδεγμένες αντιλήψεις που κυριαρχούν σήμερα , και λυπάμαι που αυτό δεν φαίνεται πιο ξεκάθαρα στο έγγραφό σας .
Παραδείγματος χάρη , νομίζω ότι η καινοτομία μπορεί να συνδυαστεί με μία έρευνα για την αύξηση όχι πλέον της παραγωγικότητας της εργασίας , αλλά της παραγωγικότητας των σπάνιων και των μη ανανεώσιμων πόρων .
Είναι σίγουρα η ασφαλέστερη οδός , όχι μόνο για μία βιώσιμη ανάπτυξη , αλλά και για τη δημιουργία πιο σταθερών , πιο ασφαλών , θέσεων εργασίας , που προκαλούν λιγότερο στρες και που υπόσχονται πολλά για το μέλλον .
Έτσι επιστρέφουμε στο σημείο από όπου άρχισα την ομιλία μου .
Όλα αυτά μπορούν να επιτευχθούν , μόνο εάν αλλάξουμε τη λειτουργία των ευρωπαϊκών θεσμικών οργάνων .
Αυτός , λοιπόν , είναι ο στόχος που πρέπει πραγματικά να υποστηρίξουμε .
PT ) Κυρία Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , θα ήθελα να χαιρετίσω την πορτογαλική Προεδρία , δηλώνοντας ταυτόχρονα ότι σκοπεύουμε να παρακολουθήσουμε με μεγάλη προσοχή ποιες κατευθύνσεις πρόκειται να ακολουθήσει η παρούσα Προεδρία αναφορικά με τα σημαντικότερα ζητήματα και τις προτεραιότητες που έθεσε : από τη διεύρυνση μέχρι την αναθεώρηση των Συνθηκών , από το τί μέλλει γενέσθαι με τη Σύμβαση της Λομέ μέχρι την Ευρωαφρικανική Διάσκεψη Κορυφής , από τα προβλήματα της απασχόλησης μέχρι τα ζητήματα που εντάσσονται στον δεύτερο και τον τρίτο πυλώνα .
Και θα το πράξουμε ιδίως λόγω των ανησυχιών που μας εμπνέουν ορισμένες από αυτές τις κατευθύνσεις , ή καλύτερα λόγω του τρόπου με τον οποίο προσεγγίζονται τα συγκεκριμένα ζητήματα .
Ας πάρουμε την περίπτωση της διεύρυνσης , για την υλοποίηση της οποίας δεν προβάλλουμε καμία αντίρρηση επί της αρχής , αλλά που θεωρούμε ανεύθυνο τον τρόπο με τον οποίο αυτή προωθείται , δίχως ουδεμία προκαταρκτική και ενδελεχή μελέτη των διαφόρων επιπτώσεων του συγκεκριμένου εγχειρήματος και του τρόπου αποτροπής αυτών των επιπτώσεων .
Σε αυτό έρχονται τώρα να προστεθούν οι εντονότερες ανησυχίες μας έναντι του γεγονότος της ανάδειξης της Τουρκίας ως υποψήφιας χώρας , την ίδια στιγμή που η κυβέρνηση της συγκεκριμένης χώρας συνεχίζει να μη φαίνεται διόλου διατεθειμένη να προβεί σε κατάλληλη διευθέτηση του κουρδικού ζητήματος ή να θέσει τέρμα στην κατοχή της Κύπρου .
Όπως επίσης , το θέμα της αναθεώρησης των Συνθηκών προκαλεί σοβαρές ανησυχίες , οι οποίες δεν έχουν τόσο πολύ να κάνουν με μία ενδεχόμενη και πραγματική προσαρμογή τους ενόψει της διεύρυνσης , αλλά πηγάζουν από τον φόβο μας ότι , με πρόσχημα τη διεύρυνση , θα πέσουμε στον πειρασμό και θα διαπράξουμε το απαράδεκτο σφάλμα να ακολουθήσουμε την κατεύθυνση της δημιουργίας πολιτικών διευθυντηρίων που θα τεθούν επικεφαλής της Ευρωπαϊκής Ένωσης .
Όσον αφορά τώρα την Αφρική , δεχθήκαμε με ανάμικτα συναισθήματα ικανοποίησης και κάποιας ανησυχίας την αναγγελία , που δεν επιβεβαιώθηκε σήμερα από την Προεδρία , ότι θα ανοίξει ξανά ο δρόμος για τη διεξαγωγή της Διάσκεψης Κορυφής που από καιρό έχει εξαγγελθεί .
Δεχθήκαμε την αναγγελία με ικανοποίηση επειδή ανέκαθεν θεωρούσαμε αναγκαία και ενδεδειγμένη τη διεξαγωγή αυτής της Διάσκεψης , ιδίως εάν αυτή προσβλέπει στο να αποτελέσει την κατάλληλη αφετηρία για μια γνήσια συνεργασία ανάμεσα στις δύο ηπείρους , αλλά επίσης επειδή υπογραμμίζαμε διαρκώς ότι είναι απαραίτητο να καταβάλουμε κάθε δυνατή προσπάθεια ώστε να διασφαλίσουμε την έμπρακτη προώθησή της .
Από την άλλη , ωστόσο , αισθανόμαστε και κάποια ανησυχία , μιας και θεωρούμε πολύ στενό το χρονικό διάστημα που μεσολαβεί μέχρι τον Απρίλιο , μήνας που καθορίστηκε για την πραγματοποίηση της εν λόγω διάσκεψης , κάτι που ασφαλώς δυσκολεύει την κατάλληλη προετοιμασία της , για να μην πω ότι υπονομεύει την ίδια τη διεξαγωγή της .
Επί του προκειμένου , λαμβάνουμε δεόντως υπόψη μας την πρόσφατη δήλωση της Προεδρίας σχετικά με την Αγκόλα .
Η δήλωση αυτή , αν και εκδίδεται με καθυστέρηση από πλευράς του Συμβουλίου , κινείται κατά την γνώμη μας προς θετική κατεύθυνση , παρ ' όλο που , ιδίως υπό το πρίσμα των αποφάσεων που ενέκρινε αυτό το Κοινοβούλιο και η Συνέλευση Ίσης Εκπροσώπησης , αναμέναμε μία σαφέστερη και εντονότερη καταγγελία της UNITA λόγω των αδιαμφισβήτητων ευθυνών που επωμίζεται η συγκεκριμένη οργάνωση για τη δραματική κατάσταση που επικρατεί σε εκείνη τη χώρα .
Εντούτοις , σε ίσο ή και μεγαλύτερο βαθμό απ ' ότι η επιγραμματική αναφορά σε ορισμένα από τα θέματα που θα τεθούν στο επίκεντρο της προσοχής μας κατά το επόμενο εξάμηνο , μας ανησυχεί και το γεγονός ότι κάποια ζητήματα τα οποία μας ενδιαφέρουν ιδιαιτέρως δεν συγκαταλέγονται μεταξύ των προτεραιοτήτων της πορτογαλικής Προεδρίας .
Η οικονομική και κοινωνική συνοχή τίθεται σιγά σιγά σε δεύτερη μοίρα , θα έλεγε κανείς ότι σχεδόν δαιμονοποιείται σε κοινοτικό επίπεδο , οπότε και τώρα είμαστε υποχρεωμένοι να διαπιστώσουμε ότι ούτε η πορτογαλική Προεδρία δεν προβαίνει σε καμία ιδιαίτερη μνεία στο ζήτημα της προώθησης της συνοχής , παρά το γεγονός ότι προέρχεται από μία από τις χώρες που σημειώνουν σχετικά χαμηλότερο επίπεδο ανάπτυξης .
Το υψηλό ποσοστό αποχής που παρατηρήθηκε στις πρόσφατες εκλογές για το Ευρωπαϊκό Κοινοβούλιο επιβεβαίωσε τα έντονα δημοκρατικά ελλείμματα που υπάρχουν αλλά και μια αισθητή αποστασιοποίηση των πολιτών από τους επικρατούντες νεοφιλελεύθερους προσανατολισμούς .
Παρά ταύτα , και παρά το γεγονός ότι βρισκόμαστε στα πρόθυρα της αναθεώρησης των Συνθηκών , δεν προβλέπεται οποιαδήποτε θεσμική αλλαγή που θα μπορούσε να οδηγήσει στην κάλυψη των εν λόγω ελλειμμάτων και , στο μεταξύ , διαπιστώνουμε μία εμμονή στους προαναφερθέντες προσανατολισμούς δίχως ουδεμία μέριμνα προς την κατεύθυνση , συγκεκριμένα , της ουσιαστικής καταπολέμησης της ανεργίας και της προαγωγής της απασχόλησης , ζητήματα που απασχολούν ιδιαιτέρως τους πολίτες .
Δεν είναι η πραγματοποίηση μίας έκτακτης Συνόδου Κορυφής , αφιερωμένης σε ένα στομφώδες θέμα , αυτή που θα μπορούσε να μας καθησυχάσει , από τη στιγμή που κατά καιρούς έχουν ήδη διεξαχθεί διάφορες διασκέψεις κορυφής με αντικείμενο τα προβλήματα της απασχόλησης , δίχως ωστόσο να αναδειχθεί οποιαδήποτε βούληση προς τη κατεύθυνση της αλλαγής των κυρίαρχων μονεταριστικών πολιτικών .
Αλλά επίσης , οι στόχοι και οι προθεσμίες που προσδιορίζονται είναι τόσο ασαφή , οι διακηρυσσόμενες προγραμματικές φιλοδοξίες είναι τόσο αντιφατικές και εκτός τόπου και χρόνου , που οδηγούμαστε στην αίσθηση ότι μάλλον βρισκόμαστε μπροστά σε ένα προπέτασμα καπνού και όχι ενώπιον ενός συμβάντος όπου διαφαίνονται πραγματικές προθέσεις για αισθητή μεταβολή του κοινοτικού κατεστημένου .
Κύριε Προεδρεύων του Συμβουλίου , έχουμε σήμερα την ευκαιρία να εξετάσουμε το πρόγραμμα που παρουσιάσατε και τις προθέσεις που αυτό αντικατοπτρίζει .
Τον προσεχή Ιούλιο , όμως , θα είμαστε σε θέση να προβούμε , με κάθε αυστηρότητα , σε μία τελική και οριστική αξιολόγηση της παρούσας πορτογαλικής Προεδρίας .
Και δεν θα παραλείψουμε να το κάνουμε .
PT ) Κυρία Πρόεδρε , κύριε Υπουργέ και Προεδρεύων του Συμβουλίου , κύριε Επίτροπε , αγαπητοί συνάδελφοι , η εκ περιτροπής ανάληψη της Προεδρίας συνιστά ένα από τα πιο ιδιόμορφα χαρακτηριστικά της Ευρωπαϊκής Ένωσης .
Στην αρχή κάθε εξαμήνου , όλοι αισθανόμαστε σαν να βρισκόμαστε μπροστά σε μια νέα αρχή , αναπολώντας κάθε φορά το παντοτινό πνεύμα , ούτε λίγο ούτε πολύ το ίδιο και αυτό παντοτινό πνεύμα .
Οι κατευθύνσεις που μας οδήγησαν στο σημείο που βρισκόμαστε σήμερα , επιτυγχάνοντας κάτι που ήταν αδιανόητο πριν από πενήντα χρόνια , αποτελούν τις συγκεκριμένες βασικές κατευθύνσεις - αυτές ακριβώς και όχι κάποιες άλλες που θα θέλαμε ενδεχομένως να επινοηθούμε - που θα μπορέσουν να δώσουν παραπέρα ώθηση στα σημερινά αλλά και σε άλλα κράτη τα οποία θα βρεθούν στο μέλλον ενωμένα στους κόλπους της ίδιας Ευρώπης .
Η αίσθηση ότι κάθε φορά ξεκινάμε από την αρχή εμπεριέχει , βεβαίως , μία μεγάλη δόση αυταπάτης .
Η αναγκαιότητα της συνέχειας κατά την αντιμετώπιση των διαφόρων θεμάτων δεν θα μπορούσε να συμβιβαστεί με την αλλαγή της αντίληψης για την Ευρώπη κάθε έξι μήνες , αποτελεί ωστόσο έναν μηχανισμό ο οποίος αναζωογονείται χάρη σε νέες προσεγγίσεις και που μας υπενθυμίζει αυτό που πράγματι είμαστε : μία Ευρώπη που χαρακτηρίζεται από την εταιρική σχέση μεταξύ κρατών , μία Ευρώπη των εθνών .
Ευελπιστώ ότι θα πραγματοποιηθούν οι προσδοκίες της πορτογαλικής κυβέρνησης αναφορικά με τον δημιουργικό και διαρκή συγκερασμό των διαδικασιών του Λουξεμβούργου , του Κάρντιφ και της Κολωνίας , ή αναφορικά με τις σχέσεις με την Αφρική , ή ακόμη όσον αφορά την προώθηση των θεμάτων της σύγχρονης εποχής - κοινωνία των πληροφοριών και ψηφιακή τηλεόραση - ή τη μέριμνα προς τις άκρως απόκεντρες περιφέρειες .
Αναμένω ότι θα επιδειχθεί περισσότερη τόλμη , γενικότερα , όσον αφορά την εδραίωση της μελλοντικής πορείας της οικονομικής και κοινωνικής συνοχής , του κεντρικού αυτού στόχου που εγγράφεται στις Συνθήκες ο οποίος απέχει πολύ από την επίτευξή του και που συνιστά , συν τοις άλλοις , έναν από τους στόχους που περισσότερο προσελκύει τις χώρες της διεύρυνσης .
Κατά την έναρξη των εργασιών της Διακυβερνητικής Διάσκεψης , θα συνιστούσαμε φρόνηση και ρεαλισμό .
Το ζήτημα που τίθεται επί τάπητος σήμερα , στο πλαίσιο του ευρωπαϊκού προβληματισμού , έχει να κάνει με τη συμμετοχή : την ουσιαστική συμμετοχή των λαών , την ευθυγράμμιση με τον πραγματικό παλμό της κοινής γνώμης των διαφόρων κρατών .
Πολλές φορές εκδηλώθηκε προβληματισμός για τη μικρή συμμετοχή στις ευρωεκλογές .
Πρόκειται για ένα πρόβλημα το οποίο δεν θέτει υπό αίρεση τη νομιμοποίηση αυτού του Κοινοβουλίου , αλλά που θα συνιστούσε σε όλους μας να επιδείξουμε κάποια δημοκρατική σεμνότητα , συγκρατώντας κάπως την ορμητική μας τάση να πετύχουμε μετασχηματισμό της φύσεως της Ένωσης ή της δομής των Συνθηκών και της αντίστοιχης ισορροπίας .
Αντί να προσπαθούμε να μετασχηματίσουμε τα πάντα , θα ήταν προτιμότερο να βελτιώσουμε αυτό που είμαστε , ξεκινώντας από εδώ μέσα , από το θεσμικό μας όργανο , προσπαθώντας να αλλάξουμε τον τρόπο με τον οποίο συζητούμε και ψηφίζουμε , τον τρόπο με τον οποίο ανταλλάσσουμε ιδέες , επικοινωνούμε και συναναστρεφόμαστε με τους συναδέλφους μας των εθνικών κοινοβουλίων .
Και η υπόθεση αυτή απαιτεί επίσης κάποια σεμνότητα .
Για το λόγο αυτό , δεν συμμερίζομαι τις διαδόσεις ότι η έκδοση σύμφωνης γνώμης αυτού του Κοινοβουλίου ενδέχεται να κωλυσιεργήσει , ως αντίδραση κατά μίας ισχυριζόμενης έλλειψης καθεστώτος .
Ένα τέτοιο ενδεχόμενο θα συνιστούσε σοβαρότατη ανευθυνότητα , και εξάλλου το πρόβλημα δεν βρίσκεται εκεί .
Το πραγματικό πρόβλημα - εφόσον γίνεται λόγος για την αναθεώρηση των Συνθηκών - είναι η έλλειψη προκαταρκτικής συμμετοχής των εθνικών κοινοβουλίων , ένα θέμα όπου θα παρακολουθήσουμε με ενδιαφέρον τις κατευθυντήριες γραμμές του προγράμματος της Προεδρίας .
Το πρόβλημα που τίθεται είναι ότι προβλέπονται μόνο δύο παρατηρητές , που πρόσκεινται στις δύο μεγαλύτερες πολιτικές ομάδες , αντί να υπάρξει από ένας παρατηρητής της κάθε συγκροτημένης Ομάδας .
Το πρόβλημα της συμμετοχής επιλύεται με τη διεύρυνση της συμμετοχής , και όχι με την εμμονή στα ίδια και τα ίδια .
Δεν θα ήθελα να ολοκληρώσω χωρίς να καταθέσω δύο απαραίτητες επανορθώσεις , που αφορούν πρόσφατα γεγονότα .
Ως Πορτογάλος που απευθύνομαι σε Πορτογάλους , δεν προτίθεμαι να ασκήσω κριτική αλλά απλώς να εκφράσω μία αναγκαία διαφωνία .
Πρώτον , διαφωνώ με την απόφαση να μην παραταθεί το εμπάργκο στις πωλήσεις όπλων στην Ινδονησία .
Πρόκειται για μία ατυχή και απολύτως μη ενδεδειγμένη απόφαση .
Κατά τα φαινόμενα , έχουμε ήδη ξεχάσει τους νεκρούς που συνεχίζουν να ξεθάβονται στο Ανατολικό Τιμόρ , τους παράγοντες αβεβαιότητας που συνεχίζουν να υπάρχουν , την κυνική διγλωσσία των ινδονησιακών στρατιωτικών αρχών .
Συνέβη τελικώς αυτό που ανέκαθεν κατακρίναμε : αναδείχθηκε η πλήρης αδυναμία μίας απόφασης η οποία ελήφθη εσπευσμένα αντί να ληφθεί υπό ξεκάθαρους όρους .
Δεύτερον , διαφωνώ επίσης με το περιεχόμενο της πρόσφατης δήλωσης για την Αγκόλα .
Πρόκειται για άλλη μία ατυχή ενέργεια .
Είναι μία πράξη μεροληπτική και αζυγοστάθμητη , η οποία δεν συμβάλλει στη διευθέτηση μίας τραγικής και παρατεταμένης σύρραξης .
Ούτε εμείς εκτιμούμε τη στάση που κράτησε η UNITA τα τελευταία χρόνια , αυτό όμως δεν σημαίνει ότι ασπαζόμαστε τη νοοτροπία του πολέμου , ότι θα παραβλέψουμε τις σοβαρότατες καταγγελίες που αφορούν την εγκαθίδρυση μίας σκοτεινής πολεμικής οικονομίας η οποία ζημιώνει το ίδιο το κράτος της Αγκόλα , ότι θα επιλέξουμε να συμπαραταχθούμε με ένα από τα εμπλεκόμενα μέρη , ότι θα δώσουμε χέρι βοηθείας ή ακόμη θα συνεργαστούμε στη λεηλασία των πόρων που διαπράττεται χάρη στη δυστυχία ενός λαού ο οποίος μαστίζεται από έναν πόλεμο που κρατά επί δεκαετίες , ότι θα επιβεβαιώσουμε τις κριτικές που ασκούνται κατά της απαράδεκτης μεροληψίας των εξωτερικών παραγόντων .
Στο ζήτημα της Αγκόλα , δεν μπορεί να υπάρξει παρά μόνον ένας στόχος : η επίτευξη της ειρήνης .
Τα μέσα στα οποία θα προσφύγουμε δεν μπορούν να επιδιώκουν παρά μόνο την επίτευξη της ειρήνης και η θέση μας θα πρέπει να είναι μόνο μία : ο ανθρωπιστικός ριζοσπαστισμός .
Κανένα από τα εμπλεκόμενα μέρη στον πόλεμο της Αγκόλα δεν έχει δίκιο όταν υποβάλλει το λαό του σε βάσανα .
Σίγουρα όχι !
Εν πάση περιπτώσει , μετά από αυτή την απαραίτητη παρένθεση , εύχομαι κάθε επιτυχία στην πορτογαλική Προεδρία .
Κύριε Gama , είμαστε χαρούμενοι που η χιλιετία αυτή αρχίζει με την Προεδρία σας , αφού στις Βρυξέλλες , επί τη ευκαιρία των επίκαιρων θεμάτων του Τιμόρ και του Μακάο , εξαγγέλλετε στην Ευρώπη ποια θα μπορούσε να είναι η μοίρα της : το ότι κάποτε υπήρξε κάτι και έπαυσε να είναι .
Λόγω σύμπτωσης ημερομηνιών , αναλαμβάνετε έναν ρόλο τον οποίο γνωρίζετε καλά , εφόσον ο συνονόματός σας Vasco da Gama υπήρξε κι εκείνος ένας εξερευνητής .
Θα ανοίξετε τον δρόμο για τη Διακυβερνητική Διάσκεψη .
Πρώτα όμως υπάρχουν υποθέσεις οι οποίες δεν έχουν διεκπεραιωθεί , όπως η συμφωνία συνεργασίας με τη Νότιο Αφρική και η ειδική συμφωνία για το κρασί : οι ονομασίες port , ούζο , grappa και sherry χρησιμοποιούνται παρανόμως από τη Νότιο Αφρική , και η Νότιος Αφρική δεν θα τηρήσει την υπόσχεσή της .
Τι θα κάνετε ; Μεταξύ των άλλων υποθέσεων που δεν έχουν διεκπεραιωθεί είναι και το ευρώ · το ευρώ λειτουργεί ως ενιαίο νόμισμα .
Γιατί να αλλάξουμε αυτή την κατάσταση που λειτουργεί ; Για τον ΦΠΑ , η μεταβατική περίοδος είχε διατηρηθεί .
Γιατί να μην συμβεί το ίδιο και στην περίπτωση του ευρώ ; Μεταξύ των νέων ζητημάτων , συγκαταλέγεται η κοινωνικού περιεχομένου Διάσκεψη Κορυφής με θέμα την απασχόληση , που θα πραγματοποιηθεί τον Μάρτιο .
Εκτός κι αν περιμένουμε το όγδοο θαύμα , εάν δεν καταπολεμήσουμε την υπέρμετρη παγκοσμιοποίηση , την υπερβολική μετανάστευση , τους υπερβολικούς φόρους , δεν πρόκειται να επιλύσουμε το πρόβλημα .
Τι θα κάνετε στην προκειμένη περίπτωση ; Έπειτα , υπάρχει η Διακυβερνητική Διάσκεψη .
Περιμένουμε με αγωνία τα αποτελέσματά της , δεδομένου ότι ορισμένοι επιδιώκουν να καταφύγουν στη καθιέρωση του θεσμού του Ευρωπαίου Εισαγγελέα .
Θα θέσετε τη δικαιοσύνη σε προτεραιότητα .
Στη χώρα σας βρίσκεται ο Sid Ahmed Rezala , ο δολοφόνος που η Γαλλία άφησε να φύγει , που η Ισπανία ελευθέρωσε και ο οποίος σήμερα βρίσκεται στη χώρα σας .
Θα δούμε ποια απόφαση θα λάβετε για το άτομό του .
Τέλος , υπάρχει η διεύρυνση προς ανατολάς · από δυσμάς , η Ευρώπη αρχίζει από τη χώρα σας .
Προς ανατολάς , μέχρι πού φθάνει ; Έως τα σύνορα του Ιράν , έως τον Καύκασο , από τη Λισσαβόνα μέχρι τη Μόσχα ; Ας θέσετε τα σωστά ερωτήματα , κύριε Gama , για όλα αυτά τα ζητήματα .
Θα δούμε αν οι Γάλλοι σοσιαλιστές συνάδελφοί σας , που θα σας διαδεχθούν , θα παράσχουν τις σωστές απαντήσεις .
Κυρία Πρόεδρε , έχουμε τώρα ένα χρονοδιάγραμμα για περισσότερη Ένωση , όμως αυτό που χρειαζόμαστε είναι ένα χρονοδιάγραμμα για περισσότερη δημοκρατία .
Στις 10 Φεβρουαρίου , η Πορτογαλία θα καταθέσει μια πρόταση σχετικά με την ημερήσια διάταξη της Διακυβερνητικής Διάσκεψης .
Στις 14 Φεβρουαρίου αρχίζει τις εργασίες της η Διακυβερνητική .
Στις 24 του μηνός έχουμε τη συνάντηση των υπουργών Εξωτερικών που εφεξής θα συναντώνται σε μηνιαία βάση για να συζητήσουν κάθε φορά πέντε σημαντικά θέματα .
Καταρχάς , υπάρχει το θέμα της λήψης αποφάσεων κατά πλειοψηφία .
Σε πόσους από τους 65 τομείς όπου σήμερα ψηφίζουμε ομόφωνα θα λαμβάνονται εφεξής αποφάσεις κατά πλειοψηφία , με αποτέλεσμα οι δημοκρατίες στα κράτη μέλη μας να καταψηφίζονται από υπουργούς και υπαλλήλους πίσω από κλειστές πόρτες στις Βρυξέλλες ; Στη συνέχεια , έχουμε το θέμα της σύνθεσης της Επιτροπής .
Το πιθανότερο είναι να συνεχίσει να υπάρχει ένας Επίτροπος για κάθε χώρα , αλλά οι μικρές χώρες πολύ πιθανώς θα παίρνουν κάποιο μικρό χαρτοφυλάκιο .
Τρίτον , υπάρχει το θέμα της βαρύτητας κάθε ψήφου στο Συμβούλιο των Υπουργών , της σύνθεσης του Κοινοβουλίου , καθώς και το θέμα του Δικαστηρίου .
Οι πέντε μεγαλύτερες χώρες θα λάβουν πιθανώς 25 % περισσότερες ψήφους στο Συμβούλιο , παρ ' ότι βέβαια όλοι χάνουν εξίσου εξαιτίας της διεύρυνσης .
Τέταρτον , θα υπάρχει η ενισχυμένη συνεργασία .
Η Πορτογαλία και άλλες ομοσπονδιακές χώρες θα ασκήσουν πίεση , ώστε μια πλειοψηφία κρατών μελών να έχουν τη δυνατότητα ανάπτυξης συνεργασίας , παρ ' ότι ορισμένες χώρες ίσως αντιτίθενται , κι εδώ ακριβώς ενσκήπτει τελικά η κατάργηση του δικαιώματος της αρνησικυρίας σε σημαντικά θέματα .
Πέμπτον , υπάρχει ένα τμήμα " παραλειπόμενων " , των οποίων τον κατάλογο θα υποβάλουν τα κράτη μέλη , και στη Σύνοδο Κορυφής τον Ιούνιο στο Πόρτο θα μπορούν συνεπώς να διευρύνουν την ημερήσια διάταξη πέρα από όσα αποφασίστηκαν στη Σύνοδο Κορυφής του Ελσίνκι .
Όλα τούτα θα καταλήξουν σε μια νέα Συνθήκη για την Ένωση , η οποία θα αντικαταστήσει τη Συνθήκη του Αμστερνταμ έως το έτος 2003 .
Θα ψηφιστεί στη Nice της Γαλλίας φέτος στις 8 Δεκεμβρίου , αλλά δεν προβλέπεται διόλου nice , εξόν κι εάν οι εκλογείς μοιράσουν εκ νέου την τράπουλα .
Αυτή είναι η επιθυμία και έκκληση της Ομάδας για την Ευρώπη της Δημοκρατίας και της Διαφοράς , δηλαδή της κοινοβουλευτικής ομάδας όπου ανήκω , αλλά και της κοινής ομάδας που έχουμε με τους ομοϊδεάτες μας , η οποία αποκαλείται SOS Δημοκρατία , διότι ακριβώς δημοκρατία χρειαζόμαστε και όχι περισσότερη γραφειοκρατία στις Βρυξέλλες .
Κύριε Πρόεδρε , θέλω καταρχάς να ευχαριστήσω θερμά τον Πρόεδρο του Συμβουλίου για τις προγραμματικές του δηλώσεις , και ειδικά εκείνες που αφορούν τη συμμετοχή του Κοινοβουλίου .
Αναμφισβήτητα η αποστολή του θα είναι δύσκολη και επίσης δεν θα μπορέσει να δρέψει ο ίδιος τους καρπούς της εργασίας του , έτσι όπως φαίνεται ότι έχουν στην ουσία τους τα πράγματα με κάθε Προεδρία .
Θα περιοριστώ στο πρόβλημα της Διακυβερνητικής Διάσκεψης .
Ήδη η συζήτηση για την ημερήσια διάταξη έχει αναδείξει τις διαφορές που επικρατούν ανάμεσα στις αντιλήψεις των κρατών μελών .
Διακινδυνεύοντας επαναλήψεις και με πλήρη επίγνωση ότι η θέση μου έρχεται σε αντίθεση με εκείνη της πλειοψηφίας των βουλευτών του Σώματος , επιμένω να θεωρώ σωστή τη μετριοπάθεια του Συμβουλίου του Ελσίνκι .
Είδαμε όλοι μας πριν από το Αμστερνταμ πώς αναβαλλόταν η συζήτηση ακριβώς εκείνων των προβλημάτων που τώρα θα είναι τα κεντρικά σημεία της Διακυβερνητικής Διάσκεψης , στα οποία τελικά δεν δόθηκε τότε λύση .
Ο κατάλογος με τις επιθυμίες του Κοινοβουλίου περιέχει αναμφίβολα πολύ σημαντικά ζητήματα .
Θα πρέπει όμως να αντιμετωπιστούν μόνον αφού θα έχει δοθεί λύση στα παραλειπόμενα του Αμστερνταμ και δεν θα δίνεται η δυνατότητα για διαπραγματεύσεις που θα παρακάμπτουν αυτά τα ύψιστης σημασίας για τη διεύρυνση ζητήματα .
Αφού πρώτα βρεθούν οι εν λόγω λύσεις , θα υπάρχει στη συνέχεια η δυνατότητα να ασχοληθεί κανείς και με τα άλλα θέματα .
Με ανησυχούν οι οραματιστές που δίνουν μεγαλύτερη προτεραιότητα στην ταχύτητα παρά στην ενδελέχεια .
Κύριε Πρόεδρε , κύριε Υπουργέ Jaime Gama , Προεδρεύων του Ευρωπαϊκού Συμβουλίου , στον οποίο απευθύνω τους εγκάρδιους χαιρετισμούς μου , κύριοι Επίτροποι , κύριοι βουλευτές , με βάση το ισχύον εκ περιτροπής σύστημα , η Πορτογαλία αναλαμβάνει αυτό το εξάμηνο την Προεδρία .
Το σύστημα αυτό εγγυάται την ίση συνεισφορά του κάθε κράτους μέλους στην ευρωπαϊκή οικοδόμηση , υπό την προϋπόθεση ότι η Προεδρία θα ασκείται κατά τρόπο αποτελεσματικό , στο πλαίσιο της αναζήτησης μία σοφής ισορροπίας ανάμεσα στη διατράνωση των εθνικών συμφερόντων και την αντίληψη του γενικού συμφέροντος της Ευρώπης .
Είναι προφανές ότι το εκ περιτροπής σύστημα επιβάλλει την επίτευξη συναίνεσης ανάμεσα στα κράτη μέλη , καθώς και με τους πολίτες αυτών των χωρών , όσον αφορά τις βασικές γραμμές του δρόμου που πρέπει να διανυθεί , ειδάλλως θα είχαμε μία διαδοχή διαφορετικών Προεδριών χωρίς καμία συνοχή , χωρίς κατευθυντήριες ιδέες ή καθοδηγούμενη από κάποιο αόρατο χέρι , πράγμα που θα ήταν απαράδεκτο .
Αναμένω πολλά από την πορτογαλική Προεδρία .
Αναμένω να βοηθήσει να δοθεί μία απάντηση στο κεντρικό πολιτικό ζήτημα : πού οδεύει η Ευρωπαϊκή Ένωση και ποιους δρόμους ακολουθεί ; Μόνο τότε θα μπορέσουμε να προχωρήσουμε στη θεσμική μεταρρύθμιση , μία προϋπόθεση ή συνέπεια της διεύρυνσης , η οποία θα πρέπει να υλοποιηθεί στο πλαίσιο του σεβασμού της ισορροπίας μεταξύ εθνών , εξουσιών και πολιτικών στους κόλπους της Ευρωπαϊκής Ένωσης , μίας ισορροπίας που κατοχυρώθηκε με κόπο επί πολλές δεκαετίες .
Το να οικοδομήσουμε είναι δύσκολο και βασανιστικό , αλλά η κατεδάφιση είναι εύκολη , οπότε δικαιολογείται η μέγιστη περίσκεψη κατά το χειρισμό αυτής της υπόθεσης .
Με το παραμικρό κινδυνεύουμε να εισέλθουμε σε μία πορεία αποσύνθεσης της Ευρωπαϊκής Ένωσης .
Ορισμένοι θα διερωτώνται : είναι ένα πολύπλοκο και εξαιρετικά φιλόδοξο εγχείρημα , άρα γιατί η Πορτογαλία ; Και εγώ τους απαντώ : αν είναι κάτι που πρέπει να γίνει , τότε γιατί όχι από την Πορτογαλία ; Αφού καταλήξαμε σχετικά με την ουσία , ας περάσουμε στα άλλα ζητήματα .
Η αντίληψη που έχουμε για την Ευρωπαϊκή Ένωση δεν συμβιβάζεται με κάποιες από τις προτεινόμενες λύσεις .
Δεν δέχομαι να γίνεται λόγος για διεύρυνση με κάθε τίμημα , όπως ακούγεται από ορισμένους , ίσως υπερβολικά πολυάριθμους .
Όταν τίθεται θέμα ανακατανομής της εξουσίας - και το ουσιαστικό ζήτημα είναι ακριβώς αυτό : η εξουσία - , δεν δέχομαι να εναποτίθεται αυτή η εξουσία σε ένα διευθυντήριο που θα απαρτίζεται από τα ισχυρότερα κράτη , ή την αντίληψη ότι μόνο τα συγκεκριμένα κράτη θα πρέπει να κατέχουν θέση και να διαθέτουν εξουσίες στο πλαίσιο της Ευρωπαϊκής Επιτροπής .
Δεν δέχομαι να μην θεωρείται η γλώσσα μου ως επίσημη γλώσσα .
Δεν δέχομαι τη διάλυση της Κοινής Γεωργικής Πολιτικής , ή μια κατάσταση όπου αυτή θα συνεχίζει να ευνοεί ορισμένους και να αγνοεί κάποιους άλλους , όπως επίσης αρνούμαι την απώλεια της αλληλεγγύης ή την έλλειψη αναζήτησης πραγματικής σύγκλισης των επιπέδων ανάπτυξης .
Η οικονομική και κοινωνική συνοχή , μια αρχή που διατρανώνεται στη Συνθήκη , θα πρέπει να εγγραφεί εκ νέου μεταξύ των βασικών προτεραιοτήτων της Ένωσης και να ενσωματωθεί σε όλες τις πολιτικές .
Δεν δέχομαι τη διατήρηση του σημερινού συστήματος χρηματοδότησης , όπως επίσης δεν δέχομαι την απουσία μίας κοινής εξωτερικής πολιτικής και πολιτικής ασφαλείας .
Πολύς λόγος γίνεται για την Ευρώπη των πολιτών .
Το να επιζητούμε τη συμμετοχή των πολιτών σημαίνει ότι οφείλουμε να τους ενημερώνουμε , να τους συσπειρώνουμε γύρω από ισχυρές ιδέες , να ανταποκρινόμαστε στις προσδοκίες τους για υλοποίηση αυτών των ιδεών .
Δεν είναι με το καθεστώς του " ανηλίκου " που προσέδωσε το Ευρωπαϊκό Συμβούλιο στο Ευρωπαϊκό Κοινοβούλιο κατά τη Διακυβερνητική Διάσκεψη που αναγνωρίζεται η αντιπροσωπευτικότητα αυτού του θεσμικού οργάνου .
Όπως επίσης , δεν θα έχουμε επιτυχίες εάν , κάποια στιγμή , παίρνουμε μία απόφαση ακριβώς αντίθετη με τη γνώμη που εξέφρασε το Ευρωπαϊκό Κοινοβούλιο μόλις τον προηγούμενο μήνα .
Αυτό συνέβη με την υπόθεση του εμπάργκο στις πωλήσεις όπλων στην Ινδονησία .
Με τί τρόπο , όμως , θα καταφέρουμε να παρακινήσουμε το ενδιαφέρον των πολιτών , που πολύ συχνά φαίνονται αποξενωμένοι ; Ας προσπαθήσουμε να απαντήσουμε σε αυτό το ερώτημα .
Μαζί με τους συμπολίτες μου , αγναντεύω την Ευρωπαϊκή Ένωση από τη δυτική της μεθόριο που λέγεται Αζόρες , μία από τις περιφέρειες που κατατάσσονται ως " άκρως απομακρυσμένες " στο πλαίσιο της Συνθήκης για την Ευρωπαϊκή Ένωση .
Κατοικώντας σε εκείνα τα μέρη , αυτό που θα επιθυμούσα να διαπιστώσω είναι ότι μπορεί κανείς να περιμένει ισότητα ευκαιριών και σύγκλιση των συνθηκών διαβίωσης ενώ συνεχίζει να διαμένει εκεί .
Δεν αντιλαμβάνομαι τη διεύρυνση σαν μία απλή προσθήκη εδαφικών εκτάσεων με στόχο να αντεπεξέλθουμε στις προκλήσεις της εξωτερικής πολιτικής .
Θα επιθυμούσα να υπάρξει μοιρασιά , να εκδηλωθεί αλληλεγγύη .
Θα ήθελα να κατοχυρωθεί ίση δυνατότητα προσωπικής ανέλιξης με αυτήν του τόπου όπου διαμένω και στους ανθρώπους του Βορρά , της Ανατολής , του Νότου , όπως και του Κέντρου .
Αλλά επίσης εκδηλώνω ενδιαφέρον για τα μεγάλα ζητήματα που μας απασχολούν αντιλαμβανόμενος τις Συνθήκες με μια λογική στο πλαίσιο της οποίας θα υπολογίζονται οι άνθρωποι , και παρακολουθώ προσεκτικά τον αντίκτυπο που έχουν στην περιφέρειά μου οι μικρές αποφάσεις της Ευρωπαϊκής Ένωσης , ένας αντίκτυπος ωστόσο που εκλαμβάνεται ως μεγάλος από τους συμπολίτες μου .
Θα επιθυμούσαμε σήμερα να μάθουμε ποια μέτρα πρόκειται να ληφθούν προς όφελος των άκρως απομακρυσμένων περιφερειών .
Ποιο μέλλον προμηνύεται για την παραγωγή γάλακτος , από την οποία εξαρτάται η οικονομία μας , μία παραγωγή που διαθέτουμε μοναδικές συνθήκες να αναπτύξουμε και που ξέρουμε πώς να το κάνουμε σε σχεδόν τέλεια αρμονία με το φυσικό περιβάλλον ; Όπως θα διαπιστώσατε , αναμένω πολλά από την πορτογαλική Προεδρία .
Ευελπιστώ ότι θα συμβάλει στη χάραξη ενός δρόμου όπου θα χρειαστεί να διατηρηθούν λεπτές ισορροπίες , και ότι θα επιτύχει , υπό αυτή την έννοια , να προωθήσει διάφορα θέματα μεγίστης σημασίας , καταθέτοντας το δικό της στίγμα .
Ευελπιστώ ότι θα επιτύχει τη συμμετοχή των πολιτών , φροντίζοντας να ανταποκριθεί στις θεμιτές τους προσδοκίες .
Ευελπιστώ ότι η Προεδρία , υπηρετώντας την Πορτογαλία , θα υπηρετήσει ταυτόχρονα και την Ευρωπαϊκή Ένωση .
Κύριε Πρόεδρε , μία από τις μεγαλύτερες προκλήσεις που αντιμετωπίζει η πορτογαλική Προεδρία είναι η Διακυβερνητική Διάσκεψη .
Όπως γνωρίζετε πολύ καλά , το Κοινοβούλιο δεν είναι ικανοποιημένο με τον περιορισμένο χαρακτήρα της προβλεπόμενης ημερήσιας διάταξης .
Τα τρία ζητήματα που έμειναν εκκρεμή μετά το Αμστερνταμ , όπως λέγονται , είναι πολύ σημαντικά και σε αυτά περιλαμβάνεται το ζήτημα που είναι μάλλον το πιο σημαντικό για τη Διακυβερνητική Διάσκεψη που θα εξετάσει τη διεύρυνση , δηλαδή η επέκταση της ψηφοφορίας με ειδική πλειοψηφία .
Αυτό είναι αλήθεια .
Αλλά αυτά τα τρία θέματα τα γνωρίζουν πολύ καλά τα κράτη μέλη .
Τα έχουν μελετήσει εις βάθος κατά τη διάρκεια των διαπραγματεύσεων για τη Συνθήκη του Αμστερνταμ .
Γνωρίζουν ποια ακριβώς ζητήματα τίθενται .
Δεν χρειάζεται να τα μελετήσουν επί έναν ολόκληρο χρόνο .
Χρειάζεται μια συμφωνία .
Χρειάζεται μια νύχτα , ή ίσως μια εβδομάδα , διαπραγματεύσεων και ένα πακέτο επί του οποίου θα συμφωνήσουμε .
Έτσι μένει ο υπόλοιπος χρόνος - σχεδόν ένας ολόκληρος χρόνος .
Πρόκειται για διάστημα διπλάσιο εκείνου που κράτησε η Διακυβερνητική Διάσκεψη στην οποία έγιναν οι διαπραγματεύσεις για την Ενιαία Ευρωπαϊκή Πράξη το 1985 .
Είναι το ίδιο χρονικό διάστημα που κράτησε και η Διακυβερνητική Διάσκεψη στην οποία έγιναν οι διαπραγματεύσεις για την πελώρια Συνθήκη του Μάαστριχτ .
Εκείνη η Διακυβερνητική Διάσκεψη είχε κρατήσει έναν χρόνο .
Επομένως , είναι σίγουρα δυνατόν να εξεταστούν και άλλα θέματα .
Κανείς βεβαίως δεν ζητάει μία Διακυβερνητική Διάσκεψη που θα περιλαμβάνει τα πάντα , που θα έχει εκατό και πλέον θέματα , που θα έχει ένα χριστουγεννιάτικο δέντρο όπου ο καθένας θα βάζει τα στολίδια που του αρέσουν .
Απλώς ζητάμε να προστεθεί στην ημερήσια διάταξη ένας περιορισμένος αριθμός πολύ σημαντικών θεμάτων , θεμάτων τα οποία πρέπει όντως να εξεταστούν σε αυτή τη Διακυβερνητική Διάσκεψη που είναι η τελευταία πριν από τη διεύρυνση , η τελευταία φορά που θα διεξαγάγουμε τέτοιες διαπραγματεύσεις , χωρίς η παρουσία τριάντα σχεδόν κρατών μελών γύρω από το τραπέζι να καθιστά την επίτευξη οποιασδήποτε συμφωνίας ακόμα πιο δύσκολη απ ' ό , τι είναι αυτή τη στιγμή .
Αυτήν την ευκαιρία πρέπει να την εκμεταλλευτούμε .
Θα είναι το άκρον άωτον της ανευθυνότητας αν δεν εκμεταλλευτούμε αυτήν την ευκαιρία .
Το Ελσίνκι έδωσε σε σας , στην πορτογαλική Προεδρία , την εντολή να προτείνετε την προσθήκη θεμάτων στην ημερήσια διάταξη .
Αυτό σημαίνει , σύμφωνα με τα λόγια του κ. Cox - οι Φιλελεύθεροι πάντα κλέβουν τις καλύτερες ατάκες από τις ομιλίες των άλλων - ότι η πόρτα είναι μισάνοιχτη .
Εμείς έχουμε τη σταθερή πρόθεση να βάλουμε το πόδι μας στο άνοιγμα αυτής της πόρτας έτσι ώστε να παραμείνει μισάνοιχτη και να ανοίξει κι άλλο .
Δόξα τω Θεώ που η πόρτα είναι μισάνοιχτη , γιατί διαφορετικά το Κοινοβούλιο θα έμπαινε σχεδόν σίγουρα στον πειρασμό να δώσει αρνητική γνωμοδότηση για τη σύγκληση της Διακυβερνητικής Διάσκεψης , ή ακόμα και να καθυστερήσει να δώσει τη γνωμοδότησή του και ως εκ τούτου να καθυστερήσει την έναρξη της Διακυβερνητικής Διάσκεψης · ή ίσως ακόμα και να αποσύρει τους αντιπροσώπους του από τη Διακυβερνητική Διάσκεψη .
Αλλά το γεγονός ότι αυτή η πόρτα είναι μισάνοιχτη σημαίνει ότι έχουμε ακόμα έναν τρόπο να προχωρήσουμε .
Αυτό που έχει σημασία για την Ομάδα μου είναι η στάση που τηρεί η πορτογαλική Προεδρία .
Είναι σαφές ότι συμμερίζεστε τους προβληματισμούς μας για τον περιορισμένο χαρακτήρα της ημερήσιας διάταξης .
Είναι επίσης σαφές ότι θα προτιμούσατε να διευρυνθεί η ημερήσια διάταξη και έχετε δεσμευτεί ενώπιόν μας να κάνετε ό , τι μπορείτε ως προς αυτό , όπως ακριβώς δεσμευτήκατε ενώπιόν μας μόλις τώρα να διασφαλίσετε την ευρύτερη δυνατή ερμηνεία των διατάξεων του Ελσίνκι σχετικά με τη συμμετοχή του Κοινοβουλίου στη Διακυβερνητική Διάσκεψη .
Αυτό έχει πολύ μεγάλη σημασία όσον αφορά την Ομάδα μου .
Χαιρετίζουμε το γεγονός αυτό .
Όμως , όπως και ο συνάδελφός μου κ. Seguro , θα ήθελα να σας ζητήσω να διευκρινίσετε σαφώς ότι , σκοπεύετε να υποβάλετε προτάσεις για τη διεύρυνση της ημερήσιας διάταξης ήδη από την πρώτη σύνοδο του Ευρωπαϊκού Συμβουλίου στη Λισαβώνα τον Μάρτιο και ότι δεν θα περιμένετε μέχρι τον Ιούνιο .
Κάτι τέτοιο θα ήταν πολύ σημαντικό γιατί θα συνέβαλε στο να πειστεί αυτό το Κοινοβούλιο να δώσει εγκαίρως τη γνωμοδότησή του έτσι , ώστε κι εσείς να είστε σε θέση να ξεκινήσετε τη Διακυβερνητική Διάσκεψη την ημέρα του Αγίου Βαλεντίνου .
Κύριε Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου και κύριε Επίτροπε , η πορτογαλική Προεδρία έχει , αναμφισβήτητα , πολλά να κάνει κατά τη διάρκεια του εαρινού εξαμήνου , σε ό , τι αφορά , πέραν των άλλων , τις εργασίες σχετικά με τη Διακυβερνητική Διάσκεψη και τη διεύρυνση .
Δεν μπορεί να έχει διαφύγει της προσοχής σας το γεγονός ότι αυτό το Κοινοβούλιο θέλει να δει να διευρύνεται η ημερήσια διάταξη με ουσιαστικές θεσμικές μεταρρυθμίσεις προς όφελος μίας ΕΕ περισσότερο αποτελεσματικής και δημοκρατικής .
Επ ' αυτού μπορούμε να μιλάμε πολύ και επί μακρόν .
Ωστόσο , θέλω να αναφερθώ σε ένα άλλο θέμα το οποίο , για κάποιον ανεξήγητο λόγο , βρέθηκε σε αυτό το σημείο της ημερήσιας διάταξης .
Γνωρίζω ότι είναι καίριο για την Πορτογαλία και προκαλεί μεγάλη ανησυχία στην Ομάδα μου , το ΦΙΛ .
Παρακολουθούμε με φρίκη την επιδεινούμενη κατάσταση στην Αγκόλα .
Παρακολουθήσαμε με διογκούμενη ανησυχία την αύξηση των στρατιωτικών δραστηριοτήτων της UNITA και τις επιθέσεις στις οποίες προβαίνει αδιακρίτως εναντίον αμάχων , μόλις δε προσφάτως με τη σφαγή περισσοτέρων των εκατό αμάχων στην επαρχία Biι .
Επίσης , παρατηρούμε με μεγάλη ανησυχία το φίμωμα της ελευθερίας του λόγου .
Τον περασμένο χρόνο συνελήφθησαν 20 , τουλάχιστον , δημοσιογράφοι , μολονότι το καθεστώς στην Αγκόλα έχει διαβεβαιώσει ότι σέβεται την ελευθερία του Τύπου .
Δίκες εκκρεμούν εις βάρος πολλών δημοσιογράφων , για τους οποίους έχουν απαγγελθεί κατηγορίες , τουλάχιστον αμφιλεγόμενες , για συκοφάντηση του Προέδρου .
Ελπίζουμε ότι οι δίκες τους θα διέπονται από διαφάνεια , θα είναι δίκαιες και θα γίνουν συντόμως .
Ο λαός της Αγκόλα έχει δοκιμαστεί επί μακρόν από αυτόν τον απονενοημένο εμφύλιο πόλεμο που έχει προκαλέσει τον θάνατο , τον ακρωτηριασμό και τον υποσιτισμό χιλιάδων και το ξερίζωμα από τις εστίες τους περισσοτέρων των δύο εκατομμυρίων ανθρώπων .
Η κατάσταση σε ό , τι αφορά τους άμαχους είναι κατεπείγουσα .
Η ΕΕ έχει ένα ιστορικό ενεργό ενδιαφέρον για την Αγκόλα και είναι ένας σημαντικός χορηγός οικονομικής βοήθειας .
Ήρθε η ώρα να αυξήσουμε , από κοινού με τον ΟΗΕ , την πίεση στον Σαβίμπι να ξαναρχίσει τις ειρηνευτικές συνομιλίες που κατέρρευσαν , αλλά και την πίεση στο καθεστώς να σταματήσει την καταλήστευση της χώρας και να σεβαστεί την ελευθερία του λόγου και τα ανθρώπινα δικαιώματα .
Εμείς οι Φιλελεύθεροι θεωρούμε ως δεδομένο ότι αυτά τα θέματα θα έχουν υψηλή προτεραιότητα στα πλαίσια του έργου της Πορτογαλίας για τις νέες εταιρικές σχέσεις μεταξύ ΕΕ και Αφρικής .
Κύριε Προεδρεύων του Συμβουλίου , κύριε Επίτροπε , κύριε Πρόεδρε , μια μικρή χώρα είναι συνηθισμένη να έχει σύνορα με πολλές άλλες χώρες και η κατάσταση προκαλεί αισιοδοξία , εκτός άλλων , για τα θέματα στα οποία αναφέρθηκε η προηγούμενη ομιλήτρια .
Η αλληλεγγύη που επέδειξε ο λαός σας , κύριε Πρόεδρε του Συμβουλίου , προς το Ανατολικό Τιμόρ , προξενεί την ελπίδα ότι θα συμβάλετε στην προσπάθεια να δημιουργηθεί η βάση για μια νέα περίοδο ειρήνης και συνεργασίας στην Αφρική .
Ωστόσο , αισθανθήκαμε απογοήτευση για το Ελσίνκι και την περιορισμένη ημερήσια διάταξη της διακυβερνητικής διάταξης και ελπίζουμε ότι εσείς θα κατορθώσετε να τη διευρύνετε στο μέγιστο δυνατό βαθμό και να την αξιοποιήσετε για την ενίσχυση της συνεργασίας .
Η Ευρώπη πρέπει να λειτουργεί δημοκρατικά τόσο σήμερα όσο και στο μέλλον .
Αυτό δεν μπορεί να γίνει χωρίς μεταρρυθμίσεις .
Στην περίπτωση αυτή , η διεύρυνση αυτή ισοδυναμεί με την καθήλωση της Ευρωπαϊκής Ένωσης .
Εξ ονόματος της πολιτικής μας ομάδας και ιδιαίτερα εξ ονόματος της ευρωπαϊκής ελεύθερης συμμαχίας θα ήθελα να ζητήσω την προσοχή της Προεδρίας για τις περιφέρειες και τις πολιτιστικές κοινότητες οι οποίες δεν αποτελούν κράτη μέλη , αλλά βάσει του Συντάγματος είναι αρμόδιες για ορισμένα θέματα για τα οποία θα πρέπει να μπορούν να συνεργαστούν με την Ευρώπη .
Κύριε Πρόεδρε του Συμβουλίου , εμείς ζητούμε να μπορεί να γίνεται αυτό άμεσα .
Προς μεγάλη μας απογοήτευση , στο Ελσίνκι , σε μια χώρα η οποία είναι γνωστή ως υπέρμαχος της διαφάνειας , έγινε ένα βήμα προς την αντίθετη κατεύθυνση στο περιβόητο παράρτημα 3 .
Θα ήθελα επίσης να επισημάνω ότι την εβδομάδα αυτή εκφράσαμε σοβαρές ανησυχίες στο Κοινοβούλιο όσον αφορά τις μεγάλες διαφορές βιοτικού επιπέδου μεταξύ των περιφερειών της Ευρώπης .
Η ανεργία στις φτωχές περιφέρειές μας παραμένει σχεδόν αμετάβλητη .
Πώς θα μπορέσουμε να πραγματώσουμε τις μεγάλες φιλοδοξίες της διεύρυνσης εάν δεν μπορούμε στη σημερινή Ευρώπη να δείξουμε το σεβασμό που πρέπει στις πολιτισμικές και γλωσσικές διαφορές και να φροντίσουμε ώστε να πάψουν να υφίστανται οι μεγάλες διαφορές βιοτικού επιπέδου μεταξύ των περιφερειών μας ; Γνωρίζω ότι ενδιαφέρεστε για όλα αυτά τα θέματα και τα κατανοείτε , γι ' αυτό θα ήθελα να σας ευχηθώ καλή επιτυχία .
Κύριε Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , θα ήθελα καταρχάς να σας συγχαρώ για μία πρωτοβουλία της πορτογαλικής Προεδρίας .
Είναι αρκετά χαρακτηριστικό ότι κανένας συνάδελφος δεν αναφέρθηκε σε αυτήν .
Πρόκειται για την πρώτη Διάσκεψη Κορυφής Ευρώπης-Ινδίας .
Νομίζω ότι είναι μία θεμελιώδης πρωτοβουλία .
Οι συνάδελφοι , όπως έπραξαν και με τη Σοβιετική Ένωση , προτιμούν να συνεχίσουν να συζητούν σήμερα με την Κίνα , από όπου , εξάλλου , οι περισσότερες επιχειρήσεις της Δύσης αποχωρούν .
Συνεχίζουμε να ευνοούμε την πολιτική των κόκκινων χαλιών και των υποκλίσεων με το Πεκίνο και δεν βλέπουμε ότι μπορούμε να δημιουργήσουμε , όπως θέλετε να κάνετε , μία στρατηγική συμφωνία με την Ινδία .
Όσον αφορά τη Διακυβερνητική Διάσκεψη , νομίζω ότι ο κ. Poettering είχε πολύ χιούμορ , σήμερα το πρωί , όταν είπε ότι η Ευρωπαϊκή Ένωση θα σημείωνε επιτυχία , αν τα τρία leftover επιλύονταν στη διάρκεια του επόμενου Συμβουλίου .
Πρέπει πραγματικά να είναι μύωπας κάποιος για να μην συνειδητοποιεί ότι , αν δεν αντιμετωπίσουμε το θεμελιώδες ερώτημα της συνταγματικής συναπόφασης , εάν δεν επινοήσουμε έναν μηχανισμό που να είναι αντάξιος μίας κοινοβουλευτικής διαλεκτικής , θα βρεθούμε γρήγορα σε μία πλήρη παράλυση , όταν η Ένωση θα αποτελείται από 28 , 30 ή 32 μέλη .
Θα σας καλέσω , λοιπόν , κύριε Προεδρεύοντα του Συμβουλίου , να μην λάβετε σοβαρά υπόψη σας αυτόν τον μακροσκελή κατάλογο των τόσων σημείων , που πολλοί συνάδελφοι θα ήθελαν να προσθέσουν σε έναν κατάλογο , τον οποίο εξάλλου γνωρίζετε ήδη καλά , αλλά να περιοριστείτε , αν είναι δυνατόν , στην εισαγωγή αυτού του μοναδικού σημείου που μπορεί να παρέχει εγγυήσεις στην Ευρωπαϊκή Ένωση ότι δεν θα παραλύσει αύριο .
Στους συναδέλφους που ζητούν επίμονα μία κίνηση από πλευράς σας σχετικά με το ζήτημα των δύο ομάδων ειδικών συμφερόντων που έχουμε στη Διακυβερνητική Διάσκεψη , νομίζω , και σε αυτό το σημείο , ότι ήρθε η στιγμή να γνωρίζουμε ότι δεν θα μπορέσουμε με τα λόμπι να ενισχύσουμε μία θεσμική διαλεκτική , αλλά οφείλουμε να ζητήσουμε να στηριχθεί η Ευρωπαϊκή Ένωση σε πραγματικούς κοινοβουλευτικούς μηχανισμούς , με μία διαλεκτική μεταξύ αυτού του Κοινοβουλίου και του Συμβουλίου που να είναι αντάξια αυτού του ονόματος , και όχι πλέον σε μικρές νίκες που θα οδηγήσουν στην εγγραφή ενός σημείου , περισσότερο ή λιγότερο δευτερεύουσας σημασίας , στην ημερήσια διάταξη μίας Διακυβερνητικής Διάσκεψης .
Κύριε Πρόεδρε , η πρώτη χώρα που ανέλαβε την Προεδρία της Ευρωπαϊκής Ένωσης στη νέα χιλιετία , η Πορτογαλία , κατάρτισε ένα σαφές πρόγραμμα εργασιών .
Παρ ' όλα αυτά , έχω να υποβάλω ορισμένες ερωτήσεις στις οποίες θα ήθελα να δοθεί απάντηση εκ μέρους της Προεδρίας .
Καταρχάς , θα ήθελα να εκφράσω την ικανοποίησή μου για το γεγονός ότι η Πορτογαλία ενδιαφέρεται για την επικείμενη διεύρυνση της Ευρωπαϊκής Ένωσης .
Το γεγονός αυτό προσφέρει περιθώρια για τη διεύρυνση της ημερήσιας διάταξης της προσεχούς διακυβερνητικής διάσκεψης .
Μετά από τα τρία υπόλοιπα του Αμστερνταμ , χρειάζονται και σημαντικές μεταρρυθμίσεις για να μπορέσουμε να υποδεχθούμε τα νέα κράτη μέλη .
Παράλληλα , η Προεδρία δίνει προτεραιότητα στην ενίσχυση της ΚΕΠΠΑ .
Την περασμένη εβδομάδα , στην κοινή συνεδρίαση του Αμερικανικού Κογκρέσου και του Ευρωπαϊκού Κοινοβουλίου , διαπιστώσαμε ότι και στην αμερικανική πλευρά επικρατούν ανησυχίες όσον αφορά τη χρηματοδότησή της .
Το ερώτημα είναι εάν η ΚΕΠΠΑ θα αποβεί σε βάρος των πόρων που συνεισφέρουν οι χώρες της Ευρωπαϊκής Ένωσης στο ΝΑΤΟ .
Η Προεδρία προτείνει να διεξαχθεί μια έκτακτη Σύνοδος Κορυφής , εκτός άλλων , για την πολιτική απασχόλησης .
Επαναλαμβάνω την άποψή μας ότι η προσπάθεια αυτή μπορεί να υλοποιηθεί με πολύ καλύτερο τρόπο σε τοπική κλίμακα .
Όσον αφορά τις οικονομικές μεταρρυθμίσεις , θα ήθελα να εκλάβω ως παράδειγμα την Ιρλανδία και τις Κάτω Χώρες .
Οι χώρες αυτές έχουν εν τω μεταξύ τακτοποιήσει την κατάσταση και , κατά συνέπεια , είναι άξιες προς μίμηση .
Στο πρόγραμμα δραστηριοτήτων υπάρχουν διάφορες παράγραφοι οι οποίες αναφέρονται στην ασφάλεια των τροφίμων .
Όμως , τι θέλει ακριβώς να πετύχει η Προεδρία ; Τέλος , ρωτώ την Προεδρία πώς ελπίζει ότι θα μπορέσει να επιτύχει συναίνεση επί του κανονισμού και ποια είναι η άποψή της για την διεξαγωγή έρευνας από ανεξάρτητους εμπειρογνώμονες με αντικείμενο τη βαρύτητα της ιδιότητας μέλους του Ευρωπαϊκού Κοινοβουλίου .
Έχει η Προεδρία την πρόθεση να υπερασπιστεί τα πορίσματα της έρευνας στο Συμβούλιο ; Κύριε Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , η ημερήσια διάταξη της Διακυβερνητικής Διάσκεψης είναι ανεπαρκής .
Σας το επεσήμανε η Επιτροπή , σας το επεσήμαναν όλες οι πολιτικές ομάδες αυτού του Σώματος .
Είναι ανεπαρκής , αλλά τα αποτελέσματα του Ελσίνκι αφήνουν ανοιχτή τη δυνατότητα κάλυψης αυτής της ανεπάρκειας : πιστεύω ότι αυτό είναι το καθήκον της πορτογαλικής Προεδρίας αυτές τις στιγμές , και αυτό είναι που τώρα ζητά το Κοινοβούλιο από την Προεδρία .
Και δεν πιστεύω ότι πρόκειται για ένα καθήκον ιδιαίτερα φιλόδοξο , αλλά πρόκειται για ένα καθήκον κοινής λογικής .
Είναι απαραίτητο η Διακυβερνητική Διάσκεψη να ασχοληθεί με άλλα θέματα , ακριβώς γιατί δεν θέλουμε να γίνονται διακυβερνητικές διασκέψεις κάθε τρία ή τέσσερα χρόνια .
Θέλουμε αυτή να είναι μια Διακυβερνητική Διάσκεψη που να επιλύσει αυτά τα προβλήματα για πολύ καιρό .
Κατά τη γνώμη μας , τα θέματα που πρέπει να εγγραφούν στην ημερήσια διάταξη της Διάσκεψης , κύριε Πρόεδρε , κατ ' ουσίαν είναι τρία .
Το πρώτο αφορά το ρόλο της Ευρώπης στον κόσμο .
Οι θεσμικές πλευρές της πολιτικής ασφαλείας και της αμυντικής πολιτικής , που σημείωσαν τεράστια πρόοδο αυτόν τον τελευταίο καιρό , και που τυγχάνουν της υποστήριξης της πλειοψηφίας της ευρωπαϊκής κοινής γνώμης σε κάθε κράτος , θα πρέπει τελικώς να καταλήξουν σε κάποια έκβαση στη Νίκαια .
Ένα άλλο σημαντικό θέμα το οποίο θα πρέπει να εξετάσουμε είναι οι ενισχυμένες συνεργασίες .
Η διεύρυνση , ο στόχος μας για τα επόμενα χρόνια , η ιστορική πρόκληση της Ευρωπαϊκής Ένωσης , θα απαιτήσει ευέλικτες λύσεις τη στιγμή της ολοκλήρωσης των πολιτικών μας .
Πιστεύω ότι η αιτιολόγηση είναι γνωστή σε όλους μας .
Για τον λόγο αυτόν , πιστεύω ότι για να διευκολύνουμε τη διεύρυνση , θα πρέπει να συμπεριλάβουμε σε αυτή την ημερήσια διάταξη έναν προβληματισμό σχετικά με τις ενισχυμένες συνεργασίες .
Τέλος , υπάρχει ακόμη ένα θέμα που θεωρώ σημαντικό .
Εδώ και μερικές εβδομάδες , αρχίσαμε μια καινοτόμο άσκηση η οποία , στα μάτια των Ευρωπαίων πολιτών θα έχει μείζονα σημασία : τη Χάρτα των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης .
Στα πορίσματα του Tampere εξετάζεται η πιθανότητα διακήρυξης ή ενσωμάτωσής της στη Συνθήκη .
Εγώ πιστεύω ότι τελικά , η Χάρτα των Θεμελιωδών Δικαιωμάτων θα πρέπει να ενσωματωθεί στη Συνθήκη .
Με αυτόν τον τρόπο θα επιτύχουμε κάτι σημαντικό : να συνδέσουμε την Ευρωπαϊκή Ένωση με τους πολίτες - και θα χρησιμοποιήσω τις λέξεις της ωραίας σας γλώσσας και ενός Πορτογάλου ποιητή - , να συνδέσουμε τα ανθρώπινα δικαιώματα με αυτό το " comboio de corda que se chama o coraηγo » ( " μακρά αμαξοστοιχία που λέγεται καρδιά " ) .
Συνεπώς , κύριε Προεδρεύων του Συμβουλίου , έχετε μπροστά σας ένα έργο σημαντικό και αυτό το Κοινοβούλιο σάς εμπιστεύεται τη διεκπεραίωσή του .
Ο κ. Seguro σάς απηύθυνε μια ερώτηση και θα ήθελα κι εγώ να ακούσω τη δέσμευση της πορτογαλικής Προεδρίας στην ερώτηση του συναδέλφου της Σοσιαλιστικής Ομάδας .
Κύριε Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , αγαπητοί συνάδελφοι , η πορτογαλική Προεδρία παρουσίασε ένα φιλόδοξο πρόγραμμα .
Οι Ευρωπαίοι σοσιαλιστές έχουν εμπιστοσύνη στην ομάδα του Antσnio Guterres , για να επαναφέρει την Ένωσή μας στον δρόμο της βιώσιμης οικονομικής ανάπτυξης .
Η Ευρώπη υφίσταται πολλά σημαντικά ελλείμματα .
Συνεχίζει να υπάρχει μεγάλη ανεργία .
Το ποσοστό απασχόλησης είναι χαμηλότερο από το ποσοστό των Ηνωμένων Πολιτειών και της Ιαπωνίας .
Στην Ευρώπη , οι δημόσιες και ιδιωτικές επενδύσεις είναι ανεπαρκείς .
Η απαραίτητη δημοσιονομική ενοποίηση οδήγησε πολλά κράτη στη μείωση των επενδύσεων υποδομής τους , ο ιδιωτικός τομέας όμως δεν έχει πάρει ακόμα την σκυτάλη .
Οι αποκαλούμενες επενδύσεις " επιχειρηματικών κεφαλαίων " είναι δύο φορές πιο σημαντικές στις Ηνωμένες Πολιτείες από ό , τι στην Ευρώπη .
Οι Αμερικανοί επενδύουν τρεις φορές περισσότερο από τους Ευρωπαίους στη δημιουργία νέων επιχειρήσεων .
Στις Ηνωμένες Πολιτείες , 80 % του επισφαλούς κεφαλαίου παρέχεται στις νέες τεχνολογίες , έναντι μόνο 27 % στην Ευρώπη .
Η Ιαπωνία επενδύει στην έρευνα και στην ανάπτυξη 2,9 % του ΑΕΠ της , οι Ηνωμένες Πολιτείες 2,8 % και η Ευρώπη μόνο 1,8 % .
Οι ερευνητές αντιπροσωπεύουν μόλις το 2,5 % του εργατικού δυναμικού των επιχειρήσεών μας , έναντι 6 % στην Ιαπωνία και 6,7 % στις Ηνωμένες Πολιτείες .
Έχουμε έλλειψη " μυαλών " .
Έχουμε λιγότερους διδακτορικούς φοιτητές από τους Αμερικανούς ή του Ιάπωνες .
Σχεδόν οι μισοί από τους Ευρωπαίους φοιτητές που εκπονούν μία διατριβή στις Ηνωμένες Πολιτείες , παραμένουν για να εργαστούν .
Στον τεχνολογικό τομέα , υπάρχουν 700 000 με 800 000 ελεύθερες θέσεις εργασίας στην Ευρώπη , λόγω έλλειψης ειδικευμένου προσωπικού .
Οι Αμερικανοί έχουν το ίδιο πρόβλημα .
Ωστόσο , πέρυσι , η αμερικανική Γερουσία ενέκρινε μία ποσόστωση 500 000 σχεδόν θεωρήσεων μετανάστευσης , διάρκειας τεσσάρων ετών για τους αποκαλούμενους εργαζόμενους υψηλής ειδίκευσης .
Η Ευρώπη δεν μπορεί να οργανώσει ένα παρόμοιο brain drain , μία παρόμοια " διαφυγή εγκεφάλων " .
Πρέπει να επενδύσουμε περισσότερο στην κατάρτιση , στην εκπαίδευση , στην καινοτομία .
Η καινοτομία και η γνώση είναι σήμερα οι κύριες πηγές πλούτου των εθνών .
Πρέπει να συγχαρούμε την Πορτογαλική Προεδρία που μάχεται υπέρ της Ευρώπης της καινοτομίας και της γνώσης .
Ο Πρόεδρος του Συμβουλίου μόλις εξήγγειλε ότι δεν θα υπάρξει διαδικασία της Λισσαβόνας .
Η ενέργειά του αυτή είναι αξιέπαινη .
Πρέπει , αντιθέτως , να ενώσουμε τις διαδικασίες του Λουξεμβούργου , του Κάρντιφ και της Κολωνίας σε μία μόνο συντονισμένη δράση , η οποία να διαθέτει ακριβείς στόχους που να επιδέχονται εξακρίβωση .
Το σύμφωνο σταθερότητας και ανάπτυξης του Δουβλίνου έχει όλα τα χαρακτηριστικά της σταθερότητας , κανένα όμως χαρακτηριστικό της ανάπτυξης .
Η σταθερότητα είναι απαραίτητη , δεν είναι όμως αυτοτελής σκοπός και με τη βελτίωση των παγκοσμίων οικονομικών προοπτικών , θα μπορούμε να ελπίζουμε ότι η πορτογαλική Προεδρία θα επιτύχει ένα σύμφωνο της Λισσαβόνας για την ανάπτυξη .
Κύριε Πρόεδρε , θα ήθελα με την ευκαιρία αυτή να συγχαρώ την πορτογαλική Προεδρία για το δραστήριο τρόπο με τον οποίο ασχολείται με την προετοιμασία της επικείμενης διακυβερνητικής διάσκεψης .
Μετά τα απογοητευτικά αποτελέσματα της Ευρωπαϊκής Συνόδου Κορυφής του Ελσίνκι , αυτά είναι καλά νέα .
Η πολιτική μου ομάδα είναι της άποψης ότι η ημερήσια διάταξη της διακυβερνητικής διάσκεψης πρέπει να διευρυνθεί περαιτέρω , έτσι ώστε να μπορέσει πραγματικά η Ευρωπαϊκή Ένωση να λειτουργήσει με αποτελεσματικό τρόπο όταν θα έχει περισσότερα από 20 κράτη μέλη στο μέλλον .
Γι ' αυτό και αισθανόμαστε ικανοποίηση που η Προεδρία έχει την πρόθεση να προβεί στη σύσταση πέντε ομάδων εργασίας οι οποίες θα μελετήσουν τα σημαντικότερα προβλήματα .
Όμως , όπως τονίστηκε από πολλούς , τα τρία " παραλειπόμενα " του Αμστερνταμ συνιστούν μια πάρα πολύ ισχνή ημερήσια διάταξη .
Η πολιτική μου ομάδα ζητεί επίσης την πλήρη συμμετοχή του Ευρωπαϊκού Κοινοβουλίου στις διαπραγματεύσεις , σε συμφωνία με τα όσα πρότειναν τον τελευταίο καιρό στο Σώμα η κ. Fontaine και διάφοροι άλλοι συνάδελφοι .
Τις ερχόμενες εβδομάδες , η Προεδρία θα περιοδεύσει σε όλες τις πρωτεύουσες των κρατών μελών της Ευρωπαϊκής Ένωσης .
Απαιτούμε από την πορτογαλική Προεδρία , κατά την περιοδεία που θα κάνει σε όλες τις πρωτεύουσες των κρατών μελών της Ευρωπαϊκής Ένωσης , να διευρύνει την ημερήσια διάταξη της διακυβερνητικής διάσκεψης σε συμφωνία με τις συστάσεις που περιλαμβάνονται στην έκθεση Δημητρακοπούλου-Leinen .
Είμαι της γνώμης ότι , μετά την περιοδεία αυτή , η πορτογαλική Προεδρία πρέπει στην περίοδο συνόδου του Φεβρουαρίου στο Στρασβούργο να υποβάλει αναφορά σχετικά με τα αποτελέσματα των συνομιλιών αυτών .
Θα ήθελα να υπενθυμίσω στην Προεδρία ότι το άρθρο 48 της Συνθήκης ΕΕ ορίζει ότι η Διακυβερνητική Διάσκεψη δεν μπορεί να αρχίσει τις εργασίες της πριν τη γνωμοδότηση του Ευρωπαϊκού Κοινοβουλίου .
Δεν αποκλείω το ενδεχόμενο το Κοινοβούλιο να γνωμοδοτήσει , αφού πρώτα καταστεί σαφές ότι θα έχει περισσότερη συμμετοχή στις διαπραγματεύσεις και θα έχει διευρυνθεί η ημερήσια διάταξη .
Κύριε Πρόεδρε , το θέμα το οποίο θα συζητηθεί το Μάρτιο έχει μεγάλη σημασία .
Όμως , ας μην το περιορίσουμε στον εκδημοκρατισμό της κοινωνίας των πληροφοριών .
Πάνω απ ' όλα , θα πρέπει να κοιτάξουμε σε ποια σημεία η Αμερική πετυχαίνει καλύτερα αποτελέσματα από την Ευρωπαϊκή Ένωση και να προσπαθήσουμε στους τομείς αυτούς να υιοθετήσουμε τις βέλτιστες πρακτικές από τις Ηνωμένες Πολιτείες .
Κύριε Πρόεδρε , θα ήθελα να εστιάσω την προσοχή μου σε ζητήματα απασχόλησης και σε κοινωνικά ζητήματα .
Χαιρετίζω θερμότατα το έγγραφο που παρουσιάστηκε από την Προεδρία αυτή την εβδομάδα στα πλαίσια της προετοιμασίας για την ειδική Σύνοδο Κορυφής του Μαρτίου .
Το κείμενο αυτό παρουσιάζει μία αξιέπαινη , συνεκτική προσέγγιση , μία ολιστική προσέγγιση την οποία και χαιρετίζουμε , πολύ περισσότερο δε επειδή λαμβάνει υπόψη κάποιες από τις σημαντικές προτάσεις που κάναμε σε αυτό το Σώμα τα τελευταία χρόνια .
Οι προτάσεις αυτές περιλαμβάνουν την ανάγκη να βελτιωθεί ο συντονισμός ανάμεσα στη στρατηγική για την απασχόληση και στις ευρύτερες οικονομικές κατευθυντήριες γραμμές .
Ανυπομονώ να δω να εφαρμόζονται οι προτάσεις που θα συμφωνήσετε τον Μάρτιο και ελπίζω να λάβετε την υποστήριξη που χρειάζεστε .
Μόνο ένα πράγμα σκιάζει τη χαρά μου και αυτό έχει να κάνει με τη σύγκλιση στην κοινωνική προστασία .
Πολλοί από εμάς σε αυτό το Σώμα ευελπιστούσαμε να δούμε να εφαρμόζεται μία διαδικασία τύπου Λουξεμβούργου σχετικά με τη σύγκλιση στην κοινωνική προστασία , αλλά φοβάμαι ότι η γλώσσα του κειμένου πόρρω απέχει από κάτι τέτοιο , αφού αντί γι ' αυτό κάνει λόγο για κοινή ανάλυση , συνεργασία και ανταλλαγή βέλτιστων πρακτικών .
Αυτό δεν αρκεί για να επιτευχθεί ο εκσυγχρονισμός των συστημάτων κοινωνικής προστασίας που χρειαζόμαστε στην Ευρωπαϊκή Ένωση .
Και τώρα έρχομαι σε συγκεκριμένα κοινωνικά ζητήματα · θα ήθελα πολύ σύντομα να εξετάσω δύο .
Ένα ζήτημα πολύ σημαντικό για μας είναι το γενικό πλαίσιο για την ενημέρωση και τη διαβούλευση .
Ελπίζω να σημειωθεί πρόοδος στον φάκελο αυτό κατά τη διάρκεια της πορτογαλικής Προεδρίας .
Υπάρχει όμως και το ζήτημα του εκσυγχρονισμού της οδηγίας για τα συμβούλια εργαζομένων , της αναθεώρησης και της τροποποίησής της .
Τους τελευταίους μήνες , με επισκέφτηκαν εργαζόμενοι από την Michelin στη Γαλλία , την Ford στην Πορτογαλία , εχθές με επισκέφτηκαν εργαζόμενοι της ABB-Alsthom που επλήγησαν από αυτή τη συγχώνευση , εργαζόμενοι που δεν αναγνωρίστηκαν τα δικαιώματα που τους έδινε η οδηγία για τα συμβούλια εργαζομένων .
Η οδηγία αυτή πρέπει να εκσυγχρονιστεί και πρέπει να εφαρμοστεί από την Επιτροπή .
Η Επιτροπή αποτυγχάνει να επιτελέσει το καθήκον της .
Αν μας ενδιαφέρει σοβαρά η εταιρική σχέση στην εργασία και οι βελτιώσεις που μπορεί να αποφέρει , αν μας ενδιαφέρει σοβαρά η καινοτομία και η παραγωγικότητα , τότε πρέπει να αναθεωρήσουμε τη νομοθεσία στον τομέα αυτόν και να διασφαλίσουμε ότι και οι δύο πλευρές της βιομηχανίας δείχνουν τον δέοντα σεβασμό η μια για την άλλη σε αυτήν τη διαδικασία εταιρικής σχέσης .
Κύριε Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , μας παρουσιάσατε ένα πολύ φιλόδοξο σχέδιο .
Η ευχή της πολιτικής μου ομάδας είναι να μπορέσετε πραγματικά να το υλοποιήσετε σε μεγάλο βαθμό ειδικά όσον αφορά τον τομέα της εσωτερικής ασφάλειας .
Θέλω να τονίσω δυο σημεία που θεωρώ ιδιαίτερα σημαντικά .
Πρώτον , την βελτιστοποίηση του συστήματος Σένγκεν και της ασφάλειας των εξωτερικών συνόρων .
Δεύτερον , τη βελτίωση της πολιτικής ασύλου και την καταπολέμηση της παράνομης μετανάστευσης και της εμπορίας ανθρώπων .
Θα αρχίσω την παρέμβασή που με ένα επίκαιρο γεγονός στο Βέλγιο , στα βελγικά σύνορα .
Η κατάσταση είναι γνωστή .
Αιφνιδιαστικά , σχεδόν εν μέση νυκτί , καθιερώθηκαν έλεγχοι στα βελγικά σύνορα , γεγονός που οδήγησε σε συμφόρηση και πολύωρες καθυστερήσεις καθώς και σε προβλήματα στη μεθοριακή κυκλοφορία ανθρώπων και εμπορευμάτων .
Το γεγονός αυτό προκάλεσε εκνευρισμό στους πολίτες και απέβη εις βάρος της οικονομίας .
Αιτία ήταν η επικείμενη νομιμοποίηση περίπου 75.000 λαθρομεταναστών που μετά από τρία ή τέσσερα χρόνια περιμένουν ακόμα απάντηση στην αίτησή τους για άσυλο , ή που διαμένουν παράνομα στο Βέλγιο ήδη για πέντε ή έξι χρόνια .
Εν προκειμένω θέλω να επισημάνω ότι τα μέτρα που έλαβε το Βέλγιο είναι συμβατά με τη νομοθεσία και τις Συνθήκες .
Ταυτόχρονα όμως δείχνουν ότι αυτό δεν αποτελεί λύση για τα ανοικτά προβλήματα , αλλά ότι θα πρέπει να αναζητήσουμε εδώ νέους δρόμους καθώς επίσης ότι τελικά η λύση μπορεί να βρεθεί μόνο μέσα από μια ενιαία αντιμετώπιση .
Εξάλλου το Βέλγιο επέλεξε έναν δρόμο παρόμοιο με εκείνον που είχαν επιλέξει προηγουμένως η Γαλλία , η Ιταλία και το Λουξεμβούργο .
Αρμόδιο για τα ζητήματα αυτά είναι το Συμβούλιο , ως εκ τούτου απευθύνονται σε αυτό τα αιτήματά μας .
Αυτό που επιθυμώ και αυτό που επιθυμούμε είναι να βελτιστοποιήσετε το σύστημα Σένγκεν ως μέσο για την επίτευξη ασφάλειας , να ρυθμίσετε εκ νέου την προσωρινή επανέναρξη των ελέγχων στα εσωτερικά σύνορα , να ενημερώνετε προκαταρκτικά τα κράτη μέλη και να τους κοινοποιείτε επίσης και τη χρονική διάρκεια των ελέγχων , τα μέτρα αυτά όμως να χρησιμοποιούνται μόνο σε απόλυτα εξαιρετικές καταστάσεις , και τέλος να προβείτε σε ταχύτατη και πλήρη κοινοτικοποίηση .
Το δεύτερο σημείο αφορά φυσικά την εφαρμογή ενιαίων και ταχύτατων διαδικασιών χορήγησης ασύλου και την επείγουσα και άμεση καθιέρωση του συστήματος Eurodac , ώστε να καθοριστεί η αρμοδιότητα των κρατών και να υπάρχουν στη διάθεσή τους αποτελεσματικά μέσα κατά των λαθρομεταναστών .
Κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , θα ήθελα βεβαίως να απαντήσω στο συνάδελφό μου Pirker για τις προσδοκίες που μας εξέθεσε σε σχέση με τη Προεδρία του Συμβουλίου .
Θα μου έκανε μεγάλη ευχαρίστηση αλλά δυστυχώς ο χρόνος μας είναι πολύ περιορισμένος σε τέτοιου είδους συζητήσεις .
Συνεπώς είμαι αναγκασμένος να αναβάλω την απάντησή μου για σήμερα το απόγευμα , όπου θα μιλήσουμε σχετικά με την ετήσια έκθεση για τον χώρο ασφάλειας , ελευθερίας και δικαιοσύνης .
Στρέφομαι προς την πορτογαλική Προεδρία με την ακόλουθη παράκληση .
Το Συμβούλιο , και όχι η Προεδρία , αρνήθηκε να υποβάλει στο Κοινοβούλιο γραπτή έκθεση που να αξιολογεί τη δομή του χώρου ασφάλειας , ελευθερίας και δικαιοσύνης .
Υπάρχει μια προφορική επερώτηση , αλλά δεν υπάρχει γραπτή απάντηση του Συμβουλίου .
Το Συμβούλιο αιτιολόγησε την άρνησή του , λέγοντας ότι αρκεί η προφορική παρουσίαση , στη οποία θα προβεί εδώ σήμερα το Συμβούλιο .
Η συμπεριφορά αυτή είναι χαρακτηριστική , όχι για την Προεδρία του Συμβουλίου αλλά για τους υπαλλήλους του που αντιμετωπίζουν το Κοινοβούλιο σαν να επικρατούσε αυταρχικό καθεστώς .
Ο κρατικός μηχανισμός στα αυταρχικά καθεστώτα έχει την τάση να λέει ότι οι εκπρόσωποι του αυταρχικού καθεστώτος είναι εκείνοι που αποφασίζουν τι είναι καλό για τη λαϊκή εκπροσώπηση .
Το ίδιο πράγμα βιώνουμε πολύ συχνά στο παρόν Κοινοβούλιο , ειδικά στον τομέα του χώρου ασφάλειας , ελευθερίας και δικαιοσύνης .
Ακούγοντας λοιπόν σήμερα το πρωί από την πορτογαλική Προεδρία ότι είναι διατεθειμένη να συνεργαστεί πολύ εποικοδομητικά με το Ευρωπαϊκό Κοινοβούλιο , ειδικά στον τομέα αυτό , τότε δεν μπορούμε παρά να χαιρετίσουμε ρητά την πρόθεσή της .
Κατά την άποψή μου , όλα όσα μας παρουσίασε η πορτογαλική Προεδρία δείχνουν γενικά ότι είναι πολύ ανοικτή απέναντι στην κοινοβουλευτική αρχή της Ευρωπαϊκής Ένωσης .
Και αυτό είναι καλό , επειδή ιδιαίτερα στο τομέα των διακρατικών ενεργειών που εξακολουθεί να παίζει κυρίαρχο ρόλο κατά την οικοδόμηση του χώρου ασφάλειας , ελευθερίας και δικαιοσύνης πρέπει να μας είναι σαφές ότι το Ευρωπαϊκό Κοινοβούλιο αποκτά κεντρικό ρόλο ειδικά στα σημεία όπου πραγματοποιούνται ενέργειες σε διακρατικό μεν επίπεδο , αλλά με άμεσες συνέπειες για τους πολίτες , και μειωμένη τη συμμετοχή των εθνικών κοινοβουλίων .
Όταν λοιπόν μια Προεδρία του Συμβουλίου το αναγνωρίζει αυτό - και αυτό ακούσαμε από την πορτογαλική Προεδρία - τότε θεωρώ ότι πρέπει να την υποστηρίξουμε ρητά και να πούμε , ότι εάν όλες οι Προεδρίες συμπεριφέρονταν με αυτόν τον τρόπο , τότε οι σχέσεις μεταξύ Κοινοβουλίου και Συμβουλίου θα ήταν στο επίπεδο αυτό πολύ καλύτερες .
Κύριε Πρόεδρε , επιτρέψτε μου καταρχάς να απευθύνω τον χαιρετισμό μου στον κύριο Προεδρεύοντα του Συμβουλίου και να του θέσω τρεις ερωτήσεις που αφορούν θέματα τα οποία εμπίπτουν στην αρμοδιότητα των επιτροπών αυτού του Κοινοβουλίου στις οποίες συμμετέχω .
Η πρώτη ερώτηση αφορά τη διαδικασία λήψης αποφάσεων στο πλαίσιο της ΚΓΠ , όπου για το Ευρωπαϊκό Κοινοβούλιο προβλέπεται μόνο ένας περιθωριακός ρόλος απλής διαβούλευσης .
Όμως σε μία εποχή όπου η ΚΓΠ γίνεται ολοένα και περισσότερο αντιληπτή ως μία πολιτική προς όφελος της υπαίθρου , ως κεντρικός πυλώνας της χωροταξίας , της διαφύλαξης του περιβάλλοντος , της κληρονομιάς και της απασχόλησης , δεν κατανοούμε γιατί το Κοινοβούλιο θα πρέπει να συνεχίσει να περιορίζεται σε έναν απλό συμβουλευτικό ρόλο , κάτι που σημαίνει , συν τοις άλλοις , ότι δεν διαθέτει εξουσίες λήψης αποφάσεων επί άνω του 40 % των κονδυλίων του προϋπολογισμού της Ένωσης .
Η δεύτερη ερώτηση αφορά την αναγκαιότητα επιτάχυνσης των ρυθμών υλοποίησης της προσφάτως εξαγγελθείσας απόφασης , σχετικά με την ευρωπαϊκή υπηρεσία που θα είναι αρμόδια για την ασφάλεια των τροφίμων .
Αλλά θα πρέπει να διασαφηνισθεί εάν το μόνο που μας απασχολεί είναι η δημιουργία του ευρωπαϊκού οργανισμού αξιολόγησης και διαχείρισης του κινδύνου , ή εάν πράγματι επιθυμούμε την ουσιαστική ενίσχυση μίας κοινής πολιτικής στον τομέα της ποιότητας και ασφάλειας των τροφίμων , όπου θα περιλαμβάνονται οι κτηνιατρικές δράσεις .
Διότι , στην προκειμένη περίπτωση , τα διαθέσιμα μέσα θα πρέπει να αυξηθούν αισθητά , τόσο στο επίπεδο της Ένωσης όσο και σε επίπεδο κρατών μελών .
Όμως , εάν όντως επιλέξουμε το τελευταίο αυτό ενδεχόμενο , που εκτιμώ ότι είναι και το σωστό , τότε οφείλω να επισημάνω ότι μου προκαλεί ανησυχίες κάτι που εξαγγέλθηκε την περασμένη εβδομάδα από την Ευρωπαϊκή Επιτροπή , όπου φάνηκε να προκρίνεται η άποψη για δημιουργία " ενός επιπλέον " επιστημονικού οργάνου , που δεν θα διαθέτει εξουσίες και δεν θα λειτουργεί στο πλαίσιο μιας κοινής δράσης σε όλα τα μέτωπα και σε όλους τους κρίκους της γεωργοεπισιτιστικής αλυσίδας .
Η τρίτη ερώτηση που θα ήθελα να σας απευθύνω έχει να κάνει με την αλιευτική συμφωνία μεταξύ Ευρωπαϊκής Ένωσης και Μαρόκου .
Είναι αλήθεια ότι με απασχολεί η τόσο καθυστερημένη έναρξη των διαπραγματεύσεων εκ μέρους της Επιτροπής , όπως επίσης με ανησυχούν οι αργοί ρυθμοί με τους οποίους το Συμβούλιο δρομολογεί τη συγκεκριμένη διαδικασία .
Και οφείλω να πω ότι με ανησυχεί επίσης το γεγονός ότι σε κανένα σκέλος του προγράμματος δραστηριοτήτων της πορτογαλικής Προεδρίας δεν υπάρχει οιαδήποτε αναφορά στην επιτάχυνση των διαπραγματεύσεων για την εν λόγω συμφωνία .
Απεναντίας , στο ίδιο αυτό πρόγραμμα υπάρχει ένα σημείο όπου εμβαθύνονται περαιτέρω οι αναλύσεις κόστους-ωφέλειας σχετικά με τις αλιευτικές συμφωνίες που συνάπτονται με τρίτες χώρες , κάτι που συνήθως συνιστά το επιχείρημα που επικαλούνται όσοι , στην Ευρωπαϊκή Ένωση , αντιτίθενται στις αλιευτικές συμφωνίες που συνάπτει η Ένωση με τρίτες χώρες .
Επομένως , θα επιθυμούσα να ακούσω την άποψη της Προεδρίας σχετικά με τα ερωτήματα που μόλις έθεσα .
Κύριε Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , κύριε Επίτροπε Patten , κυρίες και κύριοι , έχω τις καλύτερες αναμνήσεις από την προηγούμενη πορτογαλική Προεδρία του 1992 .
Ήταν υποδειγματική και εύχομαι σε σας , κύριε Πρόεδρε , καθώς και σε όλους μας , η δική σας Προεδρία να είναι το ίδιο επιτυχής .
Μας παρουσιάσατε ένα μεγάλο και φιλόδοξο πρόγραμμα .
Θέλω να επικεντρωθώ στην πτυχή της εξωτερικής πολιτικής και της πολιτικής ασφάλειας και να θέσω μερικές ερωτήσεις .
Σας παρακαλώ να τοποθετηθείτε λεπτομερώς στις ερωτήσεις αυτές .
Η πρώτη ερώτηση αφορά την Τουρκία .
Υποστήριξα ήδη από την αρχή την υποψηφιότητα της Τουρκίας και χαίρομαι για το αποτέλεσμα του Ελσίνκι .
Θα υποστηρίξει η Προεδρία την εν λόγω υποψηφιότητα με την κατάρτιση καταλόγου των μέτρων που θα πρέπει να ληφθούν και ενός χρονοδιαγράμματος και θα προσφέρει τη δυνατότητα να οδηγηθεί η Τουρκία σε διαπραγματεύσεις ακριβώς όπως και οι άλλες δώδεκα υποψήφιες χώρες ; Είναι διατεθειμένη η Προεδρία να αναλάβει πρωτοβουλία για την επίλυση του κουρδικού προβλήματος - εδώ αναφέρομαι στον συνάδελφο Poettering που επεσήμανε προηγουμένως το Κουρδικό - και να συγκαλέσει λ.χ. μια διάσκεψη ανάλογη εκείνης της Μαδρίτης για τη Μέση Ανατολή ; Όσον αφορά την κοινή πολιτική ασφάλειας οι Σύνοδοι Κορυφής της Κολωνίας και του Ελσίνκι μας έδωσαν πολλές ελπίδες .
Τώρα όμως πρέπει να γίνει κάτι συγκεκριμένο και πρέπει να είναι κάτι που θα μπορέσει να γίνει αποδεκτό από όλα τα κράτη μέλη ακόμα και από εκείνα που δεν είναι μέλη του ΝΑΤΟ .
Κύριε Πρόεδρε του Συμβουλίου , έχω την αίσθηση ότι ο κύριος προσανατολισμός σας είναι το ΝΑΤΟ και το πρόβλημά σας είναι πώς μπορούμε να επιτύχουμε μια τέτοια δομή η οποία να μπορεί να ενταχθεί στο ΝΑΤΟ .
Ωστόσο δεν είναι αυτό το ζητούμενο .
Χρειαζόμαστε μια ευρωπαϊκή δομή και θα πρέπει να μεριμνήσουμε ώστε να μπορεί να συμβαδίζει και με το ΝΑΤΟ .
Κύριε Πρόεδρε , η πορτογαλική Προεδρία έχει να αντιμετωπίσει μια δύσκολη αποστολή .
Οι δύο προηγούμενες Προεδρίες , διατύπωσαν στόχους και όρισαν εντολές με περιορισμένο ενδεχομένως εύρος .
Δική σας αποστολή είναι η υλοποίησή τους .
Στο τέλος μπορεί το αποτέλεσμα να είναι ικανοποιητικό , αλλά οπωσδήποτε θα είναι δύσκολη η εκτέλεση της αποστολής που σας έχει ανατεθεί .
Ιδιαίτερα μάλιστα όσον αφορά το τελευταίο σημείο στο οποίο αναφέρθηκε ο συνάδελφος Sakellariou , και συγκεκριμένα την υλοποίηση της ευρωπαϊκής εξωτερικής πολιτικής και πολιτικής ασφάλειας .
Το Ευρωπαϊκό Κοινοβούλιο θα υποστηρίξει τις προσπάθειές σας στο ζήτημα αυτό σε όλο τους το εύρος και φυσικά θα δώσει μεγάλη σημασία στη διασφάλιση της συμπληρωματικότητας ως προς το ΝΑΤΟ αλλά και στο ότι οι Ευρωπαίοι θα πρέπει να αναπτύξουν δικές τους ικανότητες στο εν λόγω ζήτημα προκειμένου να μπορούμε να αντιμετωπίζουμε στις προκλήσεις .
Πέραν τούτου θα πρέπει επίσης να αναζωογονήσετε τη διαδικασία της Βαρκελώνης και οι εξελίξεις στις διαπραγματεύσεις που διεξάγονται στη Μέση Ανατολή προσφέρουν εντελώς νέες ευκαιρίες .
Έχω την εντύπωση ότι τα ενεχόμενα μέρη αποδέχονται σήμερα τον ρόλο της Ευρώπης στον τομέα αυτό σε πολύ μεγαλύτερο βαθμό απ ' ό , τι στο παρελθόν .
Εύχομαι σε σας και στον κ. Patten καλή επιτυχία στη διεκπεραίωση της αποστολής αυτής .
Υπάρχουν φυσικά και τα σημεία που αφορούν τη Διακυβερνητική Διάσκεψη και τη σχέση μεταξύ διεύρυνσης και ικανότητας της Ευρωπαϊκής Ένωσης να δρα , δηλαδή προβλήματα σε σχέση με τους κινδύνους μιας υπερβολικές διεύρυνσης καθώς και με τις αντίστοιχες αποφάσεις που θα πρέπει να λάβουμε στην εν λόγω Διάσκεψη .
Η εντολή που σας δόθηκε , σας δεσμεύει .
Από την άλλη πλευρά όμως η πείρα μάς έδειξε ότι , στην περίπτωση που ένα από τα ενεχόμενα μέρη υποβάλει μια πρόταση κατά τη διάρκεια των διαπραγματεύσεων , είναι πολύ δύσκολο να παρεμποδιστεί η συζήτηση για τη συγκεκριμένη πρόταση .
Τούτο σημαίνει ότι η πράξη , αλλά και οι δυνατότητες που διαθέτετε σας προσφέρουν την ευκαιρία να ερμηνεύσετε την εντολή σας με μεγάλη ευρύτητα .
Θεωρώ ότι θα ήταν πολύ επιβοηθητικό για τις αποφάσεις που πρόκειται να λάβουμε στο Κοινοβούλιο στο πλαίσιο της γνωμοδότησής μας , εάν μπορούσατε από την πλευρά σας να δεσμευθείτε για μια τέτοια ευρεία ερμηνεία της εντολής σας .
Με μια τέτοια δέσμευση θα είχαμε μεγαλύτερες δυνατότητες να παρουσιάσουμε στο τραπέζι των διαπραγματεύσεων τις απόψεις μας για τη δημοκρατία και την ικανότητα της Ευρωπαϊκής Ένωσης να δρα .
Κύριε Πρόεδρε , αφού άκουσα τόσο φιλόδοξα σχέδια και τόσο σημαντικά πράγματα για τον τομέα της εξωτερικής πολιτικής και τον τομέα της πολιτικής απασχόλησης , σχεδόν ντρέπομαι να εκφράσω λύπη .
Είμαι ωστόσο αναγκασμένη να το κάνώ παρ ' όλα αυτά .
Διάβασα το πρόγραμμα εργασίας και σας άκουσα με μεγάλη προσοχή .
Θα ευχόμουν να ήταν το πρόγραμμά σας το ίδιο φιλόδοξο και για τους τομείς στους οποίους εργάζομαι εδώ στο Κοινοβούλιο , δηλαδή τους τομείς της περιβαλλοντικής πολιτικής , της προστασίας των καταναλωτών και της πολιτικής για την υγεία .
Κατανοώ ότι μια Προεδρία δεν είναι δυνατόν να επεξεργασθεί και να έχει τις ίδιες φιλοδοξίες εξίσου για όλα τα θέματα .
Ως εκ τούτου σέβομαι ότι έχετε άλλες προτεραιότητες .
Ωστόσο δεν μπορώ να σας αφήσω να ξεφύγετε έτσι απλά .
Το καταλαβαίνετε βέβαια .
Θέλω να σας κάνω μερικές παρατηρήσεις .
Στην γραπτή σας προγραμματική δήλωση καθώς επίσης και στο πρόγραμμα που παρουσιάσατε σήμερα , δώσατε έμφαση στην ασφάλεια των τροφίμων , πράγμα που θεωρώ σημαντικό .
Το Κοινοβούλιο θα ασχοληθεί με τη Λευκή Βίβλο για την ασφάλεια των τροφίμων .
Ο κ. Υπουργός επεσήμανε ότι η Σύνοδος Κορυφής του Ιουνίου θα ασχοληθεί με την εν λόγω Λευκή Βίβλο .
Ελπίζω ότι θα σεβαστείτε το Ευρωπαϊκό Κοινοβούλιο σε τέτοιο βαθμό , ώστε να περιμένετε τις διαβουλεύσεις και τις αποφάσεις του Κοινοβουλίου που αμφιβάλλω ότι θα έχουν ολοκληρωθεί μέχρι τον Ιούνιο .
Θα προσπαθήσουμε ωστόσο για προσεγγίσουμε από τη δική μας πλευρά την πορτογαλική Προεδρία .
Δίνετε επίσης βαρύτητα στην οδηγία πλαίσιο για τα ύδατα .
Εν προκειμένω σας παρακαλώ να υιοθετήσετε απλά τις τροπολογίες που θα αποδεχθεί το Κοινοβούλιο στις αρχές Φεβρουαρίου στις Βρυξέλλες και τότε θα επιτευχθεί συναίνεση σε μεγάλο βαθμό .
Επιτρέψτε μου να πω ακόμα κάτι .
Επισημάνατε προηγουμένως ότι θέλετε να συνδέσετε την περιβαλλοντική με τη χωροταξική πολιτική , πράγμα για το οποίο θα σας υποστηρίξω με όλη μου την καρδιά .
Εν προκειμένω έχετε τη δυνατότητα να μεριμνήσετε στη Διακυβερνητική Διάσκεψη ώστε η νέα Συνθήκη να περιέχει μια αρμόδια ευρωπαϊκή αρχή για τη χωροταξική πολιτική .
Θα μας έχετε αμέσως στο πλευρό σας .
Αμφιβάλλω ωστόσο αν θα μπορέσετε να την επιβάλετε .
Πάντως θα σας υποστηρίξω στη συγκεκριμένη προσπάθεια .
Τέλος θα ήθελα να σας παρακαλέσω , όσον αφορά την περιβαλλοντική πολιτική και την ενσωμάτωσή της σε άλλες πολιτικές , να μεριμνήσετε ώστε να γίνει υποχρεωτικά και να πρέπει μάλιστα να αποδεικνύεται .
Σας παρακαλώ να το πείτε στους συναδέλφους σας στα κράτη μέλη και να μεριμνήσετε ώστε να υλοποιείται η νομοθεσία .
Στην περίπτωση της περιβαλλοντικής νομοθεσίας αυτό δεν συμβαίνει πάντα .
Αν το κάνετε , ίσως να μην έχετε μεν εξαγγείλει τόσα πολλά όσα άλλοι Πρόεδροι του Συμβουλίου αλλά θα έχετε παρ ' όλα αυτά κάνει πολύ καλή δουλειά και σας εύχομαι καλή επιτυχία στις εργασίες σας .
Κύριε Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , από τα πλούσια αμπάρια αυτού του πλοίου με τους δεκαπέντε κωπηλάτες , το ευτυχές εύρημα , σύμβολο της πορτογαλικής Προεδρίας , επιτρέψτε μου να επικεντρωθώ στην πρόκληση της ψηφιακής Ευρώπης .
Η ψηφιακή επανάσταση κατά τη γνώμη μου αποτελεί , μαζί με πολλά άλλα πράγματα και κατά κύριο λόγο , μια επανάσταση στο σύστημα και την κουλτούρα της διανομής των αγαθών και των υπηρεσιών .
Αυτό το γεγονός μάς υποχρεώνει να λάβουμε θέση σε καθορισμένα και συγκεκριμένα σημεία που περιλαμβάνονται στο προγράμμά σας .
Πρώτον , μας υποχρεώνει να επανεξετάσουμε την ισορροπία ανάμεσα στη δημόσια νομοθεσία και την ιδιωτική , την ισορροπία ανάμεσα στον νόμο και σε αυτό που συχνά ονομάζεται " χαλαρός νόμος " ; .
Και ο λόγος είναι ότι στον ψηφιακό χρόνο - όπως έλεγε τις προάλλες , κάποιος στη Διάσκεψη της Μαδρίτης- ένας χρόνος ισοδυναμεί με δύο μήνες και τα τέσσερα χρόνια , που είναι ένα λογικό διάστημα για την ολοκλήρωση της διαδικασίας μιας κανονικής οδηγίας , ισοδυναμούν με 24 χρόνια στην προκειμένη περίπτωση .
Είναι υπερβολικό .
Δεύτερον , πρέπει να ενισχύσουμε την εμπιστοσύνη των καταναλωτών και των μικρών και μεσαίων επιχειρήσεων και να δημιουργήσουμε ένα κλίμα και μια καλλιέργεια ανάληψης του ελεγχόμενου κινδύνου , παρ ' όλο που αυτό μοιάζει αντιφατικό .
Για τους καταναλωτές πρέπει να ξεκινήσουμε την εφαρμογή των εξαιρετικών πρωτοβουλιών -με σημείο εκκίνησης το Τάμπερε- της Επιτροπής σε θέματα εξωδικαστικής επίλυσης διαφορών , αλλά και να αντιμετωπίσουμε τους καταναλωτές ως ενήλικους .
Για τις μικρές και τις μεσαίες επιχειρήσεις , πρέπει να ενισχύσουμε τον διάλογο που εσείς εισάγετε , με τις επιχειρήσεις και τους πολίτες στο πλαίσιο της εσωτερικής αγοράς .
Αλλά και να κάνουμε πράγματα πολύ συγκεκριμένα , όπως να λάβουμε μια θέση σαφή και σύμφωνη με την επιχειρηματική κουλτούρα όσον αφορά το άρθρο 15 του νέου Κανονισμού των Βρυξελλών και του Λουγκάνο , διότι σε αντίθετη περίπτωση θα υποχρεωθούμε να εγκαταλείψουμε αυτό το μεγαλεπίβολο σχέδιο της " ηλεκτρονικής Ευρώπης " .
Τέλος , και σε αυτό το σημείο συμφωνώ με αυτό που έλεγε ο κ. Cox , έχουμε την πρόκληση του διατλαντικού διαλόγου .
Δεν θα πετύχουμε τίποτα αν δεν υπερνικήσουμε την απόσταση που μας χωρίζει από τις Ηνωμένες Πολιτείες , σε συντονισμό με αυτές .
Για τον λόγο αυτόν , πιστεύω ότι χρειαζόμαστε τεράστιο συντονισμό , τεράστια συνεργασία και , επομένως τεράστια ώθηση .
« Το πλοίο σαλπάρει » , είναι μια ιδέα των Πορτογάλων καπετάνιων από την εποχή του Μεσαίωνα .
Πιστεύω ότι αυτό το εξάμηνο θα το περάσουμε στα χέρια καλών καπετάνιων .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , αυτό το φιλόδοξο εξαμηνιαίο πρόγραμμα της πορτογαλικής Προεδρίας μού δημιουργεί δύο ερωτήματα που , κατά τη γνώμη μου , είναι θεμελειώδη : την οικονομική συνεργασία με τις παράκτιες μεσογειακές χώρες και την προώθηση και βιωσιμότητα της απασχόλησης .
Αυτό το Κοινοβούλιο , κύριε Πρόεδρε , ενέκρινε τον Νοέμβριο ένα ψήφισμα στο οποίο υπερασπιζόταν σχέσεις συνεργασίας που σταδιακά θα γίνοται στενότερες ανάμεσα στο Μαρόκο και την Ευρωπαϊκή Ένωση , στο πλαίσιο του Συμφώνου σύνδεσης .
Δεν υπονοείτο ότι σήμερα , η συνεργασία σε θέματα αλιείας θα περιοριζόταν .
Ο τομέας της αλιείας κύριοι βουλευτές , είναι ένας τομέας πολύ ευαίσθητος .
Η καταστροφή του Erika πρόσφατα το υπογράμμισε .
Η ναυτική παράδοση της Προτογαλίας και οι εξαιρετικές σχέσεις της με το Μαρόκο , κύριε Πρόεδρε , θα πρέπει να χρησιμοποιηθούν για να προωθήσουν κατά τη διάρκεια αυτού του εξαμήνου τις διαπραγματεύσεις του νέου συμφώνου για την αλιεία που έχουν εντελώς παγώσει .
Ο τομέας της αλιείας βρίσκεται , κύριοι βουλευτές στις λιγότερο ευνοημένες ευρωπαϊκές περιφέρειες και έχει επειγόντως ανάγκη αυτό το σύμφωνο .
Έχουμε ανάγκη μιας οικονομικής , κοινωνικής και εδαφικής προοδευτικής πολιτικής έτσι ώστε τα οφέλη από την τρέχουσα οικονομική ευημερία να μην κατευθυνθούν στους πιο ανεπτυγμένους βιομηχανικούς τομείς .
Ζητώ από την πορτογαλική Προεδρία να επιδείξει αποφασιστικότητα και τόλμη προκειμένου να αντιμετωπίσει αυτή την πρόκληση .
Κύριε Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , κύριε Επίτροπε , θα αναφερθώ σε δύο πράγματα .
Το πρώτο είναι η σύνδεση της πολιτικής μεταφορών με τη Διακυβερνητική Διάσκεψη .
Πολλοί συνάδελφοι επεσήμαναν ήδη ότι δεν θέλουμε μια Διακυβερνητική Διάσκεψη που θα ασχοληθεί μόνο με τα υπόλοιπα του Αμστερνταμ αλλά θέλουμε να συζητηθούν ευρύτερα , σε περιορισμένο βέβαια και όχι υπερβολικό βαθμό οι νέες αρμοδιότητες που απαιτούνται ώστε να εξακολουθήσει να λειτουργεί αποτελεσματικά η Ευρωπαϊκή Ένωση .
Εν προκειμένω μπορείτε εσείς ως πορτογαλική Προεδρία να κάνετε κάτι πολύ σημαντικό για την ευρωπαϊκή πολιτική μεταφορών , για την ασφάλεια και το περιβάλλον στην Ευρώπη .
Μπορείτε να υλοποιήσετε την απόφαση που έλαβε το Κοινοβούλιο τον Νοέμβριο και αφορά το ότι η καθιέρωση ενιαίου ελέγχου της εναέριας κυκλοφορίας στην ευρωπαϊκή επικράτεια αποτελεί κεντρικής σημασίας καθήκον για το οποίο θα πρέπει να μεριμνήσει η Ευρωπαϊκή Ένωση , θέτοντας την απόφαση αυτή στην ημερήσια διάταξη της Διακυβερνητικής Διάσκεψης Δεν θέλουμε συγκέντρωση των πάντων .
Οι επιχειρησιακές αρμοδιότητες θα πρέπει να παραμείνουν στα κράτη μέλη ή σε ιδιωτικούς οργανισμούς .
Αλλά η ρυθμιστική λειτουργία πρέπει να γίνεται ενιαία σε ευρωπαϊκό επίπεδο .
Ο σημερινός κατακερματισμός στην εναέρια κυκλοφορία οδηγεί σε καθυστερήσεις , αργοπορίες , κινδύνους για τους επιβάτες και σε περιττή , αλλά απέραντη επιβάρυνση του περιβάλλοντος .
Εάν θέλουμε να αποδείξουμε πού υπάρχει ευρωπαϊκή προστιθέμενη αξία , τότε αυτό το βρίσκουμε στους ενιαίους ελέγχους της εναέριας κυκλοφορίας σε ευρωπαϊκό επίπεδο .
Στο έδαφος έχουμε βέβαια μια εσωτερική αγορά , αλλά ο ουρανός είναι κατακερματισμένος .
Δεν είναι δυνατόν να λειτουργήσουν έτσι τα πράγματα .
Κατά συνέπεια θα επιμείνουμε ως Κοινοβούλιο στη θέση μας και ελπίζω , κύριε Πρόεδρε του Συμβουλίου , ότι θα την υποστηρίξετε .
Ένα δεύτερο σημείο όπου μπορείτε να κάνετε κάτι για το περιβάλλον , την οικονομία και τις μεταφορές είναι να μεριμνήσετε για την σύντομη διατύπωση μιας κοινής θέσης σχετικά με το πακέτο των σιδηροδρόμων .
Η φινλανδική Προεδρία κατόρθωσε τον Δεκέμβριο να ξεπεράσει την αντίσταση της γαλλικής κυβέρνησης για το άνοιγμα των σιδηροδρομικών μεταφορών .
Τώρα έχω όμως την αίσθηση ότι έχει ξαναρχίσει το παιχνίδι με τον χρόνο .
Ως πορτογαλική Προεδρία έχετε τη δυνατότητα να διατυπώσετε γρήγορα αυτή τη κοινή θέση .
Την αναμένουμε .
Επιθυμούμε να μετατεθεί η κυκλοφορία των εμπορευμάτων από τις οδικές στις σιδηροδρομικές μεταφορές .
Βοηθήστε μας !
Κύριε Πρόεδρε , κύριοι συνάδελφοι , θα αναφερθώ σε ένα προσφιλές στην πορτογαλική Προεδρία θέμα , δηλαδή στην Αγκόλα , όπου ένας εμφύλιος πόλεμος διεξάγεται επί 25 χρόνια και σήμερα αποτελεί τη μεγαλύτερη ανθρωπιστική καταστροφή στον κόσμο .
Γνωρίζουμε ποιοι ευθύνονται για τη μη υλοποίηση της συμφωνίας της Lusaka - πρωτίστως η UNITA - και αυτός είναι ο λόγος που η διεθνής κοινότητα επέβαλε κυρώσεις στην UNITA .
Επίσης , υπάρχει ο κίνδυνος περιφερειακής επέκτασης αυτής της σύγκρουσης , λόγω του ότι ο κυβερνητικός στρατός μπήκε στο έδαφος γειτονικών κρατών και η UNITA έχει ενωθεί με ένοπλες ομάδες άλλων χωρών .
Από ανθρωπιστικής πλευράς πρόκειται , όπως είπα , για τη μεγαλύτερη καταστροφή παγκοσμίως , με δύο εκατομμύρια πρόσφυγες στο εσωτερικό της χώρας και τρομακτικές οδύνες και για τις δύο πλευρές .
Γι ' αυτόν τον λόγο , θέλουμε να αναφέρει η Πορτογαλία στο Κοινοβούλιο , πέραν των άλλων η κυβέρνησή της , με τη δημοκρατική , αντιαποικιοκρατική της παράδοση , ποια μέτρα προτίθεται να λάβει ώστε μπορέσει έτσι να συμβάλει στην εύρεση μίας λύσης .
Μόνο μία πολιτική λύση μπορεί να φέρει ειρήνη και συμφιλίωση στην Αγκόλα .
PT ) Κύριε Πρόεδρε , κύριε Επίτροπε , κύριε Προεδρεύων του Συμβουλίου , οφείλω να σας πως ότι είναι καλοδεχούμενη εδώ μέσα η διάθεση που εκφράσατε να ανοίξετε διάλογο με το Ευρωπαϊκό Κοινοβούλιο , κάτι που δεν πρέπει να μας παραξενεύει εάν λάβουμε υπόψη μας τη σημαντική εμπειρία διαλόγου που διαθέτει η πορτογαλική κυβέρνηση .
Ανατρέχουμε τους στόχους της Προεδρίας - που ομολογουμένως είναι φιλόδοξοι - και διαπιστώνουμε ότι τίθεται μια σειρά προτεραιοτήτων , ότι προβλέπεται αρκετός διάλογος και ότι υπάρχουν πολλά θέματα τα οποία ανοίγουν ή προωθούνται παραπέρα .
Μας ανησυχεί ωστόσο το γεγονός ότι υπάρχουν λιγότερα θέματα τα οποία προβλέπεται να κλείσουν και λιγότεροι στόχοι προς επίτευξη .
Παρά ταύτα , ευχόμαστε ειλικρινά να είναι η πορτογαλική Προεδρία μια καλή Προεδρία , για το καλό της Ευρώπης , των πολιτών της Ευρώπης και των Πορτογάλων .
Για το καλό της Ευρώπης , της οποίας την οικοδόμηση και ενδυνάμωση θα επιθυμούσαμε να ενισχύσουμε παραπέρα ώστε να αισθάνονται όλοι ότι εκπροσωπούνται και ταυτίζονται με αυτήν , για το καλό μίας Ευρώπης η οποία να μην ανήκει μόνο σε ορισμένους και όπου οι μεγάλοι δεν θα καταπνίγουν τους μικρούς .
Για αυτή την Ευρώπη , σε μια χρονική στιγμή όπου βρίσκονται προ των θυρών τροποποιήσεις των Συνθηκών , προβάλλει επίσης για άλλη μια φορά η ανάγκη να μην αποδειχθεί η Προεδρία που ασκείται από μια μικρή χώρα , ενόψει του συγκεκριμένου καθήκοντος , χειρότερη ή λιγότερο αποτελεσματική από αυτήν που ασκείται από τις μεγάλες χώρες .
Για το καλό των Ευρωπαίων πολιτών , οι οποίοι επιθυμούν μία Ευρώπη , η οποία θα σκύβει πάνω στα προβλήματά τους και δεν θα ασχολείται μονάχα με τους τραπεζικούς τους λογαριασμούς ή τα εμπορεύματά τους , που επιθυμούν μια Ευρώπη η οποία θα μεριμνά για την ασφάλεια , για την πάλη κατά των ναρκωτικών , για την καταστολή της εγκληματικότητας , για την περιστολή της λαθρομετανάστευσης και για τη λήψη μέτρων στο πλαίσιο του χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Είμαι βέβαιος ότι ο κύριος Υπουργός θα συμμερίζεται την θετική μου εκτίμηση αναφορικά με τη σπουδαία ικανότητα και το κύρος του Πορτογάλου Επιτρόπου , κυρίου Antσnio Vitorino , και εκφράζω την ευχή να μπορέσει το Συμβούλιο , στους τομείς της αρμοδιότητάς του , να επιτύχει συγκεκριμένα βήματα σύμφωνα με τον πίνακα επιδόσεων που αποφασίστηκε στο Tampere .
Και για το καλό των Πορτογάλων , οι οποίοι θυμούνται τα θετικά αποτελέσματα της Προεδρίας του Συμβουλίου την εποχή που η Πορτογαλία την ανάλαβε για πρώτη φορά , πριν από ακριβώς 8 χρόνια , και που αναμένουν από τη σοσιαλιστική κυβέρνηση να σταθεί στο ύψος αυτού του κληροδοτήματος κύρους και αποτελεσματικότητας .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι και κύριε Προεδρεύων του Συμβουλίου .
Εσείς , κύριε Προεδρεύων του Συμβουλίου , προσπαθείτε να δημιουργήσετε μία θετικότερη στάση απέναντι στο Ευρωπαϊκό Κοινοβούλιο .
Αποδέχεστε την ψήφο των πολιτών της Ευρώπης ως ένα εκ των συστατικών στη διαδικασία λήψης αποφάσεων στην Ευρώπη , κάτι που εκτιμούμε .
Ελπίζουμε και υπολογίζουμε να διατηρηθεί αυτή η θετική στάση καθ ' όλη τη διάρκεια του εξαμήνου .
Στον τομέα της δικαιοσύνης είναι αναγκαία η λήψη μέτρων σε ευρωπαϊκό επίπεδο .
Προτάσσετε το θέμα των θυμάτων εγκληματικών ενεργειών .
Είναι ένα θέμα που περιέχει έναν πολυδιάστατο συμβολισμό της κατάστασης των πολιτών σε ό , τι αφορά το δίκαιο .
Το ζητούμενο είναι να μη γίνονται πλέον διακρίσεις εις βάρος εκείνων των πολιτών που κάνουν χρήση του δικαιώματος τους για ελεύθερη μετακίνηση .
Έχω αγωνιστεί επί μακρόν για την ενίσχυση ακριβώς της προστασίας των θυμάτων εγκληματικών ενεργειών .
Αν τα κράτη δεν είναι διατεθειμένα να προστατεύσουν τα άτομα και να απαλύνουν τις συνέπειες της βίας , τότε δεν θα μπορέσουμε ποτέ να δημιουργήσουμε την ασφάλεια για την οποία όλοι εκφράζουν τόσο ωραία λόγια .
Χωρίς ατομικά πολιτικά δικαιώματα τα οποία θα είναι θεσπισμένα με Συνθήκη και χωρίς επαρκείς πόρους για την αστυνομία και τη δικαιοσύνη δεν θα αποκτήσουμε την ελευθερία και την ασφάλεια που προσδοκούν οι πολίτες της Ευρώπης .
Μπορείτε να προωθήσετε τη διαδικασία παρουσιάζοντας σε κοινή θέα τον πίνακα αποτελεσμάτων , δείχνοντας έτσι ότι χρειάζεται να υπάρξει πρόοδος .
Ο ρυθμός θα μπορούσε να αυξηθεί αν τεθούν προθεσμίες σε ό , τι αφορά τη λήψη μέτρων .
Πρέπει να προβείτε στην αναγκαία διαδικασία να θέσετε προτεραιότητες στο φιλόδοξο πρόγραμμά σας , όπου εγώ θα ήθελα να προτάξω τα θύματα εγκληματικών ενεργειών , τον πίνακα επιδόσεων και το οργανωμένο έγκλημα .
Ελπίζω ότι θα θελήσετε να επιβεβαιώσετε ότι αυτά τα θέματα , όπως επίσης και τα δικαιώματα του πολίτη , βρίσκονται στις πρώτες θέσεις του καταλόγου με τις προτεραιότητές σας .
Και μ ' αυτά , θέλω να σας ευχηθώ καλή τύχη και μεγάλη επιτυχία .
Διαπιστώνω με ικανοποίηση ότι η Αφρική συγκαταλέγεται στις προτεραιότητες της πορτογαλικής Προεδρίας .
Είναι αλήθεια ότι η Ευρώπη φέρει μεγάλη ιστορική ευθύνη και θα ήταν ανάρμοστο να εγκαταλειφθεί η μαύρη ήπειρος στους Αμερικανούς .
Ελπίζω ότι θα διεξαχθεί η Ευρωαφρικανική Διάσκεψη Κορυφής και ότι η Ευρωπαϊκή Ένωση θα κατορθώσει επιτέλους να λάβει μία κοινή θέση έναντι της διένεξης στην Κεντρική Αφρική .
Παράλληλα , το γεγονός ότι η Πορτογαλία ενδιαφέρεται κυρίως για την Αγκόλα πρέπει να θεωρείται λογικό .
Παρ ' όλα αυτά , θα ήθελα να κάνω μερικές παρατηρήσεις σχετικά με τη δήλωση για τον πόλεμο στην Αγκόλα , στην οποία αναφέρεται ως κύριος υπεύθυνος το κίνημα των επαναστατών , η UNITA .
Είναι πράγματι αλήθεια ότι ο Savimbi τίναξε στον αέρα την πρώτη ειρηνευτική συμφωνία όταν έχασε τις εκλογές το 1992 .
Είναι επίσης ορθό ότι η UNITA χρησιμοποίησε την περίοδο της αποστρατιωτικοποίησης για να εξοπλιστεί εκ νέου και ότι στον σημερινό πόλεμο ευθύνεται για σοβαρές παραβιάσεις των ανθρωπίνων δικαιωμάτων .
Εμείς πρέπει να συνεχίσουμε να καταδικάζουμε έντονα τις πράξεις αυτές .
Αυτό όμως δεν απαλλάσσει τους ηγέτες της Αγκόλα από τις ευθύνες τους .
Δεν πρέπει να λησμονούμε ότι ήταν η κυβέρνηση της χώρας που τα τέλη του 1998 κήρυξε ολοκληρωτικό πόλεμο κατά των επαναστατών και ότι στον πόλεμο αυτό δεν λυπήθηκε τους πολίτες .
Είναι επίσης αλήθεια ότι η κυβέρνηση επιδόθηκε κατά την διάρκεια της περιόδου ειρήνης σε μια προσπάθεια μαζικού επανεξοπλισμού .
Ανθρωπιστικές οργανώσεις όπως η Human Rights Watch και η Global Witness κατηγορούν την κυβέρνηση για μεγάλης κλίμακας διαφθορά , τη χρήση δισεκατομμυρίων πετροδολαρίων για στρατιωτικούς σκοπούς - ας σημειωθεί ότι πρόκειται και για συναλλαγές και με την Πορτογαλία - και για καταπίεση της αντιπολίτευσης και του Τύπου .
Η δεύτερη κατά σειρά μεγέθους πετρελαιοπαραγωγός χώρα της Αφρικής διαθέτει έναν από τους χειρότερους κοινωνικοοικονομικούς δείκτες στον κόσμο με παιδιά να πάσχουν από ασιτία και με επιδημίες χολέρας που φθάνουν μέχρι το κέντρο της πρωτεύουσας .
Η Ευρώπη πρέπει να συνεχίζει να υποστηρίζει τη διεξαγωγή διαλόγου χωρίς να υιοθετήσει τη στρατιωτική λογική .
Στα πλαίσια αυτά η Πορτογαλία μπορεί να διαδραματίσει σημαντικό ρόλο .
Όχι τηρώντας μονόπλευρη στάση , αλλά επισημαίνοντας και στις δύο πλευρές τις ευθύνες που φέρουν .
Κατ ' αυτό τον τρόπο μπορεί να φωτιστεί κάπως το σκοτάδι που επικρατεί στην Αγκόλα .
Αξιότιμε κύριε Πρόεδρε , αξιότιμε κύριε Προεδρεύων του Συμβουλίου , καταρχάς θα ήθελα να εκφράσω τη συμφωνία μου με τη θέση του συναδέλφου κ. Coelho , ότι δηλαδή μια μικρή χώρα μπορεί πράγματι στη διάρκεια της Προεδρίας της να ωθήσει την Ένωση στην πραγματοποίηση σημαντικών βημάτων προόδου .
Τούτο το αποδείξαμε με την Προεδρία της Φινλανδίας και είμαι βέβαιη ότι και η Πορτογαλία θα επιτύχει στο έργο αυτό .
Η μεγαλύτερη ίσως πρόκληση που κληροδότησε η Φινλανδία στην Πορτογαλία είναι η ολοκλήρωση του επονομαζόμενου φορολογικού πακέτου , η οποία αφορά τους πρακτικούς κανόνες της φορολογίας .
Όταν η Πορτογαλία πληροφόρησε για πρώτη φορά , ήδη κατά το προηγούμενο έτος , μετά τη Σύνοδο Κορυφής του Ελσίνκι , τα υπόλοιπα κράτη μέλη για τις προτεραιότητες της Προεδρίας της , απογοητεύτηκα ουσιαστικά από τον τρόπο αναφοράς στο φορολογικό πακέτο , σαν να είχε ήδη εγκαταλειφθεί κάθε προσπάθεια επίτευξης συμβιβαστικής λύσης .
Ωστόσο , την προηγούμενη εβδομάδα εδώ στο Κοινοβούλιο , ο νέος Προεδρεύων του Συμβουλίου ECOFIN , κ. Pina Moura , επέδειξε ήδη πολύ πιο δυναμική στάση επιβεβαιώνοντας την πεποίθησή μου ότι , όπως η προκάτοχος ασκούσα την Προεδρία χώρα , η Φινλανδία , έτσι και η Πορτογαλία θεωρεί σημαντική την εναρμόνιση των φορολογικών συστημάτων των κρατών μελών στο πλαίσιο του φορολογικού πακέτου , όπως τούτο έχει παρουσιαστεί .
Επίσης με ιδιαίτερη ικανοποίηση πληροφορήθηκα ότι στο εξής το φορολογικό πακέτο θα εξετάζεται συνολικά .
Η κατάσταση δεν είναι απελπιστική .
Ήδη στη δήλωση της Συνόδου Κορυφής του Ελσίνκι τα κράτη μέλη κατέληξαν σε συναίνεση επί της αρχής ότι όλοι οι πολίτες της Ένωσης θα πρέπει να καταβάλλουν φόρο ανάλογο με το σύνολο των εισοδημάτων τους .
Αυτός ο αναλογικός φόρος μπορεί όντως να γίνει πραγματικότητα με πολλούς τρόπους .
Είναι λοιπόν ουσιαστικό να επιστήσουμε την προσοχή μας στις διάφορες υποχρεώσεις που συνεπάγεται η συλλογή πληροφοριών , ώστε να μπορέσει να διασφαλισθεί μια δίκαιη και συνολική φορολόγηση .
Ελπίζω ακόμη ότι το Συμβούλιο θα ορίσει το συντομότερο δυνατόν ομάδα εργασίας υψηλού επιπέδου , επιφορτισμένη με τη διευθέτηση του συγκεκριμένου φορολογικού θέματος , για το οποίο είχε ήδη γίνει λόγος στο Ελσίνκι , και ελπίζω ότι το θέμα θα συνεχισθεί από το σημείο όπου σταμάτησε στο Ελσίνκι .
Εκτός από το φορολογικό πακέτο , αυξάνεται η πίεση για εναρμόνιση των συνολικών φορολογικών υποχρεώσεων , ούτως ώστε να γίνει πραγματικότητα το ουδέτερο σύστημα ενεργειακού φόρου .
Προσωπικά , υποστηρίζω ένθερμα τον εν λόγω στόχο , υπό την αίρεση ότι η μεταρρύθμιση δεν θα θέσει σε κίνδυνο την ανταγωνιστικότητα της ευρωπαϊκής βιομηχανίας .
Η τρίτη πρόκληση σχετικά με την φορολογία αφορά τον φόρο προστιθέμενης αξίας .
Στόχος μας είναι η άμεση μετάβαση , μόλις αυτό καταστεί εφικτό , σε ένα οριστικό σύστημα φόρου προστιθέμενης αξίας .
Ευελπιστώ ότι το παρόν θέμα θα ληφθεί υπόψη και κατά τη διάρκεια της πορτογαλικής Προεδρίας .
Κύριε Πρόεδρε , κύριε Προεδρεύων του Συμβουλίου , αναπτύξατε πράγματι ένα φιλόδοξο πρόγραμμα δράσης .
Εμείς του Ευρωπαϊκού Λαϊκού Κόμματος εναποθέτουμε μεγάλες ελπίδες στην προβλεπόμενη Σύνοδο Κορυφής για την απασχόληση .
Τα αιτήματα που είχε διατυπώσει ο χριστιανοδημοκράτης Πρωθυπουργός του Λουξεμβούργου , ο κ. Juncker , ενόψει της Συνόδου Κορυφής του 1997 ισχύουν και για την προβλεπόμενη έκτακτη σύνοδο στη Λισσαβόνα .
Δεν πρέπει να καταλήξει σε λογοτεχνική Σύνοδο και ο Juncker έχει παραπέμψει σε πολυάριθμες μη δεσμευτικές δηλώσεις πολλών Συνόδων Κορυφής .
Αντίθετα , οι αρχηγοί κυβερνήσεων , με τη διαδικασία του Λουξεμβούργου , δηλαδή τον συντονισμό μέσω κατευθυντήριων γραμμών της πολιτικής απασχόλησης και εθνικών σχεδίων δράσης , σημείωσαν μια πολύ συγκεκριμένη επιτυχία .
Ωστόσο , μετά το 1997 , οι πραγματικά μεγάλες επιτυχίες έχουν εκλείψει .
Υπάρχουν προπάντων ελλείψεις κατά την πρακτική μεταφορά των κατευθυντήριων γραμμών .
Η κοινή έκθεση του 1999 για την απασχόληση αναφέρει σε σχέση με αυτά ελλείψεις στις ενέργειες των κρατών μελών όσον αφορά τη μεταρρύθμιση των συστημάτων φορολόγησης και κοινωνικής ασφάλισης , τη συμμετοχή στη δια βίου μάθηση , την προώθηση της κοινωνικής εταιρικής σχέσης , τον εκσυγχρονισμό της οργάνωσης της εργασίας .
Εδώ και πολλά χρόνια η πολιτική για την απασχόληση έχει μεγάλη σημασία για το Κοινοβούλιο .
Δυστυχώς , το Συμβούλιο και οι αρχηγοί κυβερνήσεων υιοθέτησαν και το 1999 ελάχιστες από τις προτάσεις μας στο επονομαζόμενο Σύμφωνο Απασχόλησης της Κολωνίας ή ακόμα στις κατευθυντήριες γραμμές του 2000 .
Παρακαλώ την πορτογαλική Προεδρία να πράξει όπως εξαγγέλλει στο έγγραφό της , την παρακαλώ να αντιμετωπίσει το ζήτημα καλύτερα και να λάβει πολύ πιο σοβαρά υπόψη τις θέσεις μας .
Η νέα δυναμική στην οικονομία , ο ανταγωνισμός και η ευελιξία θα πρέπει να εναρμονισθούν με τις ζωτικές ανάγκες για κοινωνική ασφάλεια .
Η αρχή της επιτυχίας της κοινωνικής οικονομίας της αγοράς είναι το πρότυπο του μέλλοντος για την Ευρώπη .
Κύριε Πρόεδρε Gama , εκτιμήσαμε πολλά από όσα είπατε - για το ρόλο του Κοινοβουλίου , τη Διακυβερνητική Διάσκεψη , το καθεστώς των βουλευτών - θα πρέπει όμως να μιλήσουμε και για τη διεύρυνση της Ευρωπαϊκής Ένωσης .
Η διεύρυνση προς ανατολάς είναι σημαντική , θέλουμε να οικοδομήσουμε μια πολιτική Ευρώπη , αλλά χρειάζεται να στραφούμε με ιδιαίτερη προσοχή - καθώς και η Πορτογαλία , όπως και η Ιταλία , είναι χώρες της Μεσογείου - προς τη μεγάλη λεκάνη της Μεσογείου ώστε αφενός να πραγματοποιήσουμε μια σημαντική μεσογειακή πολιτική και αφετέρου να εξισορροπήσουμε την ανάπτυξη προς ανατολάς με την ανάπτυξη προς νότο .
Όσον αφορά το Ευρωπαϊκό Συμβούλιο , πιστεύω ότι σύντομα θα πρέπει να σταθεί σε τρία θέματα .
Κάνατε λόγο για την απασχόληση η οποία για μας είναι εξαιρετικά σημαντική , είναι η υπ ' αριθμόν ένα προτεραιότητα .
Αγωνιζόμαστε βοηθώντας τις μικρομεσαίες επιχειρήσεις , αναθερμαίνοντας τον τουρισμό με μια πολιτική ανάπτυξης και με μια ισχυρή μείωση της φορολογικής πίεσης .
Ενδιαφερόμαστε επίσης - όπως τονίσατε - για το θέμα της δικαιοσύνης .
Η πολιτική της δικαιοσύνης στην Ευρώπη είναι μια πολιτική μεγάλης σημασίας .
Υπάρχουν χρονοβόρες και άδικες διαδικασίες - και η Ιταλία , δυστυχώς , κατέχει το αρνητικό ρεκόρ σε αυτές - και επίσης , σε πολλές χώρες της Ευρώπης , υπάρχει μια πολιτικοποιημένη δικαιοσύνη , με μερικούς δικαστικούς που χρησιμοποιούν την εξουσία τους όχι για να επιτελέσουν μια δικαστική αλλά μια πολιτική δράση και , συχνά , για να πλήξουν τόσο την αντιπολίτευση όσο και τις μειονότητες .
Θα ήθελα να κλείσω αναφέροντας και ένα τρίτο θέμα , μετά την απασχόληση και τη δικαιοσύνη : το επείγον πρόβλημα των ναρκωτικών .
Είναι ένα μεγάλο κοινωνικό θέμα για το οποίο ενδιαφερόμαστε ιδιαίτερα γιατί αφορά εκατομμύρια νέους .
Ο αγώνας κατά των ναρκωτικών πρέπει να αποτελέσει μια από τις δεσμεύσεις της πορτογαλικής Προεδρίας , της Ευρωπαϊκής Επιτροπής και αυτού του Κοινοβουλίου .
Ο αγώνας πρέπει να διεξαχθεί και κατά των ήδη γνωστών ναρκωτικών , αλλά κυρίως κατά των νέων ναρκωτικών , χωρίς να υποχωρήσουμε μπροστά σε τάσεις απελευθέρωσης των ναρκωτικών ουσιών ή στην τάση να νομιμοποιήσουμε και να επιτρέψουμε τη θεραπευτική χρήση ουσιών όπως η ηρωίνη , τις οποίες έχει ήδη απορρίψει αυτό το Κοινοβούλιο .
Εκατομμύρια νέοι μας παρακολουθούν με προσοχή : παρακολουθούν με προσοχή την Ευρώπη και από την Ευρώπη περιμένουν μια σημαντική απάντηση .
Κύριε Πρόεδρε , θα ήθελα να κάνω τρεις παρατηρήσεις .
Η πρώτη αφορά τη νοτιανατολική Ευρώπη και τη Μεσόγειο .
Είναι γνωστό σε όλους ότι είναι μια ταραγμένη περιοχή και θα ήταν αφελής όποιος πίστευε ότι μέσα στο εξάμηνο της πορτογαλικής Προεδρίας θα ξεπεραστούν τα προβλήματα .
Καλώ όμως την Προεδρία και την Επιτροπή να κάνουν ό , τι μπορούν , έτσι ώστε ο Οργανισμός για την Ανασυγκρότηση των Βαλκανίων , που εδρεύει στη Θεσσαλονίκη , να εκπληρώσει με τον καλύτερο τρόπο την αποστολή του .
Θα ήθελα επίσης να ευχηθώ αφενός η Τουρκία να αντιληφθεί ότι το καθεστώς της υποψήφιας χώρας συνεπάγεται και υποχρεώσεις συμμόρφωσης με το κοινοτικό κεκτημένο και , αφετέρου , η Προεδρία και η Επιτροπή να της υπενθυμίζουν τις υποχρεώσεις αυτές .
Η δεύτερη παρατήρηση αφορά τη Διακυβερνητική Διάσκεψη .
Θα ήταν σωστή η ενσωμάτωση της Χάρτας των Ανθρωπίνων Δικαιωμάτων στο κείμενο της νέας αναθεωρημένης Συνθήκης , διότι είναι κάτι το οποίο ενδιαφέρει πάρα πολύ τους πολίτες της Ευρώπης .
Επίσης , θα πρέπει να διευρυνθεί η ατζέντα .
Θα πρέπει να υπάρχει νομική βάση για μια κοινή αμυντική και εξωτερική πολιτική .
Ιδιαίτερα θέλω να υπενθυμίσω αυτό το οποίο έχει υποστηρίξει και το Κοινοβούλιο στην έκθεση των κ.κ.
Δημητρακόπουλου - Leinen , ότι δηλαδή θα πρέπει να υπάρξουν καινούργια κεφάλαια για σημαντικά και ορατά θέματα , όπως είναι ο τουρισμός και ο πολιτισμός .
Η τρίτη παρατήρηση γίνεται με την ιδιότητά μου ως προέδρου της Επιτροπής Μεταφορών .
Το πρόγραμμά σας , κύριε προεδρεύοντα , βρίσκεται στη σωστή κατεύθυνση , αλλά θα σας περιμέναμε πιο φιλόδοξους .
Θα ήθελα ιδιαίτερα να υπογραμμίσω ότι για μας είναι αναγκαίο να κλείσει κατά τη διάρκεια της πορτογαλικής Προεδρίας το θέμα της δέσμης μέτρων για την απελευθέρωση των σιδηροδρόμων και να προωθηθεί λύση για το θέμα των καθυστερήσεων του συστήματος εναέριας κυκλοφορίας .
Θα πρέπει δηλαδή να περάσουμε από το σημερινό διακυβερνητικό σύστημα του Eurocontrol σε ένα ενιαίο κυβερνητικό σύστημα , όπου η Επιτροπή θα έχει την πρωτοβουλία , ούτως ώστε να σταματήσει η ολοένα εντεινόμενη ταλαιπωρία των επιβατών που πετούν πάνω από την Ευρώπη .
Κύριε Πρόεδρε , κύριε Προεδρεύοντα του Συμβουλίου , κύριε Costa , κύριε Επίτροπε , είναι σαφές ότι η πορτογαλική Προεδρία έχει μία εξαιρετικά πλήρη γκάμα αρμοδιοτήτων για τους επόμενους έξι μήνες .
Θα ήθελα να εκφράσω κι εγώ τις καλύτερες ευχές μου σε όλους τους για μία επιτυχή έκβαση .
Η προτεραιότητα προς την οποία είναι στραμμένοι όλοι τους είναι σαφώς η διεύρυνση της Ευρωπαϊκής Ένωσης , μία διεύρυνση διαφορετική σε κλίμακα και χαρακτήρα απ ' οποιαδήποτε προηγούμενη διεύρυνση .
Επίσης , γνωρίζουμε ότι οι εξωτερικές υποθέσεις της Ευρωπαϊκής Ένωσης επεκτείνονται στην Ανατολική Ευρώπη , και το σχέδιο δράσης για την κοινή στρατηγική στην Ουκρανία έχει ήδη δώσει καρπούς μετά τη Σύνοδο Κορυφής του Ελσίνκι , με την ανακοίνωση της κατάργησης της θανατικής ποινής .
Η πρόταση με την οποία άρχισε την προσφώνησή του στο Σώμα σήμερα το πρωί ο υπουργός Εξωτερικών κ. Gama αφορούσε τη σημασία της κοινής γνώμης καθώς και τον καθησυχασμό του κοινού της Ευρώπης .
Θέλω να υποβάλω μόνον μία ερώτηση στην οποία θα μπορούσε ενδεχομένως να αναφερθεί στην απάντησή του ο Προεδρεύων .
Θα μπορούσε να μας διαβεβαιώσει ότι στην ανησυχία του για την κοινή γνώμη περιλαμβάνεται και η κοινή γνώμη στις υποψήφιες χώρες της Κεντρικής και Ανατολικής Ευρώπης ; Ίσως να μην θεωρεί ότι αυτή είναι η κατάλληλη στιγμή να αναφέρει λεπτομερώς ποιες πρωτοβουλίες έχει στο μυαλό του για να διασφαλίσει ότι , όχι μόνον θα διατηρηθεί η ορμή των διαπραγματεύσεων , αλλά ότι θα διασφαλιστεί και η υποστήριξη της κοινής γνώμης στις υποψήφιες χώρες .
Θα ήμουν ευγνώμων αν μου έδινε αυτή τη διαβεβαίωση στην απάντησή του .
Κύριε Πρόεδρε , θέλω να τονίσω μερικά ζητήματα που κατά τη γνώμη μου το πρόγραμμα της πορτογαλικής Προεδρίας αντιμετωπίζει με πολύ θετικό τρόπο .
Πρόκειται για την ανάγκη να συνδυάσουμε τη διεύρυνση της Ένωσης με θεσμικές μεταρρυθμίσεις που θα εξασφαλίζουν τον πολιτικό ρόλο της Ευρώπης , όπως ζήτησε αυτό το Κοινοβούλιο στη ΔΔ .
Η Ευρώπη έχει στη διάθεσή της την ενιαία αγορά και το ενιαίο νόμισμα .
Είναι αναγκαίο , ωστόσο , να αντιμετωπίσουμε πιο δυναμικά το πρόβλημα της απασχόλησης και να θέσουμε εκ νέου το στόχο της εναρμόνισης των φορολογικών και κοινωνικών πολιτικών , που αποτελούν βασικά στοιχεία της κοινωνικής συνοχής .
Πρέπει να ενισχύσουμε την ανταγωνιστικότητα στα πλαίσια μιας όλο και πιο παγκοσμιοποιημένης οικονομίας που πρέπει να ανταποκριθεί στην αυξανόμενη πρόκληση της επανάστασης στην πληροφόρηση .
Είναι αναγκαία μια νέα στρατηγική στην έρευνα , στην καινοτομία και στην κατάρτιση , θέματα σχετικά με τα οποία το έγγραφο που εγκρίθηκε χτες από την Επιτροπή ξεκινά μια συζήτηση αποφασιστικής σημασίας .
Η διεύρυνση της Ένωσης , που στρέφεται κυρίως προς ανατολάς , είναι μια πραγματικότητα και μια προοπτική για όλες τις ευρωπαϊκές χώρες .
Συμφωνώ ωστόσο με την πορτογαλική Προεδρία ότι αυτή η πολιτική προτεραιότητα δεν πρέπει να μειώσει την προσοχή που δίδεται στη Μεσόγειο , αφού η ειρήνη και η ανάπτυξη αυτής της περιοχής αφορούν άμεσα το μέλλον της Ευρώπης .
Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , η όλη συζήτηση υπήρξε εξαιρετικά χρήσιμη για την Προεδρία , και προτιθέμεθα να συγκρατήσουμε και να εξετάσουμε πολύ προσεκτικά όλες τις υποδείξεις και παρατηρήσεις που έγιναν εδώ μέσα .
Κατά τη θητεία της παρούσας Προεδρίας θα εργαστούμε εντατικά με το Ευρωπαϊκό Κοινοβούλιο , αλλά και με την Επιτροπή , με τον Ανώτατο Εκπρόσωπο κ. Javier Solana , και επίσης θα εργαστούμε από κοινού με τη Δυτικοευρωπαϊκή Ένωση , της οποίας επίσης προεδρεύουμε .
Και ελπίζουμε ότι αυτή η συνεργασία θα είναι καρποφόρα από κάθε άποψη .
Μείναμε εδώ με την εντύπωση ότι οι βασικοί προσανατολισμοί της πορτογαλικής Προεδρίας απολαμβάνουν συναίνεσης και είναι παγιωμένοι στη συνείδηση του Ευρωπαϊκού Κοινοβουλίου , και αυτό έχει για μας μεγάλη σημασία διότι μας ενθαρρύνει να εργαστούμε με μεγαλύτερη συνέπεια .
Αναφορικά με το ζήτημα της απασχόλησης και της καινοτομίας , το έκτακτο Συμβούλιο της Λισσαβόνας συναντά σε αυτό το Κοινοβούλιο ένα ιδιαίτερα προσηλωμένο θεσμικό όργανο που ενδιαφέρεται και αναλαμβάνει τη δέσμευση , στη διάρκεια του αιώνα που ξεκινά τώρα , να καταστήσει ταυτόχρονα την Ευρώπη έναν χώρο με κοινωνική συνοχή και την πιο δυναμική οικονομική ζώνη του πλανήτη , ώστε να μπορέσει να αντεπεξέλθει στην παγκοσμιοποίηση και να σταθεί ικανή να επιτύχει τον εκδημοκρατισμό των τεχνολογιών της πληροφορίας , δημιουργώντας μία οικονομία της γνώσης απαλλαγμένη από τα πρότυπα και τα στίγματα που χαρακτηρίζουν μία οικονομία με αμιγώς παραγωγικούς σκοπούς , αλλά επίσης να μπορέσει να αντεπεξέλθει στη διεύρυνση , αυτό τον ιστορικό σταθμό που σημαδεύει το τέλος του ψυχρού πολέμου και την οικοδόμηση μίας Ευρώπης που δεν είναι πλέον διχασμένη .
Όσον αφορά το ζήτημα της Τουρκίας , θα το εξετάσουμε ενδελεχώς και με κάθε αυστηρότητα ώστε να επιτύχουμε συγχρόνως την ενσωμάτωση του κεκτημένου , την αξιολόγηση των προόδων , την τήρηση των κριτηρίων της Κοπεγχάγης και το στρατηγικό στόχο που συνίσταται στο να μεταβληθεί η Τουρκία σε μια χώρα προσανατολισμένη προς μία σταθερή προσέγγιση με την Ευρώπη .
Γνωρίζω ότι σε αυτό το Κοινοβούλιο διατυπώνονται κάποιες αμφιβολίες σχετικά με αυτή την υπόθεση .
Θα ήθελα ωστόσο να σας καθησυχάσω , δηλώνοντας ότι η επιλογή μιας πολιτικής διαφορετικής από αυτήν που ακολουθούμε θα ήταν ακόμη χειρότερη για την Ευρώπη , θα ήταν εξαιρετικά αρνητική , θα είχε σοβαρές συνέπειες αναφορικά με εκείνο που θέλουμε να κάνουμε ως Ένωση , σε εσωτερικό επίπεδο αλλά επίσης σε διεθνή κλίμακα .
Σε ότι αφορά τη Διακυβερνητική Διάσκεψη , νομίζω ότι καταφέραμε να διαμορφώσουμε ένα κλίμα συναίνεσης και εμπιστοσύνης ανάμεσα στην Προεδρία και το Κοινοβούλιο σχετικά με την αναγκαιότητα συμμετοχής του τελευταίου , με πιο ουσιαστικό , πιο γνήσιο και συνεχόμενο τρόπο , σε όλη τη διαδικασία των διαπραγματεύσεων .
Και εμείς δεχόμαστε να συζητήσουμε αυτή την πρόταση .
Αλλωστε , στην ίδια την επιστολή που απηύθυνα στην κυρία Πρόεδρο του Κοινοβουλίου κατά την έναρξη της θητείας της πορτογαλικής Προεδρίας , φρόντισα να διευκρινίσω ότι είμαστε διατεθειμένοι , ως Προεδρία , να συμμετάσχουμε σε συνεδριάσεις της Επιτροπής Συνταγματικών Υποθέσεων του Κοινοβουλίου , ή ακόμη και σε ολομελειακές συνεδριάσεις , σε περίπτωση που η Ολομέλεια του Ευρωπαϊκού Κοινοβουλίου αποφασίσει κάποια μέρα να συζητήσει διεξοδικά για το φάσμα των θεμάτων με τα οποία θα ασχοληθεί η Διακυβερνητική .
Κάτι τέτοιο δεν θα παραβίαζε την αρχή του διαχωρισμού των εξουσιών , ούτε αντίκειται στις ίδιες αρμοδιότητες του κάθε θεσμικού οργάνου , αλλά απεναντίας , θα προσέφερε , κατά τη γνώμη μου , μια ώθηση στην ευρωπαϊκή συζήτηση για τη θεσμική μεταρρύθμιση .
Δεν έχουμε κανενός είδους διλήμματα όσον αφορά αυτές τις επιλογές .
Εξάλλου , ούτε μας διακατέχει κάποια νοοτροπία " καθήλωσης " σε ό , τι αφορά την ημερήσια διάταξη του Ελσίνκι .
Αυτή δίνει τη δυνατότητα , βάσει ακριβώς του τρόπου όπως διατυπώνεται , να συμπεριληφθούν κάποια καινούρια θέματα .
Εγώ ο ίδιος , κατά την περιοδεία που πραγματοποίησα στις ευρωπαϊκές πρωτεύουσες , συζήτησα τα συγκεκριμένα θέματα με τους συναδέλφους μου .
Ο Υφυπουργός Ευρωπαϊκών Υποθέσεων θα προβεί τώρα σε παρόμοιο διάβημα .
Ήδη στις αρχές του Ιανουαρίου απηύθυνα επιστολές στους Ευρωπαίους συναδέλφους μου , στους υπουργούς Εξωτερικών , όπου τους ζητούσα να αναφέρουν ποια θέματα οι αντίστοιχες κυβερνήσεις τους θεωρούσαν ενδεδειγμένο να προστεθούν στον κατάλογο των παραλειπόμενων , κατά τρόπο ώστε , ήδη από την αρχή της θητείας μας στην Προεδρία και πριν από την έναρξη των εργασιών της Διακυβερνητικής να αποκτήσουμε μια ξεκάθαρη αντίληψη του συγκεκριμένου προβλήματος , την οποία θα μπορούσαμε ενδεχομένως να συμμεριστούμε με το Ευρωπαϊκό Κοινοβούλιο .
Επίσης απηύθυνα επιστολές στους συναδέλφους των υποψηφίων προς ένταξη χωρών , αυτών που συγκαταλέγονται στην πρώτη ομάδα και στη δεύτερη ομάδα της διεύρυνσης - που ευχόμαστε , άλλωστε να αποτελούν κάποτε μία και μοναδική ομάδα - όπου τους ζητούσα να εκφράσουν και αυτοί την άποψή τους για τη Διακυβερνητική Διάσκεψη , δεδομένου ότι δεν θα μπορούσε να υπάρξει χειρότερο ενδεχόμενο ενόψει της διεύρυνσης της Ευρώπης από το να εκληφθεί η εν λόγω θεσμική μεταρρύθμιση , από τη σκοπιά της Κεντρικής και Ανατολικής Ευρώπης , ως κάποιας μορφής προληπτικό μέτρο το οποίο στρέφεται κατά εκείνων που πρόκειται να προσχωρήσουν .
Κάτι τέτοιο θα γεννούσε έντονη καχυποψία στις σχέσεις μας .
Τα μέτρα που καλείται να υιοθετήσει η Διακυβερνητική είναι μέτρα που θα κάνουν την Ευρώπη να λειτουργεί καλύτερα , και προφανώς δεν προσβλέπουν στο να απαγορεύσουν να ακουστεί κάποια μέρα , στο πλαίσιο του ευρωπαϊκού συστήματος λήψης αποφάσεων , η φωνή των χωρών που πρόκειται να προσχωρήσουν .
Για το λόγο αυτό είναι σημαντικό να εξασφαλιστεί ήδη από τώρα η συμμετοχή αυτών των χωρών και να δοθεί η δυνατότητα να ακουστούν οι απόψεις τους .
Γι ' αυτό , δεν συμφωνούμε ότι δεν είναι ρεαλιστικό - όπως δήλωσε κάποιος εκ των κυρίων βουλευτών - το να θεωρούμε πως θα έχουμε ήδη τη δυνατότητα , επ ' ευκαιρία του Ευρωπαϊκού Συμβουλίου της Λισσαβόνας , να κατασταλάξουμε στο φάσμα των θεμάτων που θα συμπεριληφθούν στην ημερήσια διάταξη της Διακυβερνητικής Διάσκεψης , εφόσον βεβαίως υπάρξει σχετική συναίνεση .
Αναφορικά με την Κοινή Αμυντική Πολιτική και Πολιτική Ασφαλείας , πρόκειται για μία διάσταση η οποία μας λείπει για να κατοχυρώσουμε τη θέση της Ευρώπης στον έξω κόσμο .
Η εξωτερική πολιτική της Ευρωπαϊκής Ένωσης δεν θα έχει ουδεμία βαρύτητα εφόσον δεν ενσωματώσει αυτή την συνιστώσα .
Κατά τη διάρκεια αυτού του εξαμήνου θα διανύσουμε αποφασιστικά βήματα προς την επίτευξη αυτού του σκοπού .
Θα πραγματοποιήσουμε την πρώτη άσκηση κατά την οποία το ΝΑΤΟ θα μεταβιβάσει ικανότητες στην Δυτικοευρωπαϊκή Ένωση , ενώ η τελευταία θα ενεργεί υπό πολιτική καθοδήγηση της Ευρωπαϊκής Ένωσης .
Αλλά θα ήθελα να καθησυχάσω τους συναδέλφους και τους κυρίους βουλευτές που δεν κατάγονται από χώρες μέλη της Ατλαντικής Συμμαχίας : σκοπός της προαναφερθείσας άσκησης δεν είναι να μειώσει αλλά , αντιθέτως , να ενδυναμώσει την ευρωπαϊκή ασφάλεια .
Υπό αυτή την έννοια , θα προϋποθέτει ανά πάσα στιγμή μία ιδιαίτερα προσεκτική και συνετή σχέση με όσους δεν συμμετέχουν στην Ατλαντική Συμμαχία , μα που θα έχουν δυνατότητα πρόσβασης σε όλα αυτά τα συστήματα εφόσον εκδηλώσουν πρόθεση συμμετοχής .
Και σε περίπτωση που θελήσουν να συμμετάσχουν , θα απολαμβάνουν απολύτως ισότιμους όρους με τους υπόλοιπους εταίρους .
Περνώ στη συνέχεια σε κάποια σημεία εξωτερικής πολιτικής που έθεσαν οι κύριοι βουλευτές , και συγκεκριμένα στο θέμα της Ευρωαφρικανικής Διάσκεψης Κορυφής .
Δεν την συμπεριλάβαμε μεταξύ των διακηρυγμένων στόχων της πορτογαλικής Προεδρίας διότι , τη στιγμή που αναλάβαμε την Προεδρία , εκτιμήσαμε ότι ο συγκεκριμένος στόχος δεν ήταν επαρκώς παγιωμένος και δεν επιθυμούσαμε να απογοητεύσουμε τους Ευρωπαίους , χαράζοντας μία κατεύθυνση η οποία ήταν απολύτως αβέβαιη .
Η λογική που ακολουθούμε κατά την εργασία μας είναι η ακόλουθη : συνεχίζουμε να δρομολογούμε δράσεις προς την κατεύθυνση της επαναφοράς αυτής της ιδέας ανά πάσα στιγμή , εάν και εφόσον δοθεί η δυνατότητα επαναφοράς της σε εύθετο χρόνο και εφόσον συντρέχουν οι κατάλληλες προϋποθέσεις για την υλοποίησή της .
Ειδάλλως , θα εξακολουθήσουμε να εξετάζουμε ενδελεχώς αυτό το ενδεχόμενο με τους Αφρικανούς εταίρους μας , αφήνοντας μία παρακαταθήκη ώστε η συγκεκριμένη ιδέα να μπορέσει να εγγραφεί στην ημερήσια διάταξη και να δρομολογηθεί στο μέλλον .
Όσον αφορά τώρα το πρόβλημα του εμπάργκο στις πωλήσεις όπλων στην Ινδονησία : το Σεπτέμβριο , την εποχή όπου η κατάσταση στο Ανατολικό Τιμόρ διένυε τις δραματικότερες στιγμές της , η Ευρωπαϊκή Ένωση έλαβε την απόφαση να προχωρήσει σε εμπάργκο των πωλήσεων όπλων στην Ινδονησία για περιορισμένο χρονικό διάστημα , το οποίο έληγε τώρα τον Ιανουάριο .
Η συγκεκριμένη απόφαση δεν προέβλεπε καμία ρήτρα αυτόματης παράτασης , και η συναίνεση που μπορούσε να επιτευχθεί σε επίπεδο Συμβουλίου συνίστατο στο να μην προχωρήσουμε , την παρούσα στιγμή , σε κανένα νέο εμπάργκο στις πωλήσεις όπλων στην Ινδονησία , υπογραμμίζοντας ταυτόχρονα σαφέστατα ότι , στο ζήτημα αυτό , τα κράτη μέλη της Ευρωπαϊκής Ένωσης υπόκεινται σε έναν αυστηρό κώδικα συμπεριφοράς ο οποίος περιλαμβάνει δρακόντειους κανόνες αναφορικά με τον τελικό προορισμό και τη χρήση των όπλων .
Και υπήρξε ξεκάθαρη συμφωνία στο ότι θα επανεξετάζουμε διαρκώς αυτό το ζήτημα και στο ότι η Ευρωπαϊκή Ένωση θα μπορεί ανά πάσα στιγμή να προσφύγει στο εμπάργκο , όπως συνέβαινε μέχρι σήμερα , ώστε να ενεργήσει χρησιμοποιώντας αυτό το μέσο για να αντιμετωπίσει οποιαδήποτε δραματική κατάσταση , με σκοπό την επανόρθωση και την περιστολή της .
Όσον αφορά την Αγκόλα , πρόκειται για μία χώρα με τεράστιους φυσικούς πόρους η οποία εμφανίζει ένα χαρακτηριστικό γνώρισμα που είναι σπάνιο στην Αφρική : ο πληθυσμός της δεν είναι υπερβολικά πολυάριθμος ούτε σε σχέση με την εδαφική της έκταση ούτε με τους πόρους της .
Οι εξελίξεις στην Αγκόλα χαρακτηρίστηκαν από έναν παρατεταμένο πόλεμο που οδήγησε σε μία κατάσταση αστάθειας η οποία , με τη σειρά της , επέφερε μία κατάσταση σοβαρότατης έλλειψης τροφίμων που γεννά μεγάλες ανησυχίες από ανθρωπιστικής σκοπιάς .
Οι συμφωνίες της Λουσάκα δεν τηρήθηκαν από ένα εκ των εμπλεκομένων μερών .
Όπως επίσης , ένα από τα πρωταρχικά ζητήματα που χαρακτήρισαν τη διαδικασία που συντελείται στην Αγκόλα υπήρξε η άρνηση ενός εκ των μερών να καταθέσει τα όπλα και να μετασχηματιστεί σε ένα κόμμα της κοινωνίας των πολιτών που θα συμμετέχει σε ένα ομαλό θεσμικό παιχνίδι .
Μια τέτοια εξέλιξη θα είχε μεγάλη σημασία και , για το λόγο αυτό , η θέση που θα λάβει η Ευρωπαϊκή Ένωση θα πρέπει να κινείται προς την κατεύθυνση της ενθάρρυνσης των ανθρώπων που πρόσκεινται σε ένα από τα στρατόπεδα , την UNITA , οι οποίοι επιθυμούν και είναι διατεθειμένοι να ακολουθήσουν τον πολιτικό δρόμο και να μην προσφεύγουν στην ένοπλη αντιπαράθεση .
Υπάρχουν όμως και κάποιες ανάγκες τις οποίες όλοι αναγνωρίζουν .
Πριν από περίπου τέσσερις ημέρες βρέθηκα στην Αγκόλα , όπου διεξήγαγα συνομιλίες με τον Πρόεδρο και τα μέλη της κυβέρνησης , αλλά επίσης με βουλευτές που πρόσκεινται σε όλες τις παρατάξεις του Κοινοβουλίου , συμπεριλαμβανομένων βουλευτών που θα μπορούσαμε να πούμε σήμερα ότι ασπάζονται τα διάφορα ρεύματα της UNITA , και κατέληξα στο συμπέρασμα ότι πάρα πολλοί παραδέχονται ότι είναι αναγκαίο να βελτιωθεί το σύστημα της Αγκόλα .
Κάποιες από αυτές τις βελτιώσεις έχουν ήδη μπει στα σκαριά και είναι αναγκαίο να ενθαρρύνουμε την περαιτέρω προώθησή τους : βελτίωση του συστήματος οικονομικών της χώρας , βελτίωση του εθνικού συστήματος λογιστικής , της διαφάνειας και των κανόνων που το διέπουν .
Αναφορικά με αυτό , η έναρξη διαπραγματεύσεων με το Διεθνές Νομισματικό Ταμείο και η πιθανή επικείμενη υπογραφή μία πρώτης συμφωνίας θα διαμορφώσουν ασφαλώς τις κατάλληλες προϋποθέσεις ώστε να συγκροτηθεί , στο πλαίσιο της Λέσχης των Παρισίων , ένας πολυμερής μηχανισμός παρακολούθησης του διακανονισμού του χρέους της Αγκόλα , κάτι που θα επιτρέψει την αποδέσμευση , από πλευράς της Ευρωπαϊκής Ένωσης , του πακέτου χρηματοδοτικών πόρων που αποφασίστηκε να χορηγηθεί πριν από μερικά χρόνια , επ ' ευκαιρία της Στρογγυλής Τραπέζης που είχε πραγματοποιηθεί με αντικείμενο την Αγκόλα , αλλά που μέχρι σήμερα ήταν δεσμευμένο για τους λόγους που γνωρίζουμε .
Βελτίωση του θεσμικού συστήματος , που προϋποθέτει μία αναθεώρηση του Συντάγματος , η οποία αρχίζει τώρα να συζητάται , όπως επίσης , προφανώς , την προσήλωση στις αρχές του πλουραλισμού , του κράτους δικαίου και της ελευθερίας του Τύπου .
Θα ήθελα σχετικά με αυτό να επισημάνω τη σημασία της συζήτησης που θα διεξαχθεί στο κοινοβούλιο της Αγκόλα , με θέμα τα δικαιώματα των δημοσιογράφων και τη θεμελιώδη αναγκαιότητα να υπάρξει ένας ανεξάρτητος Τύπος που θα λειτουργεί στους κόλπους ενός σύγχρονου πολιτικού συστήματος .
Είναι προφανές ότι αυτό θα ευνοήσει την επανενσωμάτωση της Αγκόλα στο διεθνές σύστημα , καθώς και την τελειοποίηση του ίδιου του συστήματος των Ηνωμένων Εθνών , κάτι που είναι εξαιρετικά σημαντικό .
Επί του προκειμένου , θα ήθελα να υπογραμμίσω το γεγονός ότι έχουν ήδη ολοκληρωθεί οι διαπραγματεύσεις ανάμεσα στην κυβέρνηση της Αγκόλα και τον Γενικό Γραμματέα των Ηνωμένων Εθνών με στόχο την έναρξη λειτουργίας ενός γραφείου των Ηνωμένων Εθνών στην Αγκόλα , αποστολή του οποίου θα είναι η παρακολούθηση και η συμβολή στη χορήγηση της ανθρωπιστικής βοήθειας , γεγονός που οπωσδήποτε θα έχει σημαντικές συνέπειες για τον πληθυσμό της Αγκόλα .
Συνεπώς , υπάρχει συγχρόνως η ανάγκη αποστρατικοποίησης ενός πολιτικού κόμματος , αφενός , και η αναγκαιότητα βελτίωσης των θεσμών , βελτίωσης του συστήματος των οικονομικών της χώρας και βελτίωσης του συστήματος διασύνδεσης με το γενικό πλαίσιο στο οποίο λειτουργούν οι υπηρεσίες των Ηνωμένων Εθνών .
Η εμπλοκή της Ευρωπαϊκής Ένωσης στη συντελούμενη διαδικασία αποκτά , προφανώς , ιδιαίτερα μεγάλη σημασία , είτε στο πλαίσιο της άμεσης χορήγησης ανθρωπιστικής βοήθειας , είτε με στόχο την κατάρτιση ενός προγράμματος ενίσχυσης της ανοικοδόμησης και αποκατάστασης της χώρας .
Κύριε Πρόεδρε , κύριοι βουλευτές , είναι πράγματι αδύνατον να παρατείνω παραπέρα την ομιλία μου , διότι ο χρόνος που διαθέτω εξαντλείται αλλά και επειδή έχει συμπεριληφθεί ένα νέο σημείο στην ημερήσια διάταξη της συνεδρίασης σας , με θέμα τη Μέση Ανατολή .
Θα ήθελα ωστόσο να ολοκληρώσω λέγοντας ότι η Προεδρία αισθάνεται πλήρως ικανοποιημένη με τη διαπίστωση ότι , κατά την παρούσα συζήτηση , αναδείχθηκε μία γενική συμφωνία με τους βασικούς άξονες που προτείνουμε , και επίσης επειδή στάθηκε δυνατό - και πιστεύω ότι το κατάφερα - να προσδιορίσουμε μια μέθοδο συνεργασίας με το Ευρωπαϊκό Κοινοβούλιο που είμαι απολύτως σίγουρος ότι θα συμβάλει στο έπακρο στον αμοιβαίο εμπλουτισμό του Συμβουλίου και του Κοινοβουλίου , στο γενικό πλαίσιο λειτουργίας των θεσμικών μας οργάνων .
( Παρατεταμένα χειροκροτήματα ) Ευχαριστώ πολύ , κύριε Προεδρεύων του Συμβουλίου .
Η συζήτηση έληξε .
 
Ειρηνευτική διαδικασία στη Μέση Ανατολή Η ημερήσια διάταξη προβλέπει τις δηλώσεις του Συμβουλίου και της Επιτροπής σχετικά με την ειρηνευτική διαδικασία στη Μέση Ανατολή .
Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , πολύ επιγραμματικά θα ήθελα να σας ανακοινώσω ότι μόλις επέστρεψα , συνοδευόμενος από τον Ανώτατο Εκπρόσωπο για την εξωτερική πολιτική , κύριο Javier Solana , τον ειδικό απεσταλμένο της Ευρωπαϊκής Ένωσης , κύριο Miguel Moratinos , και τον εκπρόσωπο ενός εκ των Επιτρόπων , από ένα ταξίδι στη Μέση Ανατολή , όπου μας δοθηκε η δυνατότητα να παραστούμε και να συνομιλήσουμε , εξ ονόματος της Ένωσης , με τους ανώτερους αξιωματούχους στη Συρία , στο Ισραήλ , στα παλαιστινιακά εδάφη , στην Ιορδανία , στην Αίγυπτο και στο Λίβανο , ενώ διοργανώθηκε επίσης και μία συνάντηση με τον Γενικό Γραμματέα του Αραβικού Συνδέσμου .
Σε γενικές γραμμές , η ειρηνευτική διαδικασία στη Μέση Ανατολή έχει πάρει τη σωστή κατεύθυνση , αλλά βραχυπρόθεσμα σκοντάφτει σε δύο εμπόδια .
Το πρώτο εμπόδιο , στο ισραηλο-παλαιστινιακό σκέλος , έχει να κάνει με κάποιες καθυστερήσεις που σημειώνονται στην επαναφορά των χρονοδιαγραμμάτων , και επίσης με την μετάθεση της προβλεπόμενης ημερομηνίας για την έναρξη των διαπραγματεύσεων για το τελικό καθεστώς .
Το άλλο εμπόδιο , που συναντάμε στο συριακό σκέλος , αφορά τις καθυστερήσεις που συνεπάγονται της άρνησης από πλευράς των Σύρων να συνεχίσουν επί του παρόντος τις διαπραγματεύσεις στην Ουάσιγκτον .
Η συγκεκριμένη καθυστέρηση που σημειώνεται στο συριακό σκέλος της διαδικασίας αποκτά μεγάλη σημασία , στο βαθμό που δυσχεραίνει και συναρτά την έναρξη διαπραγματεύσεων αναφορικά με το ζήτημα του Λιβάνου .
Με το πέρασμα του χρόνου , η Ευρωπαϊκή Ένωση έχει επιτύχει τη σταδιακή εμπλοκή της στη διαδικασία με ιδιαίτερη συνέπεια , μέσω του προσώπου του ειδικού της απεσταλμένου , του κυρίου Miguel Moratinos , του οποίου το έργο θα ήθελα να υπογραμμίσω , μέσω της ακατάπαυστης δράσης της Επιτροπής , και τώρα μέσω του Ανώτατου Εκπροσώπου .
Και θα δοθεί μια συνέχεια στο ταξίδι που πραγματοποιήσαμε εφόσον , την προσεχή Δευτέρα , θα υποδεχθούμε στο Συμβούλιο Υπουργών Γενικών Υποθέσεων τον Πρόεδρο Αραφάτ , ο οποίος θα μας επισκεφθεί μετά το ταξίδι του στην Ουάσιγκτον , και επίσης , όπως ήδη συναντηθηκαμε με τον Υπουργό Εξωτερικών , Israel Levi , προβλέπουμε να έχουμε σύντομα μία συνάντηση με τον Υπουργό Εξωτερικών της Συρίας , στο πλαίσιο της συνέχισης των διαπραγματεύσεων .
Επίσης θα συμμετάσχουμε - η Προεδρία , ο κύριος Επίτροπος Christopher Patten και ο Ανώτατος Εκπρόσωπος - στην πολυμερή συνάντηση που έχει συγκληθεί στη Μόσχα την 1η Φεβρουαρίου , και εκεί θα αναπτύξουμε τις θέσεις της Ευρωπαϊκής Ένωσης .
Δίχως να συμμετέχει άμεσα στις διαπραγματεύσεις , η Ένωση έχει στο ενεργητικό της μία ακατάπαυστη δράση υποστήριξης της εδραίωσης της ειρηνευτικής διαδικασίας , σημείωσε έντονα την παρουσία της στην πολυμερή διαδικασία και τώρα , τον Φεβρουάριο , θα έχει την ευκαιρία να ανακινήσει τη λειτουργία της ομάδας εργασίας που ασχολείται με την οικονομική και περιφερειακή ανάπτυξη , της οποίας προεδρεύει η Ένωση .
Και βεβαίως , σημείωσε την παρουσία της στο πλαίσιο της ευρωμεσογειακής εταιρικής σχέσης , με την υπογραφή μιας σειράς συμφωνιών σύνδεσης με τις χώρες της περιοχής , αλλά και με την κατάρτιση διαφόρων προγραμμάτων παροχής χρηματοδοτικής βοήθειας , και επίσης μέσω της Ευρωπαϊκής Τράπεζας Επενδύσεων .
Σε όλες τις χώρες συνειδητοποιούν - και μπορέσαμε να το διαπιστώσουμε κατά τη διάρκεια της περιοδείας μας - ότι η Ένωση , παρ ' ότι δεν συμμετέχει άμεσα στη διαπραγματευτική διαδικασία , λόγω του ότι αποτελεί τον κυριότερο εμπορικό εταίρο όλων σχεδόν των χωρών της περιοχής και είναι ο βασικότερος χορηγός κρατικών ενισχύσεων στα παλαιστινιακά εδάφη , καλείται να διαδραματίσει , μεσοπρόθεσμα και μακροπρόθεσμα , έναν αναντικατάστατο ρόλο στο πλαίσιο της εδραίωσης της ειρήνης στη Μέση Ανατολή και , ήδη τώρα , αναπτύσσονται τα κατάλληλα πλαίσια για τον προσδιορισμό του πραγματικού χαρακτήρα αυτής της συνεργασίας , είτε όσον αφορά την παροχή βοήθειας στους πρόσφυγες , είτε αναφορικά με την εκπόνηση προγραμμάτων ολοκληρωμένης συνεργασίας , που αφορούν συγκεκριμένα το πρόβλημα των υδάτων , είτε σχετικά με την ολοκληρωμένη διαχείριση των υδάτων , είτε ακόμη αναφορικά με την κατάρτιση ειδικών προγραμμάτων περιφερειακής ανάπτυξης .
Κατέστη επίσης δυνατόν να μη δρομολογήσουμε τη συμμετοχή μας στην παρούσα διαδικασία υπό συνθήκες αντιπαράθεσης με τις Ηνωμένες Πολιτείες αλλά , αντιθέτως , μέσω της διεξαγωγής τακτικών ανταλλαγών απόψεων με εκείνη τη χώρα .
Και η αποστολή μας , που ολοκληρώθηκε εχθές , ανέδειξε την αναγκαιότητα ενίσχυσης της ήδη υπαρκτής εμπλοκής της Ένωσης σε όλες τις πτυχές του μεσανατολικού ζητήματος .
Αυτό συνιστά ένα άλλο θέμα όπου είναι απολύτως αναγκαίο να διατηρηθεί μία διαρκής συνεργασία μεταξύ του Συμβουλίου και της Επιτροπής , αλλά επίσης μία διαρκής συνεργασία ανάμεσα στα δύο προαναφερθέντα θεσμικά όργανα και το Κοινοβούλιο .
( Χειροκροτήματα ) Ευχαριστώ πολύ , κύριε Προεδρεύων του Συμβουλίου , για τη δήλωσή σας .
Διακόπτουμε στο σημείο αυτό τη συζήτηση για να προχωρήσουμε στην Ώρα των Ψηφοφοριών .
 
ΨΗΦΟΦΟΡIΕΣ - ( NL ) Κυρία Πρόεδρε , θα ήθελα απλώς να επισημάνω στους Γερμανούς συναδέλφους ότι σε μία παλαιότερη έκδοση , η οποία δεν γνωρίζω αν διορθώθηκε ήδη , υπήρχε ένα μεταφραστικό λάθος .
Πρόκειται για την παράγραφο 5 .
Εκεί αναφερόμαστε στο οικονομικό έτος 1999 .
Στην παλαιά γερμανική έκδοση αναφέρεται το έτος 1997 .
Θα ήθελα να διευκρινίσω - και θα πρέπει να πω ότι δεν έχω διαβάσει την τελευταία γερμανική έκδοση - ότι το κείμενο πρέπει να έχει ως εξής : " Δηλώνει ότι δεν μπορεί να κλείσει το λογαριασμό για την εκτέλεση του προϋπολογισμού για το οικονομικό έτος 1999 προτού η Επιτροπή διορθώσει τα λογιστικά σφάλματα τα οποία διαπιστώθηκαν από το Ελεγκτικό Συνέδριο " ; .
( Με διαδοχικές ψηφοφορίες , το Σώμα εγκρίνει τις δύο αποφάσεις και το ψήφισμα ) Έκθεση ( Α5-0001 / 2000 ) του κ. Van Hulten , εξ ονόματος της Επιτροπής Ελέγχου του Προϋπολογισμού , όσον αφορά την πρόταση κανονισμού του Συμβουλίου σχετικά με τα μέτρα που πρέπει να ληφθούν με βάση τη δεύτερη έκθεση της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων για τη μεταρρύθμιση της Επιτροπής Επί της παραγράφου 48 DE ) Κυρία Πρόεδρε , έχω μία παράκληση .
Στο επόμενο σημείο 48 πρόκειται για το πολύ ευαίσθητο ζήτημα της ιδιότητας των Επιτρόπων ως μελών ενός πολιτικού κόμματος .
Δεδομένου ότι θα μπορούσαν να δημιουργηθούν παρανοήσεις κατά την ψηφοφορία σχετικά με το πρώτο και το δεύτερο μέρος , μια και δεν πρόκειται για πρώτο και δεύτερο μέρος , αλλά πρέπει μόνο να διαγραφεί η ενδιάμεση πρόταση , σας παρακαλώ να διαβαστεί αυτή η ενδιάμεση πρόταση , ώστε να γνωρίζουν όλοι οι συνάδελφοι για ποιο ζήτημα ψηφίζουν .
Θα ενεργήσουμε κατά αυτόν τον τρόπο .
Επί της τροπολογίας 27 Κυρία Πρόεδρε θεωρώ αβάσιμη την τροπολογία αριθ .
27 , εφόσον μετά μεγαλοψυχίας αποφασίσαμε ότι θα μας επιτρέπεται να ορίζουμε εμείς οι ίδιοι τους δικούς μας κανόνες και ότι θα δεχόμαστε μόνο συμβουλές και ότι δεν θα λαμβάνει αποφάσεις για μας κάποιο άλλο θεσμικό όργανο .
Οι αντίστοιχες λέξεις έχουν διαγραφεί και κατά συνέπεια δεν έχει πλέον νόημα αυτό που επρόκειτο να προσθέσει η τροπολογία αριθ .
27 .
Νόημα θα έχει εάν επρόκειτο να αποφασίζει για μας κάποιο άλλο όργανο το οποίο , στο πλαίσιο της μεγαλοψυχίας του , θα ερχόταν σε συνεννόηση μαζί μας .
Δεδομένου ότι το παρόν Κοινοβούλιο έδειξε τέτοιο σθένος , ώστε να θέλει να αποφασίζει το ίδιο , τουλάχιστον για τις δικές του διαδικασίες , θεωρώ αυτή την τροπολογία αβάσιμη .
( Χειροκροτήματα ) Κυρία Πρόεδρε , σε αυτήν την περίπτωση δεν μπορώ να συμφωνήσω με τον προηγούμενο ομιλητή επειδή το ζήτημα αυτό αφορά το καθεστώς των βουλευτών .
Εδώ πρόκειται για τη διαφορά μεταξύ του Κοινοβουλίου και του Συμβουλίου .
Είναι ένα ζήτημα διαφορετικό από εκείνο που εξετάσαμε πριν .
Διατηρούμε την τροπολογία μας .
Κυρία Πρόεδρε , συμφωνώ με τον κ. Elles ότι πρόκειται για ένα ξεχωριστό ζήτημα , αλλά συμφωνώ με τον κ. Kuhne ότι πρέπει να απαλλαγούμε από αυτό .
( Γέλια ) Επί της παραγράφου 56 , τροπολογία 6 Κυρία Πρόεδρε , η τροπολογία αριθ .
6 , όπως περιλαμβάνεται εδώ , δεν αντικατοπτρίζει ακριβώς την ψηφοφορία που έλαβε χώρα στην Επιτροπή Ελέγχου του Προϋπολογισμού .
Το συζήτησα με την πρόεδρο της επιτροπής , η οποία δεν συμφωνεί .
Αλλά είναι σημαντικό να το επισημάνουμε εδώ .
Θα σας πω τι σημασία έχει .
Η Επιτροπή Ελέγχου του Προϋπολογισμού ψήφισε υπέρ του πρώτου τμήματος της τροπολογίας της Επιτροπής Νομικών Θεμάτων και Εσωτερικής Αγοράς - γιατί γι ' αυτό πρόκειται - και κατά του δεύτερου τμήματος .
Επομένως , το κείμενο στην πραγματικότητα πρέπει να αναγνωσθεί ως εξής : " ( · ) πιστεύει ότι ναι μεν η συνολική δέσμη των αμοιβών και επιδομάτων των υπαλλήλων πρέπει να είναι ελκυστική και ανταγωνιστική όσον αφορά το συνολικό επίπεδο αποδοχών , αλλά η διάρθρωση της δέσμης αυτής χρειάζεται εκσυγχρονισμό " Η επιτροπή ήταν υπέρ του πρώτου τμήματος , το οποίο αποτελεί γλωσσική αλλαγή , αλλά κατά του δεύτερου τμήματος , το οποίο αποτελεί ουσιαστική αλλαγή .
Φοβάμαι , κύριε van Hulten , ότι είναι λίγο συγκεχυμένο για κάποιους από εμάς .
Όλοι θα σας έχουμε καταλάβει .
Από πλευράς μου , θέτω σε ψηφοφορία ό , τι είναι γραμμένο στο κείμενο .
Κυρία Πρόεδρε , από την πρώτη έως την τελευταία της απόδοση , η έκθεση Theato σχετικά με την προστασία των οικονομικών συμφερόντων της Κοινότητας έχει σημειώσει μία ενδιαφέρουσα εξέλιξη .
Η πρόταση ενός κοινοτικού κανονισμού για την καθιέρωση του θεσμού ενός ανεξάρτητου Ευρωπαίου Εισαγγελέα υποβαθμίστηκε , γιατί προφανώς ήταν αντίθετη με το άρθρο 280 της Συνθήκης και μετατράπηκε σε μία απλή έκκληση που απευθύνεται στην επόμενη Διακυβερνητική Διάσκεψη .
Αντικαταστάθηκε με την πρόταση κανονισμού για τη δημιουργία μίας νέας αρκετά περίεργης οντότητας , ενός ανεξάρτητου ευρωπαϊκού οργανισμού , ο οποίος θα ασκεί εξουσίες ελέγχου όσον αφορά την κανονικότητα των ερευνών της Υπηρεσίας Καταπολέμησης της Απάτης , της OLAF .
Σε αυτήν τη δεύτερη πρόταση , βρίσκω τον απόηχο της παρέμβασής μου της 25ης του περασμένου Οκτωβρίου , στην οποία είχα εκφράσει τις ανησυχίες μου , όπως και κάποιοι άλλοι βουλευτές , για τις συνθήκες εφαρμογής στο Ευρωπαϊκό Κοινοβούλιο της διοργανικής συμφωνίας σχετικά με τις έρευνες της OLAF .
Ίσως θα έπρεπε να προσπαθήσουμε να λάβουμε υπόψη τις επικρίσεις μας , έστω και καθυστερημένα .
Δυστυχώς , νομίζω ότι ο νέος αυτός ανεξάρτητος οργανισμός , που θα εποπτεύει μία ανεξάρτητη υπηρεσία , είναι πολύ παράξενος και συνεχίζει να μην απαντά στο θεμελιώδες ερώτημα που έθεσα σχετικά με την αυτονομία του Σώματός μας .
Όσον αφορά τον ανεξάρτητο Ευρωπαίο Εισαγγελέα , είναι μία πρόταση αντίθετη στην αντίληψή μας για μία Ευρώπη των εθνών , όπως εξήγησα και στην χθεσινή συζήτηση και στη συζήτηση της 13ης του περασμένου Σεπτεμβρίου επί της δεύτερης έκθεσης της Επιτροπής Ανεξάρτητων Εμπειρογνωμόνων .
Ωστόσο , συνεχίζει να προβάλλεται από διάφορους νομικούς , οι οποίοι είναι δήθεν πνευματικώς ανεξάρτητοι , στην πραγματικότητα όμως , τις περισσότερες φορές , πληρώνονται άμεσα ή έμμεσα από την Επιτροπή .
Θα ήταν προτιμότερο να ασχολούνταν με τα προνόμια και τις ασυλίες της Επιτροπής η οποία , σύμφωνα με την ίδια την έκθεση των ανεξάρτητων εμπειρογνωμόνων αναχαιτίζουν την καταπολέμηση της απάτης .
Επιπλέον , βρίσκουμε πράγματι καταπληκτικό το ότι η ιδέα του Ευρωπαίου Εισαγγελέα παρουσιάζεται στην έκθεση Theato χωρίς την παραμικρή διαβούλευση με την Επιτροπή μας που είναι υπεύθυνη για την παρακολούθηση των Θεσμικών Θεμάτων , ενώ μία τέτοια καινοτομία θα επέφερε μία εκ βάθρων μετατροπή στην ισορροπία των θεσμικών οργάνων .
Όπως όμως συμβαίνει συνήθως με τις ευρωπαϊκές υποθέσεις , αρχίζουμε μεταρρυθμίσεις δίχως να εξηγούμε πραγματικά στην αρχή , το μέγεθος των προεκτάσεών τους .
Αυτό είναι μέρος της παραπληροφόρησης χάρη στην οποία το σύστημα συνεχίζει να προχωρά . - ( IT ) Κυρία Πρόεδρε , εξ ονόματος του Κόμματος των Συνταξιούχων ψήφισα υπέρ αυτής της σύστασης σχετικά με τη θέσπιση μιας ποινικής προστασίας των οικονομικών συμφερόντων της Ένωσης .
Πιστεύω ότι αυτό είναι και πρέπει να είναι ένα πρώτο βήμα προς τη δημιουργία ενός πραγματικού ευρωπαϊκού δικαστικού χώρου σε αστικά και ποινικά θέματα .
Διαφορετικά δε θα είχα ψηφίσει υπέρ , αφού δεν είναι προς το συμφέρον της Ευρώπης να ασχολείται με την ύπαρξη ενός Ευρωπαϊκού Δικαστικού Ιδρύματος μόνο και μόνο για να τιμωρήσει τους δικούς της αναξιόπιστους υπαλλήλους , μαύρα πρόβατα που υπάρχουν παντού .
Εγώ εύχομαι και ζητώ οι πολίτες ολόκληρης της Ευρώπης να αποκτήσουν πραγματικά έναν αστικό και έναν ποινικό ευρωπαϊκό κώδικα. γραπτώς .
( DA ) Ψηφίσαμε σήμερα κατά της συγκρότησης μιας ευρωπαϊκής εισαγγελίας για τους κάτωθι λόγους : Είμαστε κατά ενός κοινού ευρωπαϊκού ποινικού δικαίου ή ποινικής αρχής .
Έχουμε ως βασική άποψη ότι η εγκληματικότητα καταπολεμείται εξίσου αποτελεσματικά με τα υπάρχοντα όργανα , συμπεριλαμβανομένων της Ευρωπόλ και των συμβάσεων για την έκδοση και την αμοιβαία δικαστική βοήθεια .
Στην πραγματικότητα δεν υπάρχουν τόσο τεράστιες διαφορές μεταξύ των ποινικών δικαίων των κρατών μελών που δεν μπορούν να υπερκεραστούν μέσω των υπαρχόντων διακρατικών οργάνων .
Μπορούμε ωστόσο να συμφωνήσουμε πλήρως με την κριτική κατά των 10 κρατών μελών που ακόμη δεν έχουν επικυρώσει τη σύμβαση κατά της απάτης του 1995 .
Φρονούμε ότι δεν υπάρχει νομική βάση στη συνθήκη για τη συγκρότηση του θεσμού του Ευρωπαίου εισαγγελέα .
Δεν υπάρχει νομική βάση για τη δημιουργία μιας αρχής που επηρεάζει το ποινικό δίκαιο και τους κανόνες νομικής πρακτικής των κρατών μελών .
Απεναντίας , μια εναλλακτική λύση στον Ευρωπαίο εισαγγελέα θα ήταν το Eurojust , όπως προτάθηκε στη σύνοδο κορυφής του Τάμπερε .
Μια συντονισμένη μονάδα που θα αποτελείται από εθνικούς εισαγγελείς που θα στηρίζουν την έρευνα σε εγκληματικές υποθέσεις .
Αυτή την πρωτοβουλία την καλωσορίζουμε .
Τέτοιες ακριβώς πρακτικές συνεργασίες έχουμε ανάγκη .
Ο Ευρωπαίος εισαγγελέας σε πρώτη φάση θα ασχολείται μόνο με παραβιάσεις που διαπράττονται από εργαζομένους στην ΕΕ .
Στην πραγματικότητα υπάρχει περισσότερη ανάγκη για μια θεμελιώδη μεταρρύθμιση του καταστατικού του προσωπικού και της πειθαρχικής διαδικασίας .
Είναι μόνο οι άκρως σοβαρές υποθέσεις που έχουν ποινικές συνέπειες .
Το 90 % των υποθέσεων θα είναι πειθαρχικού χαρακτήρα και αφορούν είτε παράλειψη καθηκόντων είτε ανικανότητα .
Αντ ' αυτού , υπάρχει ανάγκη για σωστές εσωτερικές διαδικασίες ελέγχου και για μια αναθεώρηση της ασυλίας των εργαζομένων .
Μιλώντας εξ ονόματος των Συντηρητικών στο Ευρωπαϊκό Κοινοβούλιο , θα ήθελα να υπογραμμίσω τη δέσμευσή μας για την προστασία των οικονομικών συμφερόντων των Ευρωπαϊκών Κοινοτήτων .
Θα θέλαμε να υπογραφούν απ ' όλα τα κράτη μέλη η σύμβαση και τα δύο πρωτόκολλα σχετικά με το αυτό ζήτημα το συντομότερο δυνατόν .
Πιστεύουμε ότι πρέπει να υπάρχει στενή συνεργασία ανάμεσα στα κράτη μέλη για να διασφαλιστεί η επίτευξη αυτού του στόχου .
Ωστόσο , δεν υποστηρίζουμε την ιδέα ενός ενιαίου πλαισίου ποινικού δικαίου για την προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης ούτε την ίδρυση μιας Ευρωπαϊκής Εισαγγελικής Αρχής .
Επομένως , σήμερα καταψηφίσαμε την έκθεση της κ. Theato .
Εμείς , του Κόμματος της Ελευθερίας , ήμασταν εξ αρχής υπέρ του αποτελεσματικού ελέγχου και της καταπολέμησης της απάτης , ειδικά σε σχέση με τις παρατυπίες στον προϋπολογισμό της ΕΕ .
Αυτός είναι και ο λόγος που αποδεχόμαστε κατα ' αρχήν την έκθεση Theato .
Ωστόσο έχουμε επίγνωση της προβληματικής που αφορά τις κατά νόμον αρμοδιότητες .
Σε αυτή τη βάση καλούνται τα κράτη μέλη να επανεξετάσουν στο πλαίσιο της συζήτησης για την αναθεώρηση των Συνθηκών εάν έχει νόημα και εάν οδηγεί στο στόχο της η δημιουργία νέων ευρωπαϊκών θεσμών .
Ας σημειωθεί ότι κατά την άποψή μας δεν το επιτρέπει η σημερινή νομική βάση .
Ο ρόλος ενός " ευρωπαίου εισαγγελέα " - όποιος και να είναι ο τίτλος του - συνεπάγεται σοβαρές επεμβάσεις στην εθνική κυριαρχία των κρατών μελών και συνεπώς πρέπει να διεξαχθεί σχετικά μια πολύ ουσιαστική συζήτηση .
Ειδικά το γεγονός ότι μόνο λίγα από τα κράτη μέλη έχουν επικυρώσει τη σύμβαση για την προστασία των οικονομικών συμφερόντων της Ένωσης δείχνει εκ νέου τα όρια των δυνατοτήτων της ενοποίησης .
Ωστόσο τονίζουμε ρητά ότι αποκλείουμε μια κοινοτικοποίηση και ότι η εναρμόνιση των ποινικών κανόνων θα πρέπει να περιορισθεί στους προτεινόμενους τομείς .
Πάντως η σύσταση ενός ενιαίου ευρωπαϊκού ποινικού δικαίου δεν αντιστοιχεί στους δικούς μας στόχους .
Η έκθεση αυτή εξετάζει την προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης .
Είναι σαφές ότι οι μέθοδοι που εφαρμόζονται σήμερα για τη δίωξη ατόμων που έχουν διαπράξει απάτη εις βάρος των οικονομικών της Ευρωπαϊκής Ένωσης είναι ανεπαρκείς .
Παραδείγματος χάρη , μόνον 5 κράτη μέλη έχουν επικυρώσει τη σύμβαση για την προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης αν και είχαν δεσμευτεί να προβούν σε αυτήν την ενέργεια εδώ και πέντε και πλέον χρόνια .
Η κυβέρνηση των Συντηρητικών δεν την είχε υπογράψει , αλλά η κυβέρνηση των Εργατικών πρόσφατα επικύρωσε τη συμφωνία , όπως είχαν κάνει και η Γερμανία , η Αυστρία , η Φινλανδία και η Σουηδία .
Αυτή την εβδομάδα , μία εβδομάδα κατά την οποία η Επιτροπή παρουσιάζει σε γενικές γραμμές τις μεταρρυθμιστικές προτάσεις της και τονίζει την ανάγκη να αλλάξει η νοοτροπία στους κόλπους της Επιτροπής , οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου που ανήκουν στο Εργατικό Κόμμα πρότειναν μέσω της ψήφου τους να διώκονται ποινικώς οι υπάλληλοι που όντως παραβαίνουν τον νόμο .
Το ισχύον σύστημα για την ποινική δίωξη των υπαλλήλων που παραβαίνουν τον νόμο δεν αποδίδει και για το λόγο αυτό εμείς υποστηρίζουμε ότι πρέπει να δημιουργηθεί ο θεσμός του Ευρωπαίου Εισαγγελέα μόνον για πρόσωπα που εργάζονται εντός των θεσμικών οργάνων της Ευρωπαϊκής Ένωσης .
Καταψηφίσαμε σαφέστατα οποιαδήποτε πρόταση σχετικά με τον θεσμό του Ευρωπαίου Εισαγγελέα ξεπερνάει αυτό το όριο , και καταψηφίσαμε κατηγορηματικά οποιαδήποτε αναφορά στο Corpus Juris .
Μέσω της ψήφου μας αποδείξαμε ότι οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου που ανήκουν στο Εργατικό Κόμμα δεν δείχνουν καμία ανοχή απέναντι στην απάτη στα θεσμικά όργανα της Ευρωπαϊκής Ένωσης , και προκαλούμε κάποιους άλλους , οι οποίοι καταψήφισαν την έκθεση αυτή , να μας εξηγήσουν πώς περιμένουν να κερδίσουν τη μάχη εναντίον της απάτης στα θεσμικά όργανα της Ευρωπαϊκής Ένωσης .
Έκθεση Van der Laan ( A5-0004 / 2000 ) Κυρία Πρόεδρε , η έκθεση που παρουσιάζεται σήμερα προτείνει να χορηγήσουμε στην Επιτροπή , σύμφωνα με το άρθρο 276 της Συνθήκης , την απαλλαγή όσον αφορά την εκτέλεση του προϋπολογισμού των Ευρωπαϊκών Κοινοτήτων για το οικονομικό έτος 1997 .
Οι Γάλλοι βουλευτές της Ομάδας Ένωση για την Ευρώπη των Εθνών αρνήθηκαν , από την πλευρά τους , να υπερψηφίσουν αυτήν την ενέργεια .
Πράγματι , το Κοινοβούλιό μας είχε ήδη αναβάλει την έκθεση για την απαλλαγή όσον αφορά τον προϋπολογισμό για το 1997 στις 4 του περασμένου Μαΐου , γιατί προφανώς η Επιτροπή Santer , που είχε παραιτηθεί και περιοριζόταν μόνο στη διεκπεραίωση των τρεχουσών υποθέσεων , δεν ήταν σε θέση να αναλάβει τις υποχρεώσεις μακροπρόθεσμης μεταρρύθμισης που θεωρούνταν απαραίτητες , δεδομένου του εύρους των επικρίσεων που είχε ασκήσει το Ελεγκτικό Συνέδριο .
Σήμερα , η Επιτροπή Prodi έχει πράγματι αναλάβει τις υποχρεώσεις της και έχει ήδη αρχίσει πολλές μεταρρυθμίσεις .
Αυτό σημαίνει , ωστόσο , ότι πρέπει να δώσουμε την απαλλαγή ; Πρέπει να υπενθυμίσουμε ότι η έκθεση του Ελεγκτικού Συνεδρίου για το οικονομικό έτος 1997 ήταν πολύ αυστηρή και αρνιόταν να χορηγήσει τη Δήλωση Αξιοπιστίας για τις υποβόσκουσες πράξεις , όπως ορίζεται στο άρθρο 248 της Συνθήκης .
Το Συνέδριο , πράγματι , ανέφερε ότι , κατά την γνώμη του , οι πράξεις αναλήψεως δαπανών ήταν κανονικές και ταυτόχρονα προσέθετε αυτήν την ουσιώδη διευκρίνηση : " όπως και κατά τα παρελθόντα έτη , οι επιπτώσεις των σφαλμάτων που επηρεάζουν τις υποβόσκουσες πράξεις στις πληρωμές της Επιτροπής είναι τόσο σημαντικές , που το Συνέδριο δεν μπορεί να χορηγήσει τη Δήλωση Αξιοπιστίας που να βεβαιώνει ότι οι εν λόγω πράξεις είναι νόμιμες και κανονικές " .
Αν , όμως , το Συνέδριο δεν θέλει να χορηγήσει τη Δήλωση Αξιοπιστίας για το σύνολο του προϋπολογισμού του 1997 , γιατί οι Ευρωπαίοι βουλευτές , από την πλευρά τους , αποφάσισαν να χορηγήσουν την ηθική τους εγγύηση δίνοντας την απαλλαγή ; Βέβαια , μας αντιτάσσουν το επιχείρημα ότι η Επιτροπή δεν είναι πλέον η ίδια , απαντάμε όμως ότι η εκτέλεση του προϋπολογισμού του 1997 , είναι πάντα η ίδια .
Δεν έχει αλλάξει εδώ και έξι μήνες .
Εξάλλου , η Επιτροπή δεν υπέχει ευθύνη για όλες τις λανθασμένες υποβόσκουσες πράξεις .
Τα κράτη μέλη ενέχονται συχνά .
Κυρία Πρόεδρε , για λογαριασμό του Κόμματος των Συνταξιούχων ψήφισα υπέρ της απαλλαγής της Επιτροπής για το οικονομικό έτος 1997 .
Τι σχέση έχουν όμως οι συνταξιούχοι με την απαλλαγή ; Θυμήθηκα ότι είμαι και λογιστής και με την ιδιότητά μου αυτή θα χαιρόμουν εάν έμεναν όσο το δυνατό περισσότερα ευρώ στις τσέπες των πολιτών .
Κατά συνέπεια , ο έλεγχος του Κοινοβουλίου κατά την παραχώρηση της απαλλαγής είναι μια σημαντική λειτουργία μας και εύχομαι τόσο το Ελεγκτικό Συνέδριο όσο και το Κοινοβούλιο αυτό να αποκτήσουν μεγαλύτερες εξουσίες και , κυρίως , να εξασκούν μεγαλύτερες εξουσίες στα πλαίσια αυτής της δραστηριότητας ελέγχου .
Θα ήθελα επίσης να δώσουμε προσοχή ώστε να μη ξοδεύονται δέκα ευρώ για να καταλήξει στα χέρια του πολίτη το ένα .
Επιπλέον θα ήθελα να εξασφαλιζόταν μια δραστηριότητα που θα είναι σωστή όχι μόνο τυπικά αλλά και προς το περιεχόμενο και τις συγκεκριμένες κατευθύνσεις της .
Έκθεση Van Hulten ( A5-0001 / 2000 ) Κυρία Πρόεδρε , η έκθεση Van Hulten σχετικά με τις μεταρρυθμίσεις που προορίζονται για την επίλυση της κρίσης της Επιτροπής , ακολουθεί πιστά τη δεύτερη έκθεση των Ανεξάρτητων Εμπειρογνωμόνων , για την οποία η Ομάδα μου ήδη εξέφρασε την γνώμη της στις 13 του περασμένου Σεπτεμβρίου .
Οι προτεινόμενες μεταρρυθμίσεις δεν τίθενται επαρκώς σε συγκεκριμένη κατεύθυνση , οπότε η πληθώρα προτάσεων για αποσπασματικές βελτιώσεις , άλλοτε καλές , άλλοτε κακές , υποκρύπτει ενδεχομένως τα πραγματικά προβλήματα λειτουργίας των ευρωπαϊκών θεσμικών οργάνων .
Ιδιαίτερα , αφού η πρώτη έκθεση των Ανεξάρτητων Εμπειρογνωμόνων είχε φέρει στο φως περιπτώσεις προσωπικής αθέτησης υποχρεώσεων , θα μπορούσαμε να περιμένουμε ότι η δεύτερη θα αναλύει τα κυκλώματα δωροδοκίας που λειτουργούν μόνιμα γύρω από τα ευρωπαϊκά θεσμικά όργανα , όπως τα περιγράφουν ορισμένα έγγραφα που κυκλοφόρησαν την στιγμή της σύνταξης της έκθεσης .
Τίποτα , όμως , από όλα αυτά δεν αναφέρεται .
Βέβαια , καλύτερα να προτείνουμε μελλοντικές μεταρρυθμίσεις , παρά να επιστρέφουμε αδιάκοπα στο παρελθόν .
Πιστεύω όμως , εν προκειμένω , ότι ο κολασμός του παρελθόντος μάς εμποδίζει να δούμε το εύρος των απαιτούμενων μεταρρυθμίσεων .
Προφανώς , οι μεταρρυθμίσεις αυτές είναι πολλές , αυτό όμως που αμφισβητείται πάνω από όλα , είναι η θεωρία σχετικά με την ανεξαρτησία της Επιτροπής που μας εμποδίζει να συνειδητοποιήσουμε ότι δεν πρέπει να είναι παρά μία απλή κοινή υπηρεσία για τα κράτη μέλη και που εμποδίζει τα κράτη μέλη να ασκούν σε αυτή έναν πραγματικό έλεγχο .
Πρέπει , συνεπώς , να καταπολεμήσουμε ό , τι συμβάλλει στο να γίνεται η Επιτροπή ένα αδιαφανές φρούριο απέναντι στον έλεγχο και κυρίως να δώσουμε εκ νέου στο Συμβούλιο έναν πραγματικό πολιτικό έλεγχο επί της Επιτροπής , να ενισχύσουμε την αμφίδρομη συνεργασία ανάμεσα στο Ευρωπαϊκό Ελεγκτικό Συνέδριο και στα αντίστοιχα εθνικά όργανα , προκειμένου να βελτιώσουμε τους ελέγχους στα κράτη και ταυτόχρονα στις Βρυξέλλες , να καταργήσουμε τα σχεδόν διπλωματικά προνόμια που απολαμβάνει η Επιτροπή και αναχαιτίζουν τις έρευνες , να διευρύνουμε πολύ περισσότερο την ευρωπαϊκή δημόσια διοίκηση και να υποδεχθούμε ειδικευμένους εθνικούς υπαλλήλους με προσωρινή απόσπαση .
Τέλος , όπως πρότεινε η Επιτροπή Απασχόλησης και Κοινωνικών Υποθέσεων του Κοινοβουλίου μας , σε μία γνωμοδότηση που δεν είχε συνέχεια , να εξεταστεί εκ νέου η δυνατότητα χρηματοδότησης των ομάδων συμφερόντων , χωρίς να χρειάζεται εκ των προτέρων έγκριση , στο μέρος Α του προϋπολογισμού , δυνατότητα που ανοίγει σήμερα τον δρόμο στη χορήγηση επιδοτήσεων χωρίς νομική βάση και ευνοεί τις πελατειακές σχέσεις γύρω από την Επιτροπή .
Κυρία Πρόεδρε , εξ ονόματος του Κόμματος των Συνταξιούχων ψήφισα υπέρ αυτής της έκθεσης που σχετίζεται με τη μεταρρύθμιση της Επιτροπής .
Στην εισαγωγή αναφέρεται ότι αυτό το μέτρο ψηφίζεται γιατί είναι αναγκαίο να αποκατασταθεί η εμπιστοσύνη των ευρωπαίων πολιτών απέναντι στην διαδικασία ευρωπαϊκής ολοκλήρωσης .
Είναι σωστό κατά συνέπεια να μην υπάρχουν απάτες και να υφίσταται ένας κανονισμός της Επιτροπής που θα μας προφυλάσσει από το ενδεχόμενο να οδηγηθούμε ξανά σε αυτές τις καταστάσεις οι οποίες , όπως ήδη είπα πριν , μπορούν να αποτελέσουν , ως συνήθως , το μαύρο πρόβατο .
Σωστά είπε λοιπόν ο συνάδελφος Berthu , που μίλησε πριν από εμένα : αυτό που έχει σημασία είναι το περιεχόμενο όσων γίνονται .
Η εμπιστοσύνη των πολιτών , και μεταξύ αυτών και των συνταξιούχων της Ευρωπαϊκής Ένωσης , δεν αποκτάται μόνο με εκατό χιλιάδες κανονισμούς και παραγράφους , αλλά κυρίως με μια συγκεκριμένη και εύστροφη δράση της Επιτροπής , καθώς με μια μείωση του προσωπικού του Κοινοβουλίου , της Επιτροπής και του Συμβουλίου .
Ψηφίσαμε σήμερα υπέρ της έκθεσης Van Hulten , διότι περιέχει πολλές καλές συστάσεις για μεταρρύθμιση της Επιτροπής .
Επιθυμούμε ειδικά να τονίσουμε τη ριζική μεταρρύθμιση της πολιτικής για το προσωπικό και τη μεταρρύθμιση του δημοσιονομικού ελέγχου ώστε να καταστεί πιο αποτελεσματικός και αποκεντρωμένος .
Υπάρχουν ωστόσο ορισμένα σημεία όπου επιλέξαμε να καταψηφίσουμε τις υποβληθείσες προτάσεις .
Ψηφίσαμε κατά της σύστασης του θεσμού του Ευρωπαίου εισαγγελέα .
Φρονούμε ότι μια διευρυμένη διακρατική συνεργασία σε θέματα έρευνας για τη διαλεύκανση εγκληματικών υποθέσεων , όπως προτάθηκε στη σύνοδο κορυφής του Τάμπερε , είναι καλύτερη ιδέα .
Εξάλλου μάλλον υπάρχει περισσότερη ανάγκη για μεταρρύθμιση του καταστατικού του προσωπικού , δεδομένου ότι ελάχιστες είναι οι υποθέσεις που επισύρουν ποινικές συνέπειες .
Ψηφίσαμε κατά της εξ ολοκλήρου κατάργησης του εκ των προτέρων ελέγχου .
Πρέπει να διατηρηθεί ώς κάποιον βαθμό ο εκ των προτέρων έλεγχος .
Δεν αρκεί απλώς να ασκούμε έλεγχο σε δειγματοληπτική βάση όταν εκταμιεύονται χρήματα .
Απεναντίας , ο έλεγχος πρέπει να μεταρρυθμιστεί και να αποκεντρωθεί .
Ψηφίσαμε κατά του περιορισμού της πρόσβασης που έχει το Κοινοβούλιο σε πληροφορίες .
Το Κοινοβούλιο πρέπει να έχει δικαίωμα να έχει στη διάθεσή του όλο το υλικό που έθεσε η Επιτροπή στη διάθεση της Ομάδας Εμπειρογνωμόνων .
Ψηφίσαμε επίσης κατά της σύστασης περισσότερων αποκαλούμενων ειδικευμένων επιτροπών .
Οι έρευνες οφείλουν να διεξάγονται και η υποβολή προτάσεων για μεταρρυθμίσεις να προετοιμάζονται από τις αρμόδιες επιτροπές του Κοινοβουλίου .
Ο κίνδυνος με τις ειδικευμένες επιτροπές είναι ότι μπορεί να καταλήξουν στην υπονόμευση του Κοινοβουλίου ως λαϊκώς εκλεγμένου θεσμικού οργάνου .
Κύριε Πρόεδρε , υποστηρίζω ολόψυχα τις αξιόλογες προσπάθειες του συναδέλφου μου στο Εργατικό Κόμμα Neil Kinnock να βάλει τάξη στο χάος στο οποίο έχει πέσει η Ευρωπαϊκή Επιτροπή .
Όπως ακριβώς η Επιτροπή δεν θα μπορούσε να λειτουργήσει με την τεχνολογία της δεκαετίας του ' 50 , ομοίως δεν μπορεί να εξακολουθήσει να λειτουργεί με μία κουλτούρα διαχείρισης που χρονολογείται από τη δεκαετία του ' 50 .
Η Επιτροπή χρειάζεται απεγνωσμένα μια ριζική και ολοκληρωτική μεταρρύθμιση στη διαχείρισή της και στα συστήματα δημοσιονομικού ελέγχου της .
Ο στόχος πρέπει να είναι η δημιουργία μιας αποτελεσματικής Επιτροπής η οποία θα λογοδοτεί επί των δραστηριοτήτων της και θα χαρακτηρίζεται από διαφάνεια , μίας Επιτροπής η οποία θα ξανακερδίσει την εμπιστοσύνη των ευρωπαίων πολιτών .
Ο Επίτροπος Kinnock έκανε ένα καταπληκτικό ξεκίνημα .
Όταν χρειάζεται να ξεριζώσει πεισματάρικες , απηρχαιωμένες δομές που μπαίνουν στο δρόμο τους , οι επιδόσεις του είναι μοναδικές .
Οι προτάσεις του για έναν κώδικα συμπεριφοράς για όλους τους υπαλλήλους της Επιτροπής , για την άρση των εθνικών σημαιών από κεντρικής σημασίας θέσεις και για τον εκσυγχρονισμό των εργασιακών σχέσεων είναι γενναίες , ριζοσπαστικές , και αποτελούν εξαιρετικό δείγμα της παλιάς καλής βρετανικής λογικής .
Πράγματι , ο Επίτροπος φέρνει έναν χαρακτηριστικά βρετανικό αέρα , έναν αέρα δροσιάς , αποτελεσματικότητας και υπευθυνότητας στον οργανισμό .
Φυσικά , το Ευρωπαϊκό Κοινοβούλιο και , πάνω απ ' όλα , η Σοσιαλιστική Ομάδα , υπό την ηγεσία της πρώην συναδέλφου Pauline Green , ήταν εκείνη που ανάγκασε την Επιτροπή να πραγματοποιήσει ένα άνοιγμα και να παραδεχτεί ότι έπρεπε να αλλάξει τακτική .
Και δεν μπορούμε να χαλαρώσουμε την προσοχή μας ακόμα .
Ο Επίτροπος Kinnock αντιμετωπίζει και θα εξακολουθήσει να αντιμετωπίζει σημαντική αντίδραση στις μεταρρυθμίσεις του .
Την ίδια στιγμή που όλοι ισχυρίζονται , δημοσίως , ότι υποστηρίζουν τη ριζική και ολοκληρωτική μεταρρύθμιση , υπάρχουν κάποιοι ευρωκράτες που , κατ ' ιδίαν , δεν διστάζουν μπροστά σε τίποτα προκειμένου να υπερασπιστούν ίδια συμφέροντα .
Αλλά και οι ευρωφοβικοί Συντηρητικοί δεν χάνουν ευκαιρία να σημειώσουν πόντους στο πολιτικό παιχνίδι , ακόμα και εις βάρος μεταρρυθμίσεων που έχουμε απεγνωσμένα ανάγκη .
Οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου που ανήκουν στο Εργατικό Κόμμα , ωστόσο , θα εξακολουθήσουν να υποστηρίζουν πλήρως τον Επίτροπο Kinnock και το μεταρρυθμιστικό του πρόγραμμα .
Η μεταρρύθμιση δεν πρέπει να εκτροχιαστεί εξαιτίας των εγωιστικών προγραμμάτων μιας μειοψηφίας ευρωκρατών και ευρωσκεπτικιστών .
Η έκθεση Van Hulten αποτελεί ζωτικής σημασίας συμβολή στο έργο της μεταρρύθμισης της Ευρωπαϊκής Ένωσης και στο έργο που έχει αναλάβει ο Επίτροπος κ. Kinnock .
Μία αποτελεσματική και δυναμική Επιτροπή αποτελεί απαραίτητη προϋπόθεση για τη διεύρυνση της Ευρωπαϊκής Ένωσης .
Η προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης αποτελεί αναπόσπαστο μέρος του προγράμματος μεταρρύθμισης .
Οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου που ανήκουν στο Εργατικό Κόμμα αν και συμφωνούν ότι χρειάζεται καλύτερη προστασία των οικονομικών συμφερόντων της Ευρωπαϊκής Ένωσης , θεωρούν ότι η προσέγγιση που περιλαμβάνεται στην έκθεση και η οποία προβλέπει τη δημιουργία ευρωπαίου εισαγγελέα σε τρία στάδια δεν είναι ο κατάλληλος τρόπος για να προχωρήσουμε , και ότι θα χρειαστούν πολύ πιο λεπτομερείς συζητήσεις για να βρεθεί ένας τρόπος για την αντιμετώπιση της απάτης , ο οποίος να είναι αποτελεσματικός σε όλα τα κράτη μέλη .
Οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου που ανήκουν στο Εργατικό Κόμμα υποστηρίζουν μόνον τον διορισμό ενός ευρωπαίου εισαγγελέα όπως αναφέρεται στην παράγραφο 38 , ο οποίος θα επιτρέπει να παρέχονται πληροφορίες οι οποίες θα διευκολύνουν το έργο της δίωξης , από τις εθνικές δικαστικές αρχές , εκείνων που εξαπατούν τον φορολογούμενο .
Οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου που ανήκουν στο Εργατικό Κόμμα θεωρούν επίσης ότι η ίδρυση μίας Επιτροπής Κανόνων στη Δημόσια Ζωή θα παρουσίαζε πλεονεκτήματα για όλα τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης , συμπεριλαμβανομένου και του Ευρωπαϊκού Κοινοβουλίου .
( Η συνεδρίαση , διακοπείσα στις 13.20 , συνεχίζεται στις 15.00 )
 
Ειρηνευτική διαδικασία στη Μέση Ανατολή ( συνέχεια ) Η ημερήσια διάταξη προβλέπει τη συνέχεια των δηλώσεων του Συμβουλίου και της Επιτροπής σχετικά με την ειρηνευτική διαδικασία στη Mέση Ανατολή .
Είμαι ιδιαίτερα ευγνώμων στον Προεδρεύοντα του Συμβουλίου για τη δήλωση την οποία έκανε σήμερα το πρωί , στην αρχή της συζήτησης αυτής , σχετικά με τη Μέση Ανατολή καθώς και επειδή άκουσα μερικές από τις εικόνες που μετέφερε ο κ. Gama , μια και μόλις επέστρεψε από αυτή την περιοχή .
Το μόνο για το οποίο λυπάμαι είναι ότι η δέσμευση που είχα αναλάβει να εγκαινιάσω τον Ευρωπαϊκό Οργανισμό Ανασυγκρότησης τη Δευτέρα είχε ως αποτέλεσμα να μην μπορέσω εγώ να λάβω μέρος σε αυτό το ταξίδι στη Μέση Ανατολή , παρ ' όλο που , όπως ανέφερα νωρίτερα σήμερα - αυτό είναι μια άλλη ιστορία - τα γεγονότα είχαν συνωμοτήσει να με αφήσουν αβοήθητο στο αεροδρόμιο του Μονάχου αντί να με μεταφέρουν στη Θεσσαλονίκη .
Έτσι είναι η ζωή .
Ελπίζω να με συγχωρήσουν οι αξιότιμοι βουλευτές αν δεν μπορέσω να μείνω μέχρι το τέλος της συζήτησης , όπως θα ήθελα να κάνω υπό κανονικές συνθήκες .
Η διεξαγωγή της συζήτησης είχε καθοριστεί για σήμερα το πρωί και βάσει αυτού είχα προγραμματίσει να συναντήσω επισκέπτες από τα Βαλκάνια σήμερα το βράδυ .
Ελπίζω επομένως ότι μπορώ να βασιστώ στην κατανόηση του Σώματος σε αυτήν την περίπτωση .
Σας βεβαιώνω ότι δεν είναι κάτι που θα ήθελα να αναγάγω σε συνήθη πρακτική μου .
Χαιρετίζω , όπως και οι αξιότιμοι βουλευτές , τις προσπάθειες των Ηνωμένων Πολιτειών χάρη στις οποίες ξανάρχισαν οι διαπραγματεύσεις μεταξύ Συρίας και Ισραήλ , παρά την απόφαση των Συρίων ότι χρειάζονται περισσότερο χρόνο πριν την επανέναρξη των συνομιλιών , οι οποίες είχαν προγραμματιστεί να ξαναρχίσουν σήμερα .
Υπάρχουν εύλογες ελπίδες ότι μπορεί να δημιουργηθεί κάποια βάση για μία ειρηνευτική συμφωνία στο προσεχές μέλλον .
Ελπίζω επίσης ότι η πρόοδος στην πορεία του ζητήματος της Συρίας θα ανοίξει τον δρόμο για μία ταχεία επανέναρξη των συνομιλιών Λιβάνου-Ισραήλ οι οποίες σε αυτή την περίπτωση θα μπορούσαν να ακολουθήσουν παράλληλη πορεία προς μία συνολική συμφωνία πάνω στις σχέσεις του Ισραήλ με του γείτονές του από Βορρά .
Ταυτόχρονα δεν πρέπει να ξεχνάμε την πορεία του παλαιστινιακού ζητήματος .
Η κατάσταση των Παλαιστινίων ήταν ανέκαθεν το κεντρικό ζήτημα της διαμάχης .
Μία δίκαιη και , βεβαίως , γενναιόδωρη συμφωνία μαζί τους εξακολουθεί να αποτελεί το κλειδί για μία διαρκή ειρήνη στη Μέση Ανατολή .
Ισραηλινοί και Παλαιστίνιοι έχουν σημειώσει ουσιαστική πρόοδο στην εφαρμογή του μνημονίου του Sharm και Sheik .
Αν και σημειώθηκε κάποια οπισθοδρόμηση , πιστεύω ότι η μετακίνηση των υπολοίπων ισραηλινών στρατευμάτων θα πραγματοποιηθεί σύντομα .
Ομοίως , παρά τις προχθεσινές ενδείξεις ότι το χρονοδιάγραμμα για τη συμφωνία πλαίσιο σχετικά με το μόνιμο καθεστώς έχει μετατεθεί πέρα από την προβλεπόμενη προθεσμία που ήταν στα μέσα Φεβρουαρίου , έχω πολλές ελπίδες ότι θα τηρηθεί η πολύ πιο σημαντική προθεσμία για την τελική συμφωνία σχετικά με το μόνιμο καθεστώς , που προβλέπεται για τον Σεπτέμβριο .
Έλαβα τη διαβεβαίωση ότι την άποψη αυτή εξέφρασαν και ο Πρωθυπουργός Barak και ο Πρόεδρος Arafat , κατά τη συνάντησή τους τη Δευτέρα .
Οι αξιότιμοι βουλευτές θα γνωρίζουν ότι μας ανησυχούσε ιδιαίτερα το γεγονός ότι πρέπει να σημειωθεί ξανά πρόοδος στην πολυμερή διαδικασία .
Αυτό δεν είναι καθόλου απλό , αλλά εμείς θα κάνουμε ό , τι μπορούμε για να το καταστήσουμε δυνατόν , σε στενή συνεργασία με τους αμερικανούς και ρώσους συγχρηματοδότες , καθώς και με τα εμπλεκόμενα μέρη της περιοχής .
Έχουμε αναλάβει ιδιαίτερη ευθύνη για την προώθηση της περιφερειακής οικονομικής ανάπτυξης .
Η έναρξη των συνομιλιών με τη Συρία άνοιξε τον δρόμο για τη σύγκλιση μιας πολυμερούς συντονιστικής επιτροπής στη Μόσχα στο τέλος του μήνα .
Ανυπομονώ να συμμετάσχω σε αυτή τη συνάντηση και ελπίζω ότι επιτέλους μπορεί να αρχίσει να σημειώνεται και πάλι πρόοδος .
Η Ευρωπαϊκή Ένωση έχει σημαντικό ρόλο να διαδραματίσει στην ειρηνευτική διαδικασία , πράγμα που αναγνωρίζουν όλες οι πλευρές - οι Παλαιστίνιοι , οι Ισραηλινοί , οι Αραβες γείτονές τους και οι Ηνωμένες Πολιτείες .
Επίσης , ο ρόλος μας δεν περιορίζεται στον ρόλο του τραπεζίτη .
Πρέπει να είμαστε έτοιμοι να δράσουμε γρήγορα για να υποστηρίξουμε την εδραίωση της ειρήνης στην περιοχή .
Αλλά δεν πρέπει να κοροϊδεύουμε τον εαυτό μας : μία ολοκληρωμένη ειρηνευτική συμφωνία για τη Μέση Ανατολή θα έχει και υψηλή τιμή .
Η Επιτροπή εξετάζει ήδη τις επιπτώσεις που θα έχουν για την Ευρωπαϊκή Ένωση οι πρόσφατες ενθαρρυντικές εξελίξεις .
Σκοπεύουμε να συζητήσουμε σύντομα με το Κοινοβούλιο και το Συμβούλιο τις σκέψεις μας πάνω στο ζήτημα με περισσότερες λεπτομέρειες .
Επιτρέψτε μου όμως να υπενθυμίσω στους αξιότιμους βουλευτές ότι η Ευρωπαϊκή Ένωση είναι διατεθειμένη να καταβάλει μεγάλες προσπάθειες στο ζήτημα της οικονομικής υποστήριξης της ειρηνευτικής διαδικασίας .
Είμαστε οι μεγαλύτεροι δωρητές για τους Παλαιστίνιους .
Επίσης , έχουμε παράσχει πολύ σημαντική υποστήριξη στην Ιορδανία , τον Λίβανο , τη Συρία και την Αίγυπτο .
Με τους Ισραηλινούς έχουμε καθιερώσει μία στενότερη συνεργασία σε ορισμένους τομείς πολύ σημαντικούς για αυτούς .
Η κοινοτική συνεισφορά ύψους πάνω από 600 εκατομμύρια ευρώ σε δωρεές και δάνεια μεταξύ του 1994 και του 1998 παρείχε αποτελεσματική στήριξη στην παλαιστινιακή αρχή και συνεισέφερε ουσιαστικά στην ανακατασκευή της υλικής υποδομής που είχε υποστεί φθορές στη Δυτική Όχθη και τη Γάζα .
Τα κράτη μέλη της Ευρωπαϊκής Ένωσης συνεισέφεραν όλα μαζί άλλα 860 εκατομμύρια ευρώ κατά τη διάρκεια αυτής της κρίσιμης περιόδου .
Στο πλαίσιο αυτό επιτρέψτε μου να επικροτήσω τα σημαντικά βήματα που έκανε πρόσφατα η παλαιστινιακή αρχή για τη βελτίωση της δημοσιονομικής διαφάνειας .
Ο Πρόεδρος Arafat θα συναντηθεί με το Συμβούλιο Υπουργών την προσεχή εβδομάδα .
Θα είναι μια καλή ευκαιρία να εξεταστεί η ανάγκη να γίνουν παρόμοια γενναία βήματα για τη βελτίωση της παλαιστινιακής διοίκησης και για την ενίσχυση του κράτους δικαίου .
Η Επιτροπή συμμετέχει ενεργά σε αυτές τις προσπάθειες .
Επίσης , η Επιτροπή έχει εντείνει την προβλεπόμενη υποστήριξή της για σχέδια περιφερειακής συνεργασίας ανάμεσα σε Ισραηλινούς και Αραβες .
Πέρυσι , δεσμεύσαμε πάνω από 20 εκατομμύρια ευρώ για παρόμοια σχέδια .
Το εν λόγω πακέτο περιελάμβανε την ανανέωση της ενίσχυσης για τις δραστηριότητες τύπου " από τον έναν λαό στον άλλο " και για τη διασυνοριακή συνεργασία κατά την οποία Ισραηλινοί και Αραβες θα συναντιούνται σε μη κυβερνητικό επίπεδο και επίπεδο εμπειρογνωμόνων .
Οι βουλευτές θα θυμούνται ότι η Ευρωπαϊκή Ένωση είναι ο μεγαλύτερος οικονομικός δωρητής στις συνολικές προσπάθειες για τη συμφιλίωση των λαών της Μέσης Ανατολής .
Φυσικά , κάποια θέματα παρουσιάζονται ως επιπρόσθετοι δυνητικοί στόχοι της κοινοτικής υποστήριξης κατά την επερχόμενη φάση της ειρηνευτικής διαδικασίας - μεταξύ αυτών να βοηθήσουμε στην εδραίωση μιας συμφωνίας για τα υψώματα του Γκολάν , τόσο συμβάλλοντας στη ρύθμιση θεμάτων ασφαλείας όσο και υποστηρίζοντας τον καθαρισμό από τις νάρκες και την ανακατασκευή κοινοτήτων στα υψώματα του Γκολάν .
Η οικονομική ανάπτυξη της Συρίας θα χρειαστεί ενίσχυση για τη μετάβαση από μία οικονομία πολέμου σε μία οικονομία ειρήνης .
Αλλά και η ανασυγκρότηση και η αποκατάσταση του Νοτίου Λιβάνου , της μοναδικής περιοχής της Μέσης Ανατολής στην οποία εξακολουθεί να μαίνεται πολεμική σύρραξη , θα απαιτήσει σημαντική προσπάθεια .
Επίσης , πρέπει να εξακολουθήσουμε να υποστηρίζουμε την οικονομική μεταρρύθμιση και την κοινωνική ανάπτυξη ολόκληρου του Λιβάνου .
Πρέπει να δοθεί λύση στο πρόβλημα των παλαιστινίων προσφύγων - οι οποίοι αποτελούν τη μεγαλύτερη ομάδα προσφύγων στον κόσμο , αφού ο αριθμός τους ανέρχεται σε 5 εκατομμύρια άτομα σχεδόν - και αυτό αποτελεί μία ένδειξη για τις σημαντικότατες προκλήσεις που μας περιμένουν .
Πρέπει να υποστηρίξουμε πρωτοβουλίες με τις οποίες θα αυξάνεται η ποσότητα των διαθέσιμων υδάτων και θα βελτιώνεται η κατανομή και η διαχείριση των πολύ σπάνιων υδάτινων πόρων της περιοχής .
Τέλος , αν και ίσως αυτό είναι το πιο σημαντικό , θα ενθαρρύνουμε την ανάπτυξη στενότερης περιφερειακής συνεργασίας σε ορισμένους τομείς , έτσι ώστε όλες οι εμπλεκόμενες χώρες να λάβουν μέρος μαζί σε μία κοινή προσπάθεια αντιμετώπισης των κοινών τους προβλημάτων .
Είναι ήδη φανερό ότι οι δημοσιονομικοί πόροι που είναι διαθέσιμοι αυτή τη στιγμή για την κοινοτική ενίσχυση σε αυτήν την περιοχή του κόσμου δεν θα επαρκέσουν · θα χρειαστεί πολύ μεγάλη υποστήριξη στην περίπτωση που θα επιτευχθεί μόνιμη ειρήνη .
Θα ήθελα να το τονίσω αυτό .
Θα ήθελα να υπενθυμίζω επίμονα στο Συμβούλιο και , αν χρειαστεί , και στο Κοινοβούλιο , ότι δεν πρέπει να συνεχίσουμε να αφήνουμε να ανοίγεται ένα χάσμα ανάμεσα στη ρητορική μας και σε αυτά που μπορούμε όντως να κάνουμε .
Επαναλαμβάνω ότι μία αλλαγή στην πολιτική κατάσταση στη Μέση Ανατολή θα απαιτήσει μία ανάλογη αλλαγή στην υποστήριξη που θα μας ζητήσουν και θα περιμένουν από εμάς να παράσχουμε .
Ελπίζω ότι μπορώ να προσθέσω και στην υποστήριξη που θα θέλουμε να παράσχουμε .
Έχουμε σημειώσει πρόοδο τους τελευταίους μήνες και τις τελευταίες εβδομάδες , όπως ανέφερε νωρίτερα και ο κ. Gama .
Ωστόσο , θα είναι αναπόφευκτα σκληρή διαδικασία και θα συναντήσουμε δυσκολίες και απογοητεύσεις .
Θα κάνουμε ό , τι μπορούμε για να συμβάλλουμε στο να έχει επιτυχή έκβαση η διαδικασία , και για να ανταποκριθούμε στις υποχρεώσεις και τις προκλήσεις που θα δημιουργήσει αυτή η έκβαση .
Τέλος , θα επαναλάβω για κάποιους , οι οποίοι μπήκαν στην αίθουσα τα τελευταία λεπτά , αυτό που είχα πει στην αρχή των παρατηρήσεών μου : ότι δεν θα μπορέσω να παραμείνω μέχρι το τέλος της συζήτησης , και αυτό οφείλεται κυρίως στο γεγονός ότι είχα θεωρήσει πως αυτή η συζήτηση θα διεξαγόταν σήμερα το πρωί και είχα κανονίσει για το βράδυ συνάντηση για το θέμα των Βαλκανίων .
Ελπίζω να δείξει κατανόηση το Σώμα .
( Χειροκροτήματα ) Κύριε Πρόεδρε , ο Επίτροπος Patten έχει την κατανόησή μας .
Θα ήθελα να του πω ότι οι ανταποκρίσεις με τη Μαδρίτη συνήθως , είναι πιο ομαλές και ότι , επομένως , ελπίζω να τον συναντήσω σύντομα εκεί .
Οι δηλώσεις που ακούσαμε κατά τη διάρκεια της ημέρας , σχετικά με την ειρηνευτική διαδικασία στη Μέση Ανατολή , έρχονται την κατάλληλη στιγμή για την δύσκολη επίσκεψη που ο Υπουργός κ. Gama - και λυπάμαι για την απουσία του από τη συζήτηση- πραγματοποίησε στην περιοχή , συνοδευόμενος από άλλους εκπροσώπους του Συμβουλίου .
Ο τόνος των ειδήσεων που παρουσιάστηκαν στα μέσα επικοινωνίας σχετικά με τα τελευταία γεγονότα στην περιοχή , μπορεί να μας κάνει να σχηματίσουμε μια απαισιόδοξη εικόνα για την κατάσταση .
Ειλικρινά πιστεύω ότι μια τέτοια αξιολόγηση δεν θα αντιστοιχούσε στην πραγματικότητα.Από αυτή την άποψη , συμμερίζομαι τις θετικές προοπτικές του Επιτρόπου Patten .
Και εξηγούμαι : είναι αλήθεια ότι η ισραηλινή κυβέρνηση ανέβαλε την τρίτη παράδοση των εδαφών της Ιορδανίας στην Παλαιστινιακή Αρχή .
Αλλά είναι επίσης αλήθεια ότι από την υπογραφή των συμφωνιών του Sharm el-Sheikh παραδόθηκε στην Παλαιστινιακή Αρχή το 39 % των εδαφών της Ιορδανίας και τα δύο τρίτα της Λωρίδας της Γάζας -που είναι το πιο σημαντικό- και η συμφωνία αυτή , μέχρι σήμερα τηρείται με συνέπεια , ενώ ακόμη και η μετάθεση της παράδοσης είναι μια πρωτοβουλία της κυβέρνησης του Ισραήλ που προβλέπεται στο Sharm el-Sheikh .
Υπό την προϋπόθεση , φυσικά , ότι δεν θα υπερβεί το διάστημα των τριών εβδομάδων όπως το έχει υποσχεθεί ο Πρωθυπουργός Barak .
Από την άλλη πλευρά , η απόφαση να αναβληθεί ο δεύτερος γύρος συζητήσεων , τον οποίο ξεκίνησε στο Shepherdstown η Αραβική Δημοκρατία της Συρίας , είναι αναμφίβολα ένα σημαντικό γεγονός , αλλά είμαι πεπεισμένος ότι δεν θα χαθεί η ελπίδα που γεννήθηκε στις 3 του περασμένου Ιανουαρίου σε αυτή την πόλη .
Κύριε Πρόεδρε , το γεγονός ότι οι διαφορετικές πολιτικές ομάδες αυτής της Συνέλευσης συμμετέχουμε στη συζήτηση αυτού του θέματος , πάντοτε γεμάτης αντιπαραθέσεις , με μια πρόταση ψηφίσματος που αποτελεί προϊόν ευρείας συναίνεσης , μου φαίνεται σημείο της σαφούς πολιτικής βούλησης να στηρίξουμε αποφασιστικά τις ειρηνευτικές διαδικασίες που έχουν ξεκινήσει .
Κατά συνέπεια , με την ίδια αποφασιστικότητα διακυρήσσω ότι απορρίπτουμε τη χρήση βίας για την επίλυση των διαφορών μεταξύ των μερών , που αναμφισβήτητα παραμένουν βαθιές .
Κατά την άποψή μου , αυτό αποτελεί εγγύηση και για τα δύο μέρη , τόσο από πολιτικής απόψεως όσο και από οικονομικής , για τη δέσμευσυη που μπορούν να ελπίζουν από μέρους της Ευρωπαϊκής Ένωσης όσον αφορά τη συνεισφορά της στη συντήρηση των εξόδων της ειρήνης που όλοι επιθυμούμε .
Κανείς δεν αγνοεί ότι αυτό είναι απαραίτητο για τη διασφάλιση της ασφάλειας της περιοχής και για την συνεργασία για την ανάπτυξη , που θα χρησιμεύσει στη γεφύρωση των υφιστάμενων σοβαρών κοινωνικών διαφορών .
Αλλά επίσης , αποτελεί μέσο που θα επιστήσει την προσοχή στη διεκδίκηση της πολιτικής συμμετοχής της Ευρωπαϊκής Ένωσης στη διαδικασία , σε συνάφεια με την οικονομική της συμμετοχή -ούτε εμείς φιλοδοξούμε να γίνουμε τραπεζίτες- που να είναι αντίστοιχα ορατή από το κοινό .
Σε αυτό δεν έχω καμία αμφιβολία ότι θα συμβάλλει το προσεχές ταξίδι της Προέδρου του Ευρωπαϊκού Κοινοβουλίου στην περιοχή .
Κύριε Πρόεδρε , θέλω να ευχαριστήσω τον Επίτροπο , κ. Patten , για την εκτενή περιγραφή .
Δεν με πειράζει να πω ότι συμφωνώ με τον τόνο που έδωσε εδώ ο κ. Galeote Quecedo .
Εμείς , στο Ευρωπαϊκό Κοινοβούλιο , στηρίζουμε ολόθερμα την ειρηνευτική διαδικασία στη Μέση Ανατολή η οποία επιτέλους είναι εν εξελίξει .
Μολονότι υπάρχουν δυσκολίες και καθυστερήσεις , εν τούτοις , η διαφορά , αν σκεφτούμε πως ήταν αυτή η διαδικασία πριν ένα χρόνο , είναι όπως η ημέρα με τη νύχτα .
Θέλω να υπογραμμίσω τέσσερα σημεία .
Κατ ' αρχάς , η συμφωνία του Sharm al Sheikh προβλέπει , όπως όλοι γνωρίζουμε , ένα συγκεκριμένο χρονοδιάγραμμα αναφορικά με την υλοποίηση των δεσμεύσεων του Ισραήλ · αφορά , εν προκειμένω , την προσωρινή συμφωνία κα θώς και τη συμφωνία της Χεβρώνος και του Wye Plantation .
Πιστεύω ότι καθώς ξεκινούν οι διαπραγματεύσεις για την οριστική ειρηνευτική συμφωνία , είναι σημαντικό να τα ξεχωρίσουμε αυτά τα δύο .
Η έλλειψη προόδου στις διαπραγματεύσεις για το τελικό καθεστώς δεν πρέπει να θέσει σε κίνδυνο την υλοποίηση των τριών προαναφερθεισών προσωρινών συμφωνιών .
Αυτό που χρειάζεται να παρακολουθήσουμε εδώ είναι η εξέλιξη του θέματος του λιμένος της Γάζα , το θέμα του βορινού αυτοκινητόδρομου που διασχίζει την περιοχή μεταξύ Γάζας και Δυτικής Όχθης , το θέμα της απελευθέρωσης επιπλέον κρατούμενων από τις φυλακές υψίστης ασφαλείας και η υλοποίηση των οικονομικών δεσμεύσεων .
Το δεύτερο σημείο αφορά τη Συρία , όπου κεντρική σημασία κατέχει , φυσικά , το θέμα των συνόρων .
Δεν γνωρίζουμε ακόμη την πορεία των διαπραγματεύσεων σ ' αυτό το θέμα , ωστόσο , είναι σημαντικό ότι έχουν ξεκινήσει .
Ένα σημαντικό ζήτημα είναι εδώ η μελλοντική κατανομή του νερού .
Στην παρούσα φάση , τα ύδατα της περιοχής του Γκολάν καλύπτουν μία ποσότητα της τάξης μεταξύ του 1 / 3 και 1 / 6 των αναγκών του Ισραήλ .
Το τρίτο σημείο είναι οι ειρηνευτικές συμφωνίες στη Συρία οι οποίες συνδέονται άμεσα με το θέμα της αποχώρησης των Ισραηλινών από τον Νότιο Λίβανο .
Σύμφωνα με πληροφορίες της UNIFIL , υπάρχουν τώρα συγκεκριμένες ενδείξεις ότι το Ισραήλ προετοιμάζεται να αποχωρήσει , κάτι που καλωσορίζουμε .
Και εδώ , εκκρεμείς διενέξεις είναι , φυσικά , το πρόβλημα του νερού και η κατάσταση των παλαιστινίων προσφύγων του Λιβάνου .
Το τελευταίο σημείο αφορά το παλαιστινιακό κράτος το οποίο ενδέχεται να ανακηρυχθεί κατά τη διάρκεια του τρέχοντος έτους , με ή χωρίς τη στήριξη του Ισραήλ .
Η κυβέρνηση Barak έχει αφήσει να εννοηθεί ότι , είναι διατεθειμένη να συνάψει συμφωνία ειρήνης έχοντας ως συνομιλητή ένα κράτος .
Ακόμη κι αν δεν έχουν ολοκληρωθεί μέχρι τον Σεπτέμβριο του τρέχοντος έτους οι διαπραγματεύσεις , δεν υπάρχουν εμπόδια , από πλευράς κάποιας Συνθήκης , για την ανακήρυξη ενός παλαιστινιακού κράτους μετά από αυτήν την ημερομηνία .
Για εμάς , που στηρίζουμε αυτήν την εξέλιξη , είναι σημαντικό , σ ' αυτήν την περίπτωση , να γίνει αυτό που είπε ο Επίτροπος , κ. Patten , δηλαδή ένα κράτος με επίβλεψη και να είναι δημοκρατικό .
Προς αυτήν την κατεύθυνση θέλουμε όλοι να συνεισφέρουμε .
Κύριε Πρόεδρε , θα ήθελα κατά πρώτον και κύριον να παραπέμψω στο κοινό ψήφισμα το οποίο θα κατατεθεί για την ολοκλήρωση της συζήτησης αυτής , στην κατάρτιση του οποίου συνέβαλε και η πολιτική μου ομάδα και που θα θέλαμε βεβαίως να υποστηρίξουμε .
Πάνω απ ' όλα , όμως , θα ήθελα να εκφράσω την ικανοποίηση που αισθανόμαστε για το γεγονός ότι η Συρία και το Ισραήλ , μετά από τόσο καιρό , συζητούν πάλι για να λύσουν τις διαφορές τους .
Οι πρόσφατες διαπραγματεύσεις συνιστούν ένα σημαντικό βήμα στην προσπάθεια για την επίτευξη μιας διαρκούς ειρήνης στη Μέση Ανατολή .
Είναι λοιπόν κρίμα που οι ειρηνευτικές διαπραγματεύσεις ανεστάλησαν προς το παρόν .
Είναι αλήθεια ότι και οι δύο πλευρές θα πρέπει να καταβάλουν μεγάλες προσπάθειες .
Η επίτευξη μιας βιώσιμης ειρήνης στην περιοχή αυτή εξαρτάται από τη σύναψη συμφωνίας , η οποία θα εγγυάται την ασφάλεια των ισραηλινών συνόρων και την εδαφική ακεραιότητα της Συρίας .
Στα πλαίσια αυτά θα πρέπει να συναφθούν σταθερές διπλωματικές σχέσεις και να αρχίσει ένας συνεχής διάλογος .
Παράλληλα με τις διμερείς συναντήσεις με τη Συρία , ελπίζω ότι το Ισραήλ θα αρχίσει σύντομα διαπραγματεύσεις και με το Λίβανο και ότι θα υπάρξουν περιθώρια για μια πολυμερή αντιμετώπιση στα πλαίσια της οικονομικής και περιφερειακής συνεργασίας .
Παρ ' όλα αυτά , εξακολουθεί να είναι λυπηρό που η Ευρωπαϊκή Ένωση , ένας από τους σημαντικότερους χορηγούς , δεν έχει κατορθώσει να διαδραματίσει κάποιο σημαντικό πολιτικό ρόλο σ ' αυτή την ειρηνευτική προσπάθεια .
Οι ειρηνευτικές διεργασίες στη Μέση Ανατολή συγκαταλέγονται στις προτεραιότητες της κοινής εξωτερικής πολιτικής και πολιτικής ασφάλειας της Ευρωπαϊκής Ένωσης .
Στον τομέα αυτό σημαντικός είναι ο ρόλος που έχει αναλάβει ο κ. Solana , ο Ανώτατος Αντιπρόσωπος , στο Συμβούλιο .
Επίσης , πρέπει να παροτρυνθούν η Επιτροπή και τα κράτη μέλη να υποστηρίξουν σχέδια τα οποία συμβάλλουν στην προαγωγή της κατανόησης και της εταιρικής σχέσης μεταξύ των διαφόρων λαών της περιοχής .
Επίσης , θα ήθελα να τονίσω τη σημασία της διαδικασίας της Βαρκελώνης , η οποία θα πρέπει να επιδράσει θετικά στην περιφερειακή συνεργασία .
Από την άποψη αυτή υποστηρίζουμε τη συμμετοχή της Λιβύης , υπό τον όρο ότι η χώρα αυτή θα αναγνωρίσει και θα σεβαστεί τα ανθρώπινα δικαιώματα , θα καταδικάσει την τρομοκρατία και θα υποστηρίξει πλήρως την ειρηνευτική διεργασία .
Βεβαίως , θα εναπομείνουν πολλά ανεπίλυτα προβλήματα και ερωτήματα που δεν θα έχουν απαντηθεί και σε σχέση με τους Παλαιστίνιους .
Όλοι γνωρίζουν ότι οι ειρηνευτικές διεργασίες αποτελούν μια μακρόχρονη και δύσκολη προσπάθεια , είμαστε όμως βέβαιοι ότι , εφόσον υπάρχει η απαραίτητη εμπιστοσύνη , η πολιτική βούληση και η επιμονή που χρειάζεται , θα επιτευχθεί ο κοινός μας στόχος που είναι συγκεκριμένα μια ειρηνική και ευημερούσα Μέση Ανατολή .
Κύριε Πρόεδρε , το γεγονός ότι διεξάγονται ειρηνευτικές διαπραγματεύσεις , μολονότι υπάρχουν αναβολές και προβλήματα , τόσο μεταξύ του Ισραήλ και της Παλαιστίνης όσο και μεταξύ του Ισραήλ και της Συρίας , είναι ικανοποιητικό .
Η στιγμή της αλήθειας πλησιάζει .
Είναι διατεθειμένο το Ισραήλ να συμμορφωθεί με τα ψηφίσματα του ΟΗΕ και να επιστρέψει τα αραβικά εδάφη που κατακτήθηκαν το 1967 με αντάλλαγμα την ειρήνη και την ασφάλεια ; Θα επιτρέψει το Ισραήλ στους Παλαιστίνιους πρόσφυγες να επιστρέψουν ή να αποζημιωθούν ; Θα δεχτεί το Ισραήλ να μοιραστεί την Ιερουσαλήμ και τα νερά του Ιορδάνη ποταμού ; Θα γίνει η ελεύθερη Παλαιστίνη ένα πλήρως δημοκρατικό κράτος και , κατ ' επέκταση , αξιόπιστο ως εταίρος στην ειρήνη ; Θα αποδεχτεί η Συρία πλήρως την ύπαρξη του Ισραήλ και θα εγκαθιδρύσει δημοκρατία και καθεστώς κράτους δικαίου ; Το γεγονός ότι την κύρια ευθύνη σε ό , τι αφορά την ειρηνευτική διαδικασία την έχει ο κατακτητής , το Ισραήλ , δεν σημαίνει ότι και οι Αραβες εταίροι επίσης δεν έχουν έναν μεγάλο βαθμό συνυπευθυνότητας .
Η ειρήνη στη Μέση Ανατολή μας αφορά , ωστόσο , όλους και , συνεπώς , το γεγονός ότι η ΕΕ ενεργεί ως εγγυητής του παλαιστινιακού κράτους είναι θετικό .
Υπό αυτές τις συνθήκες , θέλω να ολοκληρώσω με μία περίεργη ιστορία που έλαβε χώρα σ ' ένα κράτος μέλος της ΕΕ , τη Σουηδία .
Εκεί διοργανώνεται μία διεθνής διακυβερνητική διάσκεψη για την εξόντωση των εβραίων από τον Χίτλερ , μία πρωτοβουλία που είναι , φυσικά , ευπρόσδεκτη .
Όμως , μεταξύ των 47 προσκεκλημένων από όλες τις ηπείρους χωρών δεν υπάρχει ούτε μία από τις αραβικές χώρες που συμμετέχουν στην κοινοτική διαδικασία της Μπαρτσελόνα .
Η ερμηνεία που δόθηκε σ ' αυτό το γεγονός είναι ότι οι ευρωπαίοι ταυτίζουν τη στάση των αράβων έναντι του Ισραήλ με τον αντισημιτισμό του ναζισμού , κάτι που βέβαια είναι απολύτως εσφαλμένο .
Η κριτική που ασκείται εναντίον του Ισραήλ από πλευράς του αραβικού κόσμου , βασίζεται στο ίδιο είδος αντιαποικιοκρατικής αντίστασης όπως , π.χ. , ο απελευθερωτικός αγώνας της Αλγερίας εναντίον των Γάλλων .
Όμως , η Αίγυπτος , η Ιορδανία και η Παλαιστίνη έχουν σήμερα ειρήνη , υπογεγραμμένη σε Συνθήκη , με το Ισραήλ .
Γι ' αυτό , διερωτώμαι αν ο Επίτροπος , κ. Patten , συμφωνεί μαζί μου ότι θα ήταν λογικό και αρμόζον να είχε προσκληθεί κάποιο , τουλάχιστον , αραβικό κράτος στη διάσκεψη για το ολοκαύτωμα στη Στοκχόλμη .
Κύριε Πρόεδρε , ευχαριστώ πολύ τον Επίτροπο Patten για τη επίγνωση που επέδειξε όσον αφορά τις δυσκολίες της ειρηνευτικής διαδικασίας και της πρόκλησης που η Ευρωπαϊκή Ένωση αναλαμβάνει ώστε η διαδικασία αυτή να πραγματοποιηθεί .
Στη Μέση Ανατολή έχει φτάσει πράγματι η ώρα της ειρήνης .
Είναι καιρός να κλείσουμε την ιστορική φάση που ξεκίνησε με τη δήλωση του Μπάλφορντ το ' 17 και τον αραβοϊσραηλινό πόλεμο το ' 48 .
Είναι καιρός να υπάρξουν ασφαλή σύνορα για κάθε χώρα της περιοχής , πολιτικά , κοινωνικά και οικονομικά δικαιώματα , ανθρώπινα δικαιώματα που θα αναγνωρίζονται και θα εφαρμόζονται στη Συρία , στη Παλαιστίνη , στο Ισραήλ και παντού .
Πρόκειται επίσης για μια εξάσκηση κυριαρχίας και δημοκρατίας από την πλευρά του κάθε λαού και του κάθε ατόμου , αλλά για το σκοπό αυτό είναι απαραίτητο κάθε μέρος που εμπλέκεται στη σύγκρουση να έχει το θάρρος να αποδεχτεί την ειρήνη και τα δικαιώματα , να αναγνωρίσει τον άλλο ως εταίρο και όχι ως υπήκοο στον οποίο χρειάζεται να κάνει παραχωρήσεις .
Αναφέρομαι κυρίως στη σχέση Παλαιστίνης-Ισραήλ , αλλά αυτό ισχύει και για τα κατεχόμενα εδάφη στο Γκολάν από το 1967 και στη νότια ζώνη του Λιβάνου μετά το 1982 .
Το Ισραήλ πρέπει να αναλάβει τις ευθύνες του , να αποσυρθεί από τα κατεχόμενα εδάφη και να μοιραστεί τους υδάτινους πόρους , αλλά συγχρόνως πρέπει να είναι βέβαιο για την ασφάλειά του και να μπορεί να ζήσει ειρηνικά στα πλαίσια των οικονομικών και πολιτικών ανταλλαγών με όλες τις χώρες της περιοχής .
Η ασφάλεια δεν αφορά όμως μονάχα το Ισραήλ .
Το ίδιο ισχύει για τις άλλες χώρες , και πρώτα απ ' όλα για τους παλαιστίνιους που ζουν ακόμα κάτω από τη στρατιωτική κατοχή και οι οποίοι ακόμα και σήμερα , παρά τις συμφωνίες που υπεγράφησαν από το Όσλο και μετά , βλέπουν τη γη τους να κατάσχεται στις περιοχές Β και Γ .
Μετά το Όσλο και έως τις 17 Οκτωβρίου 1999 κατασχέθηκαν 174 χιλιάδες dunans γης , εκ των οποίων 8.462 κατά την περίοδο της διακυβέρνησης του νεοεκλεγέντα πρωθυπουργού Μπάρακ : τα δένδρα έχουν ξεριζωθεί , τα σπίτια είναι ακόμα κατεδαφισμένα και , στην Ανατολική Ιερουσαλήμ κυρίως , η χρήση του νερού περιορίστηκε ή διεκόπη , ενώ οι εποικισμοί συνεχίζονται και βρίσκονται σε διαρκή αύξηση .
Δεν υπάρχει καμία αμφιβολία , όμως , ότι με τις εκλογές της νέας κυβέρνησης πραγματοποιήθηκαν θετικά βήματα , αφού τουλάχιστον , ξεκίνησαν και πάλι οι συζητήσεις .
Αλλά στη Μέση Ανατολή δε θα μπορέσει να υπάρξει μια σταθερή και διαρκής ειρήνη εάν οι παλαιστίνιοι δεν αποκτήσουν ένα δικό τους κράτος , εάν δεν μπορέσουν να κινούνται ελεύθερα στο εσωτερικό του εδάφους τους .
Η διεθνής κοινότητα πρέπει απλώς να εφαρμόσει τα ψηφίσματα 332 , 248 , 245 και 194 .
Θεωρούμε ανησυχητική την αναβολή των επαφών με τη Συρία , καθώς και την απόφαση του Μπάρακ να αναβάλλει την απόσυρση του ισραηλινού στρατού και τις συμφωνίες του Sharm el-Sheikh .
Θεωρούμε εξαιρετικά σημαντικό να μπορέσει να επιτελέσει η Ευρωπαϊκή Ένωση έναν πολιτικό ρόλο στις διαπραγματεύσεις μαζί με το ρόλο που επιτελεί όσον αφορά τις οικονομικές ενισχύσεις .
Δε μπορούμε να αρκούμαστε στο να παραμένουμε στο παρασκήνιο , πρέπει αντίθετα να είμαστε πρωταγωνιστές σε πρώτο πρόσωπο , χωρίς για το λόγο αυτό να βρισκόμαστε σε γραμμή σύγκρουσης με τις Ηνωμένες Πολιτείες , όπως είπε ο Υπουργός Gama .
Κύριε Πρόεδρε , καταρχάς θα ήθελα να εκφράσω τις ευχαριστίες μου και την εκτίμησή μου στον Επίτροπο Patten για τις παρατηρήσεις που έκανε σήμερα εδώ , ιδιαίτερα αναφορικά με τον ρόλο της Ευρωπαϊκής Ένωσης στην ειρηνευτική διαδικασία , καθώς και επειδή επαναβεβαίωσε ότι ο ρόλος μας σε ολόκληρη τη διαδικασία δεν περιορίζεται σε εκείνον του " τραπεζίτη " .
Απογοητεύτηκα πάρα πολύ από τα νέα που έμαθα αυτήν την εβδομάδα , ότι οι ειρηνευτικές συνομιλίες μεταξύ Ισραήλ και Συρίας αναβλήθηκαν .
Ελπίζω πραγματικά να βρεθεί ένας συμβιβασμός ο οποίος θα επιτρέψει να ξεπεραστεί αυτός ο σκόπελος έτσι ώστε οι ειρηνευτικές συνομιλίες να μπορέσουν να ξαναρχίσουν πολύ σύντομα .
Ωστόσο , δεν μπορούμε να μην αναγνωρίσουμε ότι έχει σημειωθεί κάποια πρόοδος σε πολιτικό επίπεδο στην Μέση Ανατολή τελευταία .
Το γεγονός ότι ο υπουργός εξωτερικών της Συρίας και ο πρωθυπουργός του Ισραήλ κάθισαν πρόσφατα στο ίδιο τραπέζι στην Αμερική για πρώτη φορά στην ιστορία και των δύο δείχνει ότι τα παλιά μίση και οι παλιές εχθρότητες μπορούν να ξεπεραστούν .
Οι πολιτικοί ηγέτες πρέπει να δείξουν πραγματικά μεγάλο θάρρος για να θέσουν σε εφαρμογή ένα πλαίσιο το οποίο μπορεί να οδηγήσει σε μία συνολική ειρηνευτική συμφωνία στη Μέση Ανατολή .
Γνωρίζω ότι ακόμα και αν μπορέσει να επιτευχθεί συμφωνία μεταξύ Συρίας και Ισραήλ , ο πρωθυπουργός του Ισραήλ θα αντιμετωπίσει παρ ' όλα αυτά μεγάλη αντίδραση σε οποιαδήποτε νέα συμφωνία με τη Συρία σε ένα μελλοντικό δημοψήφισμα .
Οι έποικοι στα υψώματα του Γκολάν θα ζητήσουν να αποζημιωθούν και θα πρέπει να δοθούν εγγυήσεις για την ασφάλεια .
Αν η Συρία φανεί διατεθειμένη να κάνει παραχωρήσεις στο ζήτημα της ασφάλειας , τότε οι προοπτικές επιτυχούς λύσης του ζητήματος Συρίας / Ισραήλ μπορεί να είναι ευοίωνες .
Στο ζήτημα της Παλαιστίνης , αναγνωρίζω ότι υπάρχουν ακόμα δυσκολίες όσον αφορά την εφαρμογή ορισμένων πτυχών της συμφωνίας του Wye .
Τα σημαντικότερα προβλήματα αυτή τη στιγμή είναι μεταξύ άλλων η δυσκολία μετακίνησης στρατευμάτων καθώς και η μεταφορά εδαφών .
Ο χαμηλός ρυθμός απελευθέρωσης παλαιστινίων κρατουμένων και το γεγονός ότι η ισραηλινή κυβέρνηση σκοπεύει όπως φαίνεται να σταματήσει την εφαρμογή των αδειών οικοδόμησης που έχουν ήδη εκδοθεί και να μην εγκρίνει νέες άδειες , θέτουν περισσότερα εμπόδια .
Είναι σαφές ότι τα ζητήματα αυτά καθυστερούν την επίτευξη προόδου στις διαπραγματεύσεις για το μόνιμο καθεστώς , αν και πιστεύω ότι οι συνομιλίες αυτές δεν θα καθυστερήσουν επ ' αόριστον .
Αυτή τη στιγμή , η κυριότερη δυσκολία για την προσέγγιση των διαπραγματεύσεων μοιάζει να είναι ότι οι Παλαιστίνιοι επιμένουν ότι πρέπει πρώτα να επιτευχθεί συμφωνία στο ζήτημα των συνόρων , ενώ η ισραηλινή κυβέρνηση λέει ότι το ζήτημα των συνόρων θα διευθετηθεί μόνον εάν και εφόσον βρεθεί λύση στο ζήτημα των οικισμών και στο ζήτημα της ασφάλειας .
Αυτή τη στιγμή , και οι δύο πλευρές φαίνεται ότι έχουν δεχτεί ότι δεν θα διευθετηθεί τίποτα μέχρι να διευθετηθούν όλα .
Εν κατακλείδι , αν και άλλες χώρες της Μέσης Ανατολής είχαν διατυπώσει επιφυλάξεις σχετικά με τη συνολική κατεύθυνση που ακολουθούσε η ειρηνευτική διαδικασία , τώρα που η κυβέρνηση της Συρίας συμμετέχει στην ειρηνευτική διαδικασία , η Αίγυπτος και άλλες χώρες της περιοχής είναι πρόθυμες να προχωρήσουν .
Ελπίζω ειλικρινά , για να ζουν οι άνθρωποι στη Μέση Ανατολή με περισσότερη ασφάλεια και καλύτερη ποιότητα ζωής , όλοι οι κύριοι πρωταγωνιστές να προχωρήσουν γρήγορα , στο λίαν προσεχές μέλλον , ούτως ώστε να επιτευχθεί μία συνολική συμφωνία σε όλα τα κεντρικά ζητήματα στα οποία πρέπει να δοθεί λύση .
Κύριε Πρόεδρε , αξιότιμοι συνάδελφοι , οι διάφορες προτάσεις ψηφίσματος νομοθετικού περιεχομένου που υπεβλήθησαν σε αυτό το Κοινοβούλιο δίνουν μια λίγο ως πολύ πραγματική εικόνα της μεσανατολικής κατάστασης .
Υπάρχουν πολλοί που επιδοκιμάζουν τις νέες συμφωνίες μεταξύ Ισραήλ και Συρίας , αλλά μόνο μερικοί εφιστούν την προσοχή στο πραγματικό και κεντρικό πρόβλημα του μεσανατολικού ζητήματος .
Έφτασε πράγματι η στιγμή , αξιότιμοι συνάδελφοι , να επιλυθεί ένα κομβικό ζήτημα των παγκόσμιων ισορροπιών .
Έφτασε η ώρα να τηρήσει το Ισραήλ τις παλιότερες δεσμεύσεις του , αποσυρόμενο οριστικά από τα κατεχόμενα εδάφη , αναγνωρίζοντας τελικά και μια για πάντα την παλαιστινιακή αρχή , της οποίας η επανάληψη της διπλωματικής δράσης θα έχει ένα σίγουρο μέλλον όσο καιρό θα βρίσκεται στα συνετά χέρια του Γιάσερ Αραφάτ .
Είναι επίσης σημαντικό να μην αμελήσουμε το ιρακινό ζήτημα , για το οποίο κανένας δε μιλά πια ρίχνοντας στη λήθη τα προβλήματα εκατομμυρίων γυναικών , ηλικιωμένων και παιδιών , θυμάτων ενός τόσο υπεροπτικού όσο και επαίσχυντου εμπάργκο .
Δεν ξέρω πόσα η Συρία και το Ισραήλ θα θελήσουν ή θα μπορέσουν πραγματικά να κάνουν , ξέρω όμως ότι το δικό μας θεσμικό όργανο μπορεί να κάνει πολλά και θα ήταν καιρός να ασχοληθεί με τη ζωή των ανθρώπων με την ίδια έμφαση με την οποία ασχολείται με τους λαμπτήρες των ψυχρών όσο και άμορφων και τεχνητών νέον των φωτιστικών μας , που μπορούν να φωτίσουν ένα σπίτι , αλλά όχι βέβαια τον κόσμο της τρίτης χιλιετίας .
Κύριε Πρόεδρε , ο ισραηλινός συγγραφέας , Amos Oz , περιέγραψε τις τελευταίες ημέρες με πολύ χαρακτηριστικό τρόπο την παγωμένη ατμόσφαιρα που επικρατεί στις διαπραγματεύσεις μεταξύ Ισραήλ και Συρίας .
Ο Oz είχε την εντύπωση ότι οι Σύριοι πίστευαν ότι , με αντάλλαγμα τα υψώματα του Golan , το μόνο που έπρεπε να κάνουν ήταν να στείλουν στους ισραηλινούς με φαξ μια απόδειξη παραλαβής .
Η εντύπωση του Oz προβάλλεται και στον ισραηλινό Τύπο .
Καθιστά δε σαφή την αντίθεση που υπάρχει μεταξύ των προσωπικών ειρηνευτικών προσπαθειών του Πρωθυπουργού Barak και της αποστασιοποιημένης στάσης , της φυσικής απουσίας του ισχυρού άντρα της Δαμασκού , Προέδρου Assad , στην τράπεζα των διαπραγματεύσεων στις Ηνωμένες Πολιτείες Αμερικής .
Ο συνομιλητής του Barak θα έπρεπε να είναι ο Assad και όχι ο Υπουργός Εξωτερικών της χώρας του .
Οι ισραηλινοί δεν θέλουν να ακούσουν λέξη για την αγενή στάση του Υπουργού Farouk al-Shara στην Shepherdstown .
Η στάση του έναντι του Πρωθυπουργού Ehud Barak ήταν χωρίς άλλο προσβλητική .
Ασχολούμεθα με τους στοιχειώδεις κανόνες διπλωματικής συμπεριφοράς στην περίπτωση αυτών των σκληρών περιοχικών διαπραγματεύσεων γιατί οι Σύριοι μοιάζουν να υπονομεύουν την ίδια τους τη θέση .
Σε τελευταία ανάλυση , για την επιστροφή των υψωμάτων του Golan απαιτείται η σύμφωνη γνώμη των ισραηλινών ψηφοφόρων .
Από όλα τα ψηφίσματα που έχουν κατατεθεί προκύπτει η θερμή επιθυμία για την εντονότερη συμμετοχή της Ευρώπης στην ειρηνευτική διεργασία .
Όμως , είναι αμφίβολο εάν οι Βρυξέλλες μπορούν να διαθέσουν τα δισεκατομμύρια δολάρια που απαιτούν οι αρχές του Ισραήλ και της Συρίας από τον προστάτη τους , τις Ηνωμένες Πολιτείες Αμερικής .
Για να μη μιλήσουμε και για τις σοβαρές και ιδιαίτερα πολυδάπανες ασφαλιστικές εγγυήσεις που πρέπει να δοθούν στην περίπτωση της ισραηλινής αποχώρησης από το Golan .
Τέλος , έχω μία ερώτηση που απευθύνεται στο Ευρωπαϊκό Συμβούλιο και την Επιτροπή .
Τι αληθεύει από τα δημοσιεύματα στον Τύπο σύμφωνα με τα οποία η πορτογαλική Προεδρία έχει ήδη υποσχεθεί την αποστολή στρατού για τη συμμετοχή στην ειρηνευτική δύναμη στο Golan ; Κύριε Πρόεδρε , η αλήθεια είναι ότι η είδηση της αναβολής ή της υποχώρησης sine die από τις συνομιλίες Σύρων και Ισραηλινών δεν αποτελεί καλή είδηση , όπως δεν αποτελεί καλή είδηση το γεγονός ότι προχθές πραγματοποιήθηκε και πάλι , βομβιστική ενέργεια με αποτέλεσμα τον τραυματισμό 16 ατόμων .
Είναι σαφές ότι , αυτή τη φορά , οι Ηνωμένες Πολιτείες δεν κατόρθωσαν την απεμπλοκή προκειμένου να επαναληφθούν αυτές οι διαπραγματεύσεις και πράγματι , τα εμπόδια είναι σημαντικά : οι Σύριοι ισχυρίζονται ότι έχουν και πάλι υπό την κυριαρχία και δικαιοδοσία τους τα Υψώματα του Γκολάν και ότι έχουν ανακτήσει τα προηγούμενα της 4 Ιουνίου 1967 σύνορα , ενώ οι Ισραηλινοί ισχυρίζονται , θεωρώντας ότι ταιριάζει περισσότερο στην κατάστασή τους , ότι έχουν τα σύνορα που είχαν καθοριστεί το 1923 .
Το πάγωμα των εν λόγω συνομιλιών μεταξύ Συρίων και Ισραηλινών δεν αποτελεί τη μοναδική καθυστέρηση που υφίσταται η ειρηνευτική διαδικασία στη Μέση Ανατολή .
Αυτές τις ώρες , έχει επίσης ανασταλεί η εφαρμογή της συμφωνίας πλαισίου ανάμεσα στην Παλαιστινιακή Αρχή και το Ισραήλ .
Μετά τις προχθεσινές διαβουλεύσεις μεταξύ του ισραηλινού Πρωθυπουργού και του Επικεφαλής της Παλαιστινιακής Αρχής , ο ισραηλινός Πρωθυπουργός ζήτησε αναβολή δύο μηνών από τις 13 Φεβρουαρίου , ημερομηνία ορόσημο για την εκτέλεση της συμφωνίας πλαισίου σχετικά με την κατάσταση στην Ιορδανία και τη Λωρίδα της Γάζας .
Τι μπορεί να κάνει η Ευρωπαϊκή Ένωση για αυτή την κατάσταση ; Δυστυχώς , όχι και πολλά .
Λογικά , θα πρέπει να στηρίξει αυτές τις διαπραγματεύσεις που βρίσκονται υπό την αιγίδα των Ηνωμένων Πολιτειών .
Θα πρέπει να πολλαπλασιάσει τις επαφές .
Η παρουσία του απεσταλμένου της Ευρωπαϊκής Ένωσης , Πρεσβευτή Moratinos , που εκτέλεσε την αποστολή του - στο πλαίσιο των δυνατοτήτων της Ευρωπαϊκής Ένωσης - με μεγάλη επιμέλεια και αποτελεσματικότητα είναι θετική .
Όλα αυτά όμως , δεν μας εμποδίζουν να διαπιστώσουμε κάποια αδυναμία , διότι , όταν οι συνομιλητές των δύο μερών θα πάρουν αυτό το Σαββατοκύριακο το αεροπλάνο για να επιστρέψουν στις ΗΠΑ , δεν μπορούμε να μην αναλογιστούμε ότι σε κάθε 100 δολάρια που δαπανώνται στην διαδικασία ειρήνευσης της περιοχής , τα 60 χορηγούνται από την Ευρωπαϊκή Ένωση .
Και όταν κανείς σκεφτεί ότι προσεχώς θα πραγματοποιηθεί μια διάσκεψη στη Μόσχα , είναι προφανής η κάπως παθητική κατάσταση της παρουσίας της Ευρωπαϊκής Ένωσης σε αυτή τη διαδικασία .
Θα ήθελα να επιμείνω έναντι της Πορτογαλικής Προεδρίας , ότι πρέπει να αναλάβει πιο πρωταγωνιστικό ρόλο , ότι έχει έρθει η στιγμή να πάρει τη σκυτάλη και να καταστήσει εντονότερη την παρουσία της Ευρωπαϊκής Ένωσης σε αυτό το θέμα .
Ελπίζω ότι η προσεχής επίσκεψη της Προέδρου του Ευρωπαϊκού Κοινοβουλίου στην περιοχή , όπως και των προέδρων των αντίστοιχων διακοινοβουλευτικών αντιπροσωπειών , θα καταστήσουν δυνατή την έναρξη μιας φάσης σημαντικότερης πρωτοβουλίας και εντονότερης παρουσίας της Ευρωπαϊκής Ένωσης σε αυτή την περίπλοκη και δύσκολη ειρηνευτική διαδικασία .
Κύριε Πρόεδρε , κύριε Επίτροπε , θέλω να σας ευχαριστήσω για τις δηλώσεις σας και θέλω να ευχαριστήσω ειδικά τον Επίτροπο Patten με την ανάλυση του οποίου συμφωνώ απόλυτα .
Ως εκ τούτου δεν θα επαναλάβω αυτά που είπε .
Θέλω μόνο να κάνω τρεις παρατηρήσεις , που ίσως να τις συμμερίζεται ο Επίτροπος Patten , αλλά για διάφορους λόγους δεν μπορεί να τις διατυπώσει τόσο ανοικτά όσο ένας βουλευτής .
Πρώτον , πιστεύω ότι μπορούμε να χαρούμε για τις συμφωνίες που έχουν συναφθεί μεταξύ Ισραήλ και της Παλαιστινιακής Αρχής .
Έχουμε όμως τώρα αρκετές συμφωνίες και συγκεκριμένα τις συμφωνίες του Όσλο , του Wye και του Sharm-el-Sheik .
Φτάνουν οι συμφωνίες .
Πρέπει τώρα να εκτελεστούν .
Εν προκειμένω συμμερίζομαι τους ενδοιασμούς του συναδέλφου Salafranca , που μας είπε ότι αυτή την εβδομάδα τα νέα από το Ισραήλ ήταν άσχημα , επειδή και η πιο πρόσφατη συμφωνία δεν μπορεί να εκτελεστεί μέσα στην προβλεπόμενη προθεσμία .
Το δεύτερο σημείο αφορά την επανάληψη των διαπραγματεύσεων μεταξύ Συρίας και Ισραήλ την οποία θεωρώ πολύ καλή είδηση .
Ωστόσο αυτή την εβδομάδα μάθαμε επίσης ότι ο κ. Barak δεν θα πάει στην Ουάσιγκτον και συνεπώς δεν θα μπορέσουν να συνεχιστούν οι διαπραγματεύσεις .
Θέλω να επισημάνω ξεκάθαρα το εξής : εάν τα Υψώματα του Γκολάν επιστραφούν στους Σύρους , τότε το πρόβλημα έχει λυθεί στην περιοχή αυτή .
Όσον αφορά το δημοψήφισμα στο οποίο αναφέρθηκαν διάφοροι συνάδελφοι , θα πρέπει να σκεφτούμε κατά πόσο θα πρέπει να διεξάγεται πάντα δημοψήφισμα , όταν πρόκειται για την εκτέλεση υποχρεώσεων που απορρέουν από το Διεθνές Δίκαιο .
Στην Γερμανία θα χαιρόντουσαν πιθανότατα οι πολίτες αν λέγαμε ότι θα διεξαχθεί δημοψήφισμα για την καταβολή συνεισφορών στην Ευρωπαϊκή Ένωση και ότι από αυτό θα εξαρτηθεί εάν ο γερμανικός λαός είναι διατεθειμένος να πληρώνει .
Θα ήταν μια παρόμοια κατάσταση .
Το τρίτο και τελευταίο σημείο αφορά τον ρόλο της Ευρωπαϊκής Ένωσης .
Εδώ θέλω πράγματι να τονίσω τον εξαίρετο ρόλο που διαδραμάτισε στην περιοχή ο ειδικός εκπρόσωπος της Ευρωπαϊκής Ένωσης Moratinos καθώς και το τι έχουμε χρηματοδοτήσει εκεί , κύριε Επίτροπε Patten .
Γνωρίζετε ότι στο παρόν Κοινοβούλιο θα βρίσκετε πάντα υποστήριξη για την πρότασή σας .
Θα είμαστε στο πλευρό σας , όταν θα χρειαστούν χρηματοδοτήσεις .
Πρέπει όμως να έχουμε και πολιτικό ρόλο και τον ρόλο αυτόν δεν μπορεί τον διαδραματίσει μόνος του ο κ. Moratinos στην εν λόγω περιοχή .
Θα πρέπει να δραστηριοποιηθεί η Προεδρία του Συμβουλίου , θα πρέπει να επισκεφτεί την περιοχή ο κύριος ΚΕΠΠΑ και θα πρέπει να προσκαλέσουμε εμείς τους πρωταγωνιστές της ειρηνευτικής διαδικασίας , όπως το έκαναν και οι Ρώσοι .
Τότε θα έχουμε παίξει τον ρόλο που αντιστοιχεί στη συμμετοχή μας και στην συμβολή μας .
Κύριε Πρόεδρε , κύριε Επίτροπε Patten , αξιότιμοι συνάδελφοι , οι πρόσφατες ειρηνευτικές διαπραγματεύσεις που ξεκίνησαν στις Ηνωμένες Πολιτείες μεταξύ του Ισραήλ και της Συρίας σηματοδοτούν μια καμπή στην ιστορία της Εγγύς Ανατολής , μια καμπή η οποία αναμενόταν εδώ και πενήντα χρόνια τώρα και η οποία από διαπραγματευτικής άποψης είναι εξαιρετικά δύσκολη .
Δε θα υπάρξει συνάντηση , σήμερα στο Sheperdstown , αλλά πρέπει να ελπίζουμε , όπως ο Επίτροπος Patten έλεγε πριν από λίγο , ότι αυτή η αναβολή των διαπραγματεύσεων που οφείλεται στις τελευταίες απαιτήσεις της συριακής πλευράς δε θα αποτελέσει παρά ένα απρόβλεπτο περιστατικό στην πορεία προς μια ειρηνευτική συμφωνία που καλείται να αλλάξει ολόκληρο το πρόσωπο της Εγγύς Ανατολής .
Αυτό ακριβώς εκφράζει το ψήφισμά μας : την ελπίδα για μια δίκαιη και ισορροπημένη συμφωνία , που θα στηρίζεται στο σεβασμό των κυριαρχιών και του δικαιώματος να ζει κανείς με ασφάλεια στο εσωτερικό ασφαλών και αναγνωρισμένων συνόρων .
Όλα τα ξένα στρατεύματα , συνεπώς , συμπεριλαμβανομένων και των συριακών δυνάμεων , θα πρέπει να εγκαταλείψουν το Λίβανο , σύμφωνα με το ψήφισμα 520 του Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών .
Μπορούμε άραγε να ελπίζουμε για τον Ιούλιο του 2000 - αυτή είναι η ημερομηνία που υποσχέθηκε ο Εχούντ Μπάρακ - μια ισραηλινή απόσυρση από το Νότιο Λίβανο ; Μπορεί η Ένωση να ελπίζει σε μια διπλή ειρηνευτική συμφωνία μεταξύ του Ισραήλ και των βορείων γειτόνων του ; Το πιστεύουμε .
Θέλουμε να το πιστεύουμε .
Ποτέ η αποφασιστικότητα των εμπλεκομένων μερών δεν ήταν τόσο ισχυρή .
Θα ήθελα να επιμείνω επίσης σε ένα σημείο που θεωρώ βασικό : την ισορροπία , που πρέπει να χαρακτηρίζει το ευρωπαϊκό μας μήνυμα , πολιτική ισορροπία μεταξύ των μερών που συμμετέχουν στις διαπραγματεύσεις , φυσικά , καθώς επίσης και μεταξύ των πληθυσμών .
Έπειτα από την απόπειρα που έγινε στην Hadera τη Δευτέρα , πρέπει να επαναδιατυπώσουμε την καταδίκη μας σε κάθε μορφή τρομοκρατίας .
Όσον αφορά την ισορροπία , ή μάλλον , στην προκειμένη περίπτωση , την ανισορροπία , θα ήθελα να προσθέσω πόσο κρίμα είναι που , ακόμα και σήμερα , αναγκαζόμαστε να διαπιστώνουμε , τον αδύναμο πολιτικό ρόλο που παίζει η Ευρώπη στην επίλυση αυτής της σύγκρουσης .
Σήμερα το μεσημέρι , ο προεδρεύων του Συμβουλίου , κύριος Gama , υπενθύμιζε τη χρηματοδοτική και εμπορική στήριξη της Ευρώπης προς την περιοχή .
Είναι ανάγκη παρόλα αυτά να παρατηρήσουμε ότι η επανάληψη της ειρηνευτικής διαδικασίας αυτή τη στιγμή , αποτελεί ουσιαστικά έργο της Ουάσιγκτον .
Οι Σύριοι , όπως και άλλες αραβικές χώρες πριν από αυτούς , επέλεξαν τους Αμερικανούς για να πατρονάρουν τις διαπραγματεύσεις .
Την ίδια επιλογή έκανε και το εβραϊκό Κράτος , όπου υπάρχει προκατάληψη για τη δημόσια εικόνα της Ευρώπης , κάτι που αποτελεί γεγονός και όχι άποψη .
Είναι , λοιπόν , ευκαιρία να ξαναπούμε στον Επίτροπο Patten , στον κύριο Solana και στον κύριο Moratinos , πόσο πολύ υπολογίζουμε στις προσπάθειες που κάνουν ώστε να ακουστεί η ευρωπαϊκή φωνή στα πλαίσια της αναζήτησης μιας ειρηνικής επίλυσης της σύγκρουσης .
Και ακόμα και αν είναι δύσκολο για την Ευρώπη να μιλήσει με μια φωνή για την ειρηνευτική διαδικασία , μπορεί και πρέπει να μιλήσει με το ίδιο πνεύμα εμπιστοσύνης και αλληλεγγύης .
Κύριε Πρόεδρε , νομίζω ότι είμαστε στις περιπτώσεις που , παρά τις διάφορες αποχρώσεις , υπάρχει μια γενικά συναινετική κατεύθυνση στο χώρο του Ευρωπαϊκού Κοινοβουλίου , όπως και συμφωνία με τις γενικά θετικές τοποθετήσεις που έκανε ο κ. Patten .
Στα ελάχιστα δευτερόλεπτα που έχω στη διάθεσή μου , θα ήθελα να υπογραμμίσω αυτό το σημείο , που σχεδόν όλοι οι ομιλητές αναφέρανε , δηλαδή τον υποβαθμισμένο και πολιτικά ασθενικό ρόλο της Ευρώπης .
Το αίτημα της αναβάθμισης του ρόλου της Ευρώπης δεν είναι απλώς για να παίξουμε και εμείς κάποιο ρόλο και να είμαστε παρόντες για να πάρουμε ένα κομμάτι από την αίγλη των Ηνωμένων Πολιτειών , αλλά γιατί νομίζω ότι υπάρχει μια παθολογία στην αμερικάνικη παρέμβαση , που οφείλεται και στη μονομέρεια με την οποία βλέπει πολλά ζητήματα στο χώρο της Μέσης Ανατολής και όσον αφορά τη στάση της απέναντι στις διάφορες χώρες όπως το Ιράκ , η Λιβύη , η Συρία , αλλά και όσον αφορά μια πολιτική που δίνει μικρή σημασία στις βασικές αρχές του διεθνούς δικαίου .
Μια πολιτική την οποία θα μπορούσε να προωθήσει η Ευρωπαϊκή Ένωση πολύ πιο ουσιαστικά , επιθετικά , δυναμικά και με βάση τις μέχρι τώρα αποφάσεις του ΟΗΕ .
Με αυτή την έννοια , νομίζω ότι μερικά σημεία , όπως το θέμα της απόσυρσης του Ισραήλ από τα εδάφη που είχε καταλάβει το 1967 , είναι σημεία κλειδιά στα οποία η Ευρώπη θα μπορούσε να παίξει το ρόλο της για να απελευθερωθεί μια γενικότερη θετική δυναμική .
Κύριε Πρόεδρε , κύριε Επίτροπε , αξιότιμοι κυρίες και κύριοι , η ειρηνευτική διαδικασία στο Ισραήλ σταμάτησε , προτού καν αρχίσει κανονικά .
Δυστυχώς !
Αυτό όμως δεν μας εκπλήσσει και δεν είναι και λόγος για να ανησυχούμε , δείχνει όμως πόσο σημαντικό είναι ότι η Ευρωπαϊκή Ένωση και το Ευρωπαϊκό Κοινοβούλιο υποστηρίζουν την ειρηνευτική διαδικασία μεταξύ Ισραήλ και Συρίας η οποία είχε σταματήσει πριν από τέσσερα χρόνια και αποτελεί μια από τις σημαντικότερες συνιστώσες για την ειρήνη στη Μέση Ανατολή .
Ενόψει της σημασίας που έχει η ειρηνευτική διαδικασία για την πολιτική ασφάλειας χρειάζεται εν προκειμένω υπομονή .
Είναι κατανοητό ότι ο Πρόεδρος Κλίντον θα ήθελε στο τέλος της θητείας του να σημειώσει μια επιτυχία στην εξωτερική του πολιτική .
Τούτο όμως δεν πρέπει να οδηγήσει τη διαδικασία σε βιαστικά αποτελέσματα .
Εφόσον η Ευρωπαϊκή Ένωση είναι ο μεγαλύτερος χρηματοδότης στην περιοχή , δεν χρειάζεται μόνο μία ενιαία φωνή για να πάρουν την Ευρώπη από πολιτική άποψη στα σοβαρά αλλά προπάντων πρέπει να παίξει το ρόλο του παράγοντα εξισορρόπησης .
Πρέπει να αποφύγει τη φήμη ότι παίρνει το μέρος μιας συγκεκριμένης πλευράς .
Αυτό δεν το είχε πετύχει πάντα στο παρελθόν , και για τον λόγο αυτό η παρουσία της στη Μέση Ανατολή είναι τόσο λίγο ορατή .
Σε συνάρτηση με αυτά πρέπει να θέσω το ερώτημα για το πόσο συντονισμένη είναι στην πραγματικότητα η εξωτερική πολιτική .
Το ερώτημα αυτό δεν προκύπτει μόνο λόγω της κατανομή των ρόλων μεταξύ του αρμοδίου για την εξωτερική πολιτική Επιτρόπου , Chris Patten , και του κυρίου ΚΕΠΠΑ , Javier Solana .
Το ερώτημα αυτό προκύπτει και σε σχέση με την πρόσκληση που απεύθυνε ο Πρόεδρος της Επιτροπής Prodi στον αρχηγό του κράτους της Λιβύης , τον Καντάφι .
Θυμάμαι τον πρώην αυστριακό καγκελάριο Kreisky ο οποίος ήταν πολύ δραστήριος αναφορικά με τα ζητήματα της Μέσης Ανατολής .
Προσκαλώντας τον Καντάφι πριν από χρόνια είχε προκαλέσει περισσότερη ζημιά παρά οφέλη .
Ενόψει της σημασίας που έχει για την πολιτική ασφάλειας η επιστροφή των υψωμάτων του Γκολάν , η Ευρωπαϊκή Ένωση πρέπει να καταστήσει σαφές ότι ένα τέτοιο βήμα μπορεί να γίνει μόνο στο τέλος μιας ειρηνευτικής διαδικασίας με τη Συρία και όχι στις αρχές της .
Η ανταπόδοση από την πλευρά της Συρίας δεν μπορεί να εξαντληθεί με την εξομάλυνση των διπλωματικών σχέσεων με το Ισραήλ .
Ακόμα και στην εποχή των πύραυλων που μπορούν να πετάξουν πάνω από όλα θα πρέπει να εξαλειφθεί ο κίνδυνος να ξαναγίνει ποτέ επίθεση στο Ισραήλ από τα υψώματα του Γκολάν όπως το 1967 .
Εδώ χρειάζεται συνεπώς ένα αποτελεσματικό σύστημα επιτήρησης .
Δεύτερον , η ειρήνη με τη Συρία θα πρέπει να έχει επιτέλους ως επακόλουθο την ειρήνη με τον Λίβανο .
Ο στόχος του ισραηλινού πρωθυπουργού Barak να αποσύρει μέχρι τον Ιούλιο του 2000 τα ισραηλινά στρατεύματα από τη ζώνη ασφαλείας στον ανατολικό Λίβανο πρέπει να τύχει υποστήριξης .
Θα πρέπει όμως να γίνουν και τα αντίστοιχα βήματα από την πλευρά της Συρίας η οποία διαθέτει ακόμα σημαντικό αριθμό στρατευμάτων στον Λίβανο , στην πεδιάδα Bekaa , και επηρεάζει και τις τρομοκρατικές οργανώσεις στο Λίβανο .
Εξαρτάται από τη Συρία αν θα σταματήσουν τουλάχιστον εν μέρει οι τρομοκρατικές δραστηριότητες στο Λίβανο .
Πόσο αναγκαίο είναι αυτό , το αποδεικνύει η τελευταία τρομοκρατική επίθεση στο βόρειο Ισραήλ .
Η χρονική στιγμή για την αποκατάσταση της ειρήνης μεταξύ Λιβάνου και Συρίας είναι ευνοϊκή , δεδομένου ότι και ο αρχηγός του κράτους Assad , θέλει λόγω της προχωρημένης ηλικίας του να παραδώσει στον διάδοχό του , δηλαδή στον γιο του , ένα κράτος όπου θα επικρατεί ομαλότητα .
Αλλά εν προκειμένω λείπει μια βασική προϋπόθεση , λείπει δηλαδή ένα δημοκρατικό σύνταγμα .
Κατά τα άλλα η Ευρωπαϊκή Ένωση μπορεί να προσφέρει το εξής : το δικό της πρότυπο με το οποίο μπορεί κανείς να επιτύχει την ειρήνη μέσω πολιτικο-οικονομικών διασυνδέσεων , ανοικτών συνόρων και κατάργησης των τελωνειακών φραγμών είναι ένα πρότυπο που πρέπει να παρουσιαστεί σε ολόκληρη τη Μέση Ανατολή σε όλη του την ελκυστικότητα .
Κύριε Πρόεδρε , κύριε Επίτροπε , τόσο στη συζήτηση αυτή όσο και στο ψήφισμά μας έχουμε συνείδηση του γεγονότος ότι , υπάρχουν ακόμα πολλά εμπόδια προς την κατεύθυνση της πλήρους υλοποίησης της ειρηνευτικής διαδικασίας στη Μέση Ανατολή .
Πέραν τούτου , έχουμε εμπιστοσύνη ότι η θέληση που εκδηλώνουν οι πληθυσμοί της περιοχής για ειρήνη θα καταλήξει να υπερισχύσει και ζητάμε να συμβάλλει η Ευρωπαϊκή Ένωση σε αυτό αναλαμβάνοντας μια νέα πρωταγωνιστική δράση .
Αναγνωρίζουμε ότι η Ένωση έπαιξε κάποιο ρόλο στο πλαίσιο αυτό - υπενθυμίστηκε το έργο του Πρέσβη Moratinos , η επίσκεψη της πορτογαλικής Προεδρίας και η επόμενη συνάντηση στη Μόσχα - θέλουμε όμως ο ρόλος αυτός να είναι πιο αποφασιστικός .
Η επανάληψη των διαπραγματεύσεων μεταξύ Συρίας και Ισραήλ , παρά τα προβλήματα που προέκυψαν αυτές τις ημέρες , ανοίγει μια νέα προοπτική προς την σωστή κατεύθυνση και θα είναι σημαντικό οι πράξεις να πραγματοποιηθούν μετά τη λήξη των προθεσμιών που καθορίστηκαν στο Sharm el-Sheikh .
Στο κοινό μας ψήφισμα υπενθυμίζουμε ότι τα ζητήματα που παραμένουν ακόμα ανοιχτά είναι πολλά και σύνθετα , τα πιο σύνθετα ίσως - όπως υπενθύμισαν ήδη οι συνάδελφοι που παρενέβησαν πριν από εμένα - και σε αυτά προστίθεται το γεγονός ότι ο Λίβανος δεν παρακάθεται ακόμα στο τραπέζι των διαπραγματεύσεων .
Η Ευρωπαϊκή Ένωση πρέπει συνεπώς να σταθεί στο πλάι των Ηνωμένων Πολιτειών ως ενεργό μέρος των διαπραγματεύσεων και πρέπει να το κάνει μέσω μιας ισχυρής πολιτικής επένδυσης , φροντίζοντας για το μέλλον ολόκληρης της μεσογειακής περιοχής και για τον άρρηκτο δεσμό που συνδέει τη μοίρα της με την Ευρώπη .
Η Ένωση πρέπει να παρέμβει γιατί η αστάθεια , ο πόλεμος και η φτώχεια σε αυτήν την περιοχή έχουν ήδη αντίκτυπο και σε μας και θα επηρεάζουν όλο και περισσότερο το δικό μας πολιτικό , οικονομικό και κοινωνικό σχέδιο .
Εύχομαι επίσης η Επιτροπή και το Συμβούλιο να δράσουν με όλο και πιο ενιαίο τρόπο και να αντιληφθούν ότι , σήμερα , η μεσογειακή ζώνη αποτελεί τη μεγάλη προτεραιότητα για την Ευρωπαϊκή Ένωση .
Ωστόσο , εάν κάνουμε μια ειλικρινή ανάλυση της εξέλιξης της διαδικασίας της Βαρκελώνης , πρέπει να παραδεχτούμε ότι το ενδιαφέρον που επιδεικνύει η Ευρώπη για τη διεύρυνση κινδυνεύει σήμερα να περιορίσει την πολιτική , στην περιοχή αυτή , στη γραφειοκρατική ρουτίνα των προγραμμάτων που εφαρμόζονται ήδη και στις διμερείς συμφωνίες .
Και όμως , η πρόοδος της ειρηνευτικής διαδικασίας , η πολιτική εξέλιξη σε πολλές από εκείνες τις χώρες καθώς και η απόπειρα αναβίωσης τοπικών οργανώσεων , όπως για παράδειγμα η Ένωση του Αραβικού Μαγκρέμπ , δείχνουν ότι οι καιροί έχουν ωριμάσει για μια νέα δυναμική στα πλαίσια της ευρωμεσογειακής εταιρικής σχέσης .
Σε τελική ανάλυση , αγαπητοί φίλοι του Συμβουλίου και της Επιτροπής , το μήνυμα που θέλουμε να σας στείλουμε είναι ότι , παρά τη χρηματοδοτική δέσμευση , που παραμένει σημαντική , ο πολιτικός ρόλος της Ευρώπης δε βρίσκεται ακόμα στο ύψος των σημερινών καθώς και των πιθανών εξελίξεων , τόσο στη Μέση Ανατολή όσο και σε ολόκληρη τη μεσογειακή περιοχή .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , θα ήθελα , με τη σειρά μου , να αρχίσω την προσωπική μου παρέμβαση εκφράζοντας , και εγώ , τη χαρά μου για την επανάληψη από το Ισραήλ της ειρηνευτικής διαδικασίας με τους Παλαιστινίους και με τους Σύριους .
Αυτό είναι το απτό αποτέλεσμα της ατσάλινης θέλησης του Εχούντ Μπάρακ και της κυβέρνησής του να εξασφαλίσουν την ειρήνη μέσα σε ένα πλαίσιο ασφάλειας .
Παρ ' όλα αυτά , ο καθένας γνωρίζει στο βάθος της ψυχής του , ότι τίποτε δεν είναι ποτέ εύκολο , και τίποτε σε αυτόν τον τομέα δεν έχει κερδιθεί εκ των προτέρων .
Σήμερα , όποια και αν είναι η κατάσταση των διαπραγματεύσεων , όλα μπορούν να συμβούν , όχι μόνο το καλύτερο αλλά και το χειρότερο .
Αυτός είναι ο λόγος για τον οποίον , όσον αφορά την Ευρώπη , θα ήθελα προσωπικά να προτείνω τρία πράγματα : πρώτον να προσπαθήσουμε να πάψουμε , εμείς οι Ευρωπαίοι , να αναμασάμε τα ίδια και τα ίδια και να παίζουμε τους κήνσορες , όπως λέμε στα γαλλικά , αυτούς που δεν κάνουν τίποτε άλλο παρά να βαθμολογούν καλώς ή κακώς τους άλλους .
Θα ήθελα επίσης να μην κάνουμε πλέον κατάχρηση των σύντομων περιοδειών στη Μέση Ανατολή , που συχνά εξάλλου πραγματοποιούνται στα χνάρια της Madeleine Albright .
Και τέλος , θα ήθελα κυρίως να ξεκινήσουμε μια εις βάθος συζήτηση με καθέναν από τους εταίρους , και ιδιαίτερα με τους Ισραηλινούς , ώστε να υπολογίσουμε καλά τα περιθώρια ελιγμών και να προσδιορίσουμε τα ακριβή σημεία στα οποία μπορούμε να ασκήσουμε πιέσεις .
Θα πρέπει , για το λόγο αυτό , να καταστεί δυνατό να συναντήσουμε προσωπικά τον Εχούντ Μπάρακ , αφού αυτός κρατά στα χέρια του τα κλειδιά της ειρήνης .
Και είμαι σίγουρος ότι οι Παλαιστίνιοι φίλοι μας θα προτιμούσαν χωρίς αμφιβολία μια Ευρώπη με μεγαλύτερη κατανόηση προς το Ισραήλ , η οποία όμως θα ήταν συγχρόνως ικανή , κατ ' εικόνα των Ηνωμένων Πολιτειών , να ασκήσει πίεση για να ξεμπλοκάρει ορισμένες καταστάσεις .
Κλείνω , κύριε Πρόεδρε , λέγοντας ότι είναι καιρός να σταματήσουμε να παραπονούμαστε για το ασθενές πολιτικό μας βάρος .
Εάν θέλουμε να μεταβούμε από το καθεστώς του παρατηρητή σε αυτό του δράστη , πρέπει να μάθουμε να πληρώνουμε το αντίστοιχο πολιτικό τίμημα .
Κύριε Πρόεδρε , απευθύνομαι ιδιαιτέρως στην Πορτογαλική Προεδρία και καλωσορίζω την Πορτογαλία ως τη νέα ασκούσα την Προεδρία χώρα στο Συμβούλιο Υπουργών της Ευρωπαϊκής Ένωσης .
Πιστεύω ότι ο ρόλος της Ευρώπης στη Μέση Ανατολή μπορεί στο μέλλον να ακολουθήσει μία νέα κατεύθυνση .
Η Ευρώπη πρέπει να μπορεί να είναι αξιόπιστη , όπως οι ΗΠΑ , να εμπνέει σεβασμό και να τυγχάνει ευρείας λαϊκής στήριξης από τους πολίτες και τους ψηφοφόρους της μοναδικής δημοκρατίας στη Μέση Ανατολή - του Ισραήλ .
Πρέπει να δημιουργήσουμε ένα υπόβαθρο εμπιστοσύνης στους πολίτες του Ισραήλ .
Μπορούμε να δούμε πώς μία χώρα , που βρίσκεται εκτός ΕΕ , π.χ. η Νορβηγία , η οποία με τον Πρωθυπουργό Kjell Magne Bondevik και τον Υπουργό Εξωτερικών Knut Vollebaek και λειτουργώντας με έναν τρόπο που δημιουργεί εμπιστοσύνη , συνεχίζει να έχει καλές σχέσεις τόσο με το Ισραήλ όσο και με την αραβική πλευρά .
Δεν έχει , όμως , καλές σχέσεις μόνο με την κυβέρνηση του Ισραήλ , αλλά και με τον λαό της χώρας αυτής .
Μπορούμε δε να διδαχθούμε από τις Κάτω Χώρες και τις κατασκευές τους για το νερό .
Πιστεύω ότι η Πορτογαλία , ως Προεδρεύουσα χώρα της ΕΕ , θα αποκομίσει οφέλη μόνο αν , στο όνομα της ΕΕ , εργαστεί με το ζήτημα της κατανομής του νερού θεωρώντας το ως ένα από τα πλέον σημαντικά καθήκοντα της ΕΕ στη Μέση Ανατολή .
Επιτρέψτε μου να τελειώσω λέγοντας το εξής : το Ισραήλ είναι η μοναδική δημοκρατία της Μέσης Ανατολής .
Στον αγώνα μας για τη δημοκρατία , τον πολιτικό πλουραλισμό και τα ανθρώπινα δικαιώματα να μη ξεχνάμε ποτέ ότι το Ισραήλ είναι ένα πρότυπο και ότι η Συρία του Hafez-el-Assad είναι από τις πλέον χείριστες δικτατορίες της περιοχής .
Κύριε Πρόεδρε , όπως υποστηρίζει το συμβιβαστικό ψήφισμα που επιτεύχθηκε στο θέμα που απασχολεί την πλειοψηφία των πολιτικών ομάδων αυτού του Σώματος , οι δεσμεύσεις οικονομικού χαρακτήρα της Ευρωπαϊκής Ένωσης στη Μέση Ανατολή θα έπρεπε να συνοδεύονται από μια σαφή πολιτική στάση , και η Ένωση θα έπρεπε να εμπλέκεται σε όλες τις διαπραγματεύσεις της ειρηνευτικής διαδικασίας .
Εδώ και δεκαετίες -σχεδόν όσο διαρκεί και η κατάσταση πολέμου στην περιοχή- , ευρείς τομείς της ευρωπαϊκής κοινής γνώμης έχουν κινητοποιηθεί με την πρόθεση να συμβάλουν ώστε να υποχωρήσει το μίσος και ο παραλογισμός και να επικρατήσει ο ορθολογισμός , η ομόνοια και η κοινή λογική ανάμεσα στα εμπλεκόμενα μέρη .
Εντούτοις , αυτή η επιμονή της κοινής γνώμης δεν είχε τον ανάλογο αντίκτυπο στα ευρωπαϊκά θεσμικά όργανα .
Υπήρξαν αξιοσημείωτες διακηρύξεις σχετικά με το θέμα όπως αυτή της Βενετίας , αλλά αδράνησαν με το πέρασμα του χρόνου .
Αυτού του είδους η πολιτική απουσία , η έλλειψη πραγματικής πολιτικής βούλησης για δράση και η παράλληλη ύπαρξη υπερβολικά πολλών εθνικών απόψεων που βρίσκονται σε ασυμφωνία , όχι μόνο ζημιώνουν την Ευρωπαϊκή Ένωση ως κοινό ευρωπαϊκό σχέδιο αλλά επιπλέον , απογοητεύουν τις προσδοκίες πολλών εξω-κοινοτικών που θα τους ικανοποιούσε η ανάληψη από την Ένωση μεγαλύτερων ευθυνών και ενός κατάλληλου συντονισμού ανάμεσα στην εξωτερική και τις υπόλοιπες πολιτικές .
Αναρωτιέμαι και ερωτώ κι εσάς , κύριοι εκπρόσωποι του Συμβουλίου και της Επιτροπής , αν η πρόσφατη δημιουργία του θεσμού του Ύπατου Εκπροσώπου της ΚΕΠΠΑ θα συνοδευθεί από την εφαρμογή μιας γνήσιας κοινής και κοινοτικής πολιτικής βούλησης .
Κύριε Πρόεδρε , η Ευρώπη δεν μπορεί να απαιτεί να χαράσσει πολιτικές προοπτικές στη Μέση Ανατολή κλείνοντας τα μάτια σε ορισμένες πραγματικότητες , έστω και δυσάρεστες .
Την πρώτη Ιανουαρίου 2000 , το Ιράν ζήτησε τη διάλυση του Κράτους του Ισραήλ , ακριβώς όπως ο Καντάφι , τον οποίον ο κύριος Prodi σχεδιάζει παρόλα αυτά να συναντήσει σύντομα , πράγμα που θα ήταν λάθος .
Και όταν διαβάζω για διάλυση του εβραϊκού Κράτους , ως ηχώ αντηχεί στα αυτιά μου η φράση : καταστροφή του εβραϊκού λαού .
Ευχόμαστε όλοι , με όλη μας την καρδιά , να γίνει πραγματικότητα η ειρήνη με το Ιράν και σίγουρα όχι κατά ή απουσία της μεγάλης αυτής χώρας .
Σας υπενθυμίζω , ωστόσο , ότι ανάμεσα στην Ευρώπη και στο Ιράν , παρεμβάλλονται αυτοί οι 13 Εβραίοι κρατούμενοι για τους οποίους δεν γνωρίζουμε πια σχεδόν τίποτα , παρά μόνον ότι κινδυνεύουν να καταδικαστούν σε θάνατο .
Αναλάβαμε πρωτοβουλίες υπέρ τους και θα αναλάβουμε και άλλες ακόμα .
Τέλος , δεν μπορούμε να συνεχίζουμε να μην αντιδρούμε όταν διαβάζουμε στον Τύπο ότι τα ευρωπαϊκά κρατικά κεφάλαια που προορίζονταν για τα παλαιστινιακά εδάφη ίσως να χρησιμοποιήθηκαν με τρόπο αν μη τι άλλο αντικανονικό και να μην έφτασαν στο στόχο τους .
Η ειρήνη θα οικοδομηθεί πάνω ακριβώς στην οικονομική και πολιτιστική ανάπτυξη .
Μόνο για αυτόν το σκοπό πρέπει να διατίθενται τα κοινοτικά κονδύλια και ζητώ από την Επιτροπή να ξεκινήσει μια αποστολή αξιολόγησης η οποία θα δώσει την αναφορά της στο Κοινοβούλιο μέσα σε έξι μήνες .
Ανακοινώνω ότι έλαβα έξι προτάσεις ψηφίσματος , που κατατέθηκαν σύμφωνα με το άρθρο 37 , παράγραφος 3 , του Κανονισμού .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο .
 
Χώρος Ελευθερίας , Ασφάλειας και Δικαιοσύνης Η ημερήσια διάταξη προβλέπει τις προφορικές ερωτήσεις προς το Συμβούλιο ( Β5-0040 / 99 ) και την Επιτροπή ( Β5-0041 / 99 ) , εξ ονόματος της Επιτροπής Ελευθεριών και Δικαιωμάτων των Πολιτών , Δικαιοσύνης και Εσωτερικών Υποθέσεων , σχετικά με την ετήσια συζήτηση του 1999 για το χώρο ελευθερίας , ασφάλειας και δικαιοσύνης ( άρθρο 39 ΣΕΕ ) .
Κύριε Πρόεδρε , το 1999 υπήρξε το έτος κατά το οποίο τέθηκε σε ισχύ η Συνθήκη του Αμστερνταμ , κοινοτικοποιήθηκε η Συμφωνία του Σένγκεν και πραγματοποιήθηκε το έκτακτο Συμβούλιο κορυφής του Τάμπερε .
Αυτές ήταν οι σημαντικότερες στιγμές έκφρασης από μέρους του Συμβουλίου , της πολιτικής του βούλησης να θεσπίσει έναν χώρο δικαιοσύνης , ασφάλειας και ελευθερίας στην Ευρωπαϊκή Ένωση .
Το Συμβούλιο αποφάσισε να εκπονήσει την Χάρτα των δικαιωμάτων των πολιτών -και εκφράζουμε την ικανοποίησή μας για αυτό .
Αποφάσισε να εφαρμόσει το άρθρο 13 της Συνθήκης , την καταπολέμηση όλων των μορφών διακρίσεων και της ξενοφοβίας , και αποφάσισε την προσέγγιση των νομοθεσιών σχετικά με τους όρους εισόδου και διαμονής , καθώς και τη διασφάλιση για τους αλλοδαπούς κατοίκους , δίκαιης αντιμετώπισης και συγκρίσιμης με αυτήν των πολιτών της Ένωσης .
Κατέληξε επίσης σε μια πολιτική συμφωνία -και το συγχαίρουμε για αυτήν- σχετικά με τις πρώτες προτάσεις συνεργασίας των πολιτών .
Αυτό ήταν το έτος κατά το οποίο ορίστηκε ένα κοινοτικό πλαίσιο στην πολιτική δικαιοσύνης και την εσωτερική πολιτική .
Αυτές ανατέθηκαν σε έναν και μόνο Επίτροπο , τον κ. Antσnio Vitorino , και εκφράζουμε την ικανοποίησή μας για το γεγονός αυτό .
Επιπλέον , ανατέθηκε ο σχεδιασμός πίνακα χειρισμού που να επιτρέπει την επαλήθευση της προόδου που συντελείται στην πραγματικότητα σε αυτόν τον τομέα , τόσο σε κοινοτικό επίπεδο , όσο και -κάτι που θεωρώ σημαντικό- στο επίπεδο των κρατών μελών .
Εκφράζουμε την ικανοποίησή μας και συγχαίρουμε το Συμβούλιο για τις εν λόγω αποφάσεις , παρόλο που για το Σώμα αυτό , η Συνθήκη του Αμστερνταμ εμπεριείχε μια απογοήτευση : την μετάθεση για μια πενταετία του ρόλου μας , της δυνατότητας να συμμετέχουμε ενεργά , να ελέγχουμε δημοκρατικά αυτόν τον χώρο δικαιοσύνης , ελευθερίας και ασφάλειας , όπως και τον ρόλο που το Δικαστήριο πρέπει να έχει σε αυτόν τον χώρο .
Αν όμως , κατά την επαλήθευση της προόδου που πραγματοποιήθηκε κατά το 1999 , όπως αρμόζει στο Κοινοβούλιο σύμφωνα με τις αρμοδιότητες που απορρέουν από τη Συνθήκη , βγούμε από το πεδίο των μεγάλων δηλώσεων και εισέλθουμε σε εκείνο των αποφάσεων που ελήφθησαν στην πραγματικότητα και υλοποιήθηκαν , η πανοραμική εικόνα , κύριε Πρόεδρε , σκοτεινιάζει αρκετά .
Όπως , για παράδειγμα , αν το Συμβούλιο είχε περισσότερα από ένα πρόσωπα και περισσότερα από δύο χέρια , και αυτό που τα μεν υπογράφουν και δηλώνουν , τα δε φείδονται προσπαθειών .
Παρά τις δεσμεύσεις που ελήφθησαν στο ανώτατο επίπεδο , το Συμβούλιο απέτυχε να λάβει τις αποφάσεις που εκείνο το ίδιο είχε προβλέψει .
Τα προγράμματα πολλαπλασιάζονται και αλληλοκαλύπτονται χωρίς να υπάρχει τρόπος επαλήθευσης του βαθμού υλοποίησης και αποτελεσματικότητας ή τουλάχιστον , το παρόν Σώμα δεν το κατορθώνει .
Εμείς διαβιβάσαμε στο Συμβούλιο μια σειρά ερωτήσεων και γνωρίζω ότι η πορτογαλική Προεδρία επιθυμεί να απαντήσει σε όλες ανεξαιρέτως .
Ελπίζουμε αυτή η Προεδρία να σημάνει την απαρχή μιας αλλαγής στάσης από μέρους του Συμβουλίου προς αυτή τη Συνέλευση .
Έλεγα ότι υπάρχει αναντιστοιχία ανάμεσα στις αποφάσεις που λαμβάνει το Συμβούλιο και τις πολιτικές που υλοποιούνται στην πραγματικότητα .
Τόσο η Ομάδα μου όσο και αυτό το Κοινοβούλιο έχουν αμφιβολίες , για παράδειγμα , σχετικά με κάτι που θα έπρεπε να αποτελεί καλή είδηση : την ενσωμάτωση της συνθήκης Σένγκεν στο κοινοτικό πλαίσιο .
Το Σένγκεν ενσωματώθηκε -όπως αναφέραμε προηγουμένως- με ακρίβεια , αλλά η ενσωμάτωση πραγματοποιήθηκε με πολύ λίγη διαφάνεια .
Ούτε μια ενημέρωση , ούτε μια συμβουλευτική διαδικασία δεν έφτασε στο Ευρωπαϊκό Κοινοβούλιο κατά τη διάρκεια αυτής της διαδικασίας. ούτε σχετικά με τη σύνδεση του Ηνωμένου Βασιλείου , ούτε σχετικά με την ενσωμάτωση της Ελλάδας , ούτε σχετικά με τις διαπραγματεύσεις με τη Νορβηγία και την Ισλανδία .
Το ίδιο συνέβη σχετικά με τη μεταναστευτική πολιτική .
Αφιερώσαμε ώρες στην εκπόνηση πλήθους εκθέσεων , αλλά δεν γνωρίζουμε τι έγινε με αυτές τις πρωτοβουλίες. έχουν εξαφανιστεί .
Ελπίζουμε το 2000 να είναι το έτος των έμπρακτων υλοποιήσεων , όπως το 1999 ήταν το έτος των προσδοκιών .
Και ελπίζουμε το Συμβούλιο να κάνει κι εκείνο μια προσπάθεια να υποβληθεί στον έλεγχο του παρόντος Σώματος .
Το Συμβούλιο έχει αποφασίσει ότι η πολιτική δικαιοσύνης και η εσωτερική πολιτική πρέπει να αποτελέσουν μέρος του οικοδομήματος της Ένωσης .
Το Συμβούλιο μπορεί να ενεργεί σύμφωνα με τις αποφάσεις του ή να συνεχίζει να αποφεύγει θλιβερά , τη σύνδεση των υπόλοιπων θεσμικών οργάνων με αυτό το πρόγραμμα ζωτικής σημασίας .
Αν επιλέξει τον δεύτερο δρόμο , πρέπει να γνωρίζει ότι αυτός εγκυμονεί κινδύνους και ότι θα αποδυναμώσει τις βάσεις στις οποίες εδράζεται ο χώρος δικαιοσύνης , ελευθερίας και ασφάλειας .
Πιστεύω ότι , απεναντίας , θα μπορούσε να αποδεχθεί την προσφορά για μια συμφωνία ανάμεσα στα θεσμικά όργανα προκειμένου να προχωρήσει διαφορετικά .
Ας τηρήσει τις υποχρεώσεις του απέναντι στο Κοινοβούλιο με γεναιοδωρία , προετοιμάζοντας έτσι το μέλλον .
Ας εφοδιάσει την Επιτροπή με τους αναγκαίους πόρους και με την απαραίτητη αναγνώριση ώστε να προχωρήσει στο έργο της και να μπορεί να επιβεβαιώνει τις πραγματικές προόδους σε κοινοτικό επίπεδο και σε επίπεδο κρατών μελών , και θα αρθούμε -και το Συμβούλιο θα αρθεί- στο ύψος των αποφάσεων που ελήφθησαν στο Τάμπερε για να προχωρήσουμε προς μια Ένωση πιο ελεύθερη , πιο δίκαιη και πιο ασφαλή .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κύριοι βουλευτές , κύριε Επίτροπε , είναι αλήθεια ότι αισθάνομαι κάποια συγκίνηση που επιστρέφω σε αυτό το Κοινοβούλιο , τώρα υπό την ιδιότητα του μέλους του Συμβουλίου .
( Χειροκροτήματα ) Βρισκόμουν μεταξύ των πρώτων Πορτογάλων βουλευτών που , εν έτει 1986 , επιχειρήσαμε να κάνουμε σε αυτό το Σώμα τα πρώτα βήματα για την ενσωμάτωση της Πορτογαλίας στην Ευρωπαϊκή Ένωση .
Και οφείλω να ομολογήσω , κύριοι βουλευτές και κύριε Πρόεδρε , ότι η πείρα που απέκτησα , η πολιτική εμπειρία που έζησα εδώ μέσα , υπήρξε εξαιρετικά σημαντική για τη ζωή μου ενώ η πληροφόρηση και η συμβολή που είχαμε όλοι μας την ευκαιρία να προσφέρουμε με σκοπό την οικοδόμηση της Ευρώπης σημάδευσαν με ανεξίτηλο τρόπο τα χρόνια που πέρασα εδώ μέσα , σημάδευσαν με ανεξίτηλο τρόπο όλη μου τη ζωή .
Για το λόγο αυτό , παρευρίσκομαι εδώ με αίσθημα υπερηφάνειας και ικανοποίησης , πόσον μάλλον επειδή είχα την ευκαιρία να ξανασυναντήσω κάποιους συναδέλφους εκείνης της εποχής οι οποίοι εξακολουθούν να είναι μέλη του Κοινοβουλίου .
Τα λέγω αυτά για να σας διαβεβαιώσω ότι η πορτογαλική Προεδρία - εγώ προσωπικά και ο υπουργός Δικαιοσύνης , που έχουμε την αρμοδιότητα των τομέων της δικαιοσύνης και των εσωτερικών υποθέσεων - επιθυμούμε να εγκαινιάσουμε μία νέα περίοδο επαφών με αυτό το Κοινοβούλιο , να προαγάγουμε τις σχέσεις ανάμεσα στο Συμβούλιο και το Κοινοβούλιο , σχέσεις που αναπόφευκτα θα έχουν το στίγμα της προηγούμενης εμπειρίας μου ως μέλος του Ευρωπαϊκού Κοινοβουλίου και , κατ ' ανάγκην , το στίγμα της κοινοβουλευτικής εμπειρίας που απεκόμισε ο συνάδελφός μου , ο κύριος υπουργός Δικαιοσύνης , ο οποίος μέχρι σήμερα διετέλεσε μέλος του εθνικού κοινοβουλίου .
Ένα πρώτο δείγμα αυτής της επαφής δόθηκε επ ' ευκαιρία της συνάντησης που είχαμε στις Βρυξέλλες , πριν ακόμη η πορτογαλική Προεδρία αναλάβει καθήκοντα , με τον πρόεδρο και τους αντιπροέδρους της Επιτροπής Ελευθεριών και Δικαιωμάτων των Πολιτών , Δικαιοσύνης και Εσωτερικών Υποθέσεων .
Είχαμε την ευκαιρία να απευθύνουμε πρόσκληση στον πρόεδρο αυτής της κοινοβουλευτικής επιτροπής , τον κύριο Watson , καθώς και σε κάποια άλλα μέλη της , να επισκεφθούν τη Λισσαβόνα , και ταυτόχρονα να αναπτύξουμε τις απόψεις της πορτογαλικής Προεδρίας σε αυτό τον τομέα .
Και επίσης αναλάβαμε μια δέσμευση την οποία θα επιθυμούσα τώρα , επισήμως , να επιβεβαιώσω : σε κάθε συνεδρίαση της Επιτροπής Ελευθεριών και Δικαιωμάτων των Πολιτών , Δικαιοσύνης και Εσωτερικών Υποθέσεων θα εκπροσωπείται ανελλιπώς το Συμβούλιο σε πολιτικό επίπεδο .
Ένας πολιτικός εκπρόσωπος του Συμβουλίου , ένα πολιτικό πρόσωπο και όχι κάποιος υπάλληλος , θα παρακολουθεί ανελλιπώς τις εργασίες της επιτροπής · ( Χειροκροτήματα ) · και κάθε φορά που η επιτροπή το θεωρήσει ενδεδειγμένο , κατόπιν αιτήσεως του προέδρου της , εγώ προσωπικά ή ο συνάδελφός μου , ο υπουργός Δικαιοσύνης , θα ερχόμαστε στις Βρυξέλλες ώστε να συμμετάσχουμε στις εργασίες της συνεδρίασης .
Ήδη εξαρχής , εδώ και τώρα , θα διαβιβάσουμε στον Πρόεδρο τις Επιτροπής Ελευθεριών τα σχέδια ημερήσιας διάταξης των συνεδριάσεων του Συμβουλίου που θα πραγματοποιηθούν τον Μάρτιο και τον Μάιο , ώστε να μπορέσετε εκ των προτέρων να λάβετε γνώση των θεμάτων που πρόκειται να συζητηθούν στο Συμβούλιο .
Όσον αφορά το έτος 1999 - και βρισκόμαστε εδώ στην ιδιόμορφη θέση να προβαίνουμε σε απολογισμό της δράσης της γερμανικής και της φινλανδικής Προεδρίας - , θέλω καταρχάς να πω ότι επιφυλάσσομαι να δώσω μια γραπτή απάντηση , μετά το τέλος των εργασιών , στην κυρία Ana Terrσn i Cusν , που υπέβαλε εδώ μια πρόταση εξ ονόματος της κοινοβουλευτικής της επιτροπής .
Επομένως , η κυρία βουλευτής θα λάβει εκ μέρους μας μια γραπτή απάντηση μετά το τέλος των εργασιών , ανεξαρτήτως των απαντήσεων που θα δώσουμε εδώ μέσα .
Πέραν τούτου , θα επιθυμούσα να επισημάνω ότι το Συμβούλιο είναι της άποψης πως το 1999 υπήρξε μια σημαντική χρονιά σε ό , τι αφορά τους τομείς της δικαιοσύνης και των εσωτερικών υποθέσεων .
Η συνεργασία στους τομείς της δικαιοσύνης και εσωτερικών υποθέσεων σηματοδοτήθηκε από τις ριζικές τομές που εισήχθησαν στη Συνθήκη του Αμστερνταμ και , συνακόλουθα , από την ενσωμάτωση του κεκτημένου Schengen στην Ένωση .
Θα πρέπει να παραδεχθούμε , οφείλουμε να αναγνωρίσουμε ότι η γερμανική Προεδρία είχε μπροστά της ένα σημαντικό καθήκον όταν κλήθηκε να διασφαλίσει τη μετάβαση από το σύστημα του Μάαστριχτ στο σύστημα του Αμστερνταμ .
Στη συνέχεια , υπήρξε η έναρξη δραστηριοτήτων της Εuropol , ήδη στην αρχή της θητείας της φινλανδικής Προεδρίας , την 1η Ιουλίου 1999 .
Έπειτα , έχουμε ένα τρίτο συμβάν που σηματοδότησε τις εξελίξεις : τη Σύνοδο Κορυφής του Tampere , ένα Ευρωπαϊκο Συμβούλιο αφιερωμένο αποκλειστικά στα ζητήματα που αφορούν τη δικαιοσύνη και τις εσωτερικές υποθέσεις .
Στη Σύνοδο Κορυφής του Tampere επικράτησε ένα νέο πνεύμα και διατρανώθηκε η βούληση να προωθηθεί ο χώρος ελευθερίας , ασφάλειας και δικαιοσύνης ως πρώτη προτεραιότητα του πολιτικού προγράμματος , και έτσι να παραμείνει .
Και εμείς , ως πορτογαλική Προεδρία , θα θέλαμε να τονίσουμε εκ νέου ότι επιθυμούμε να διατηρήσουμε ως θέμα πρωταρχικής προτεραιότητας του πολιτικού προγράμματος της Προεδρίας τα ζητήματα που αφορούν τον χώρο ελευθερίας , ασφάλειας και δικαιοσύνης .
Αναφορικά τώρα με τις ερωτήσεις που τέθηκαν απευθείας από την κ. Ana Terrσn i Cusν , θα προσπαθήσω να απαντήσω σε εκείνες που σχετίζονται με τον τομέα των εσωτερικών υποθέσεων , και στη συνέχεια ο συνάδελφός μου θα ασχοληθεί με τα ζητήματα που αφορούν τον τομέα της δικαιοσύνης .
Ως γνωστόν , το κεκτημένο του Schengen έχει πλήρη εφαρμογή σε δέκα χώρες , και κατά τη διάρκεια του 2000 θα δρομολογηθεί μια προσπάθεια με στόχο να δοθεί η δυνατότητα λήψης απόφασης σχετικά με την εφαρμογή της Συμφωνίας του Schengen στη Δανία , στη Φινλανδία και στη Σουηδία , όπως επίσης και στην Ισλανδία και στη Νορβηγία .
Ο Γενικός Γραμματέας του Συμβουλίου δημοσιοποίησε μία συλλογή τεκμηρίωσης που περιλαμβάνει το σύνολο του κεκτημένου του Schengen , η οποία αναμένεται να δημοσιευθεί στην Επίσημη Εφημερίδα μόλις υπάρξουν όλες οι γλωσσικές αποδόσεις .
Η εν λόγω συλλογή διατίθεται επί του παρόντος σε έξι γλώσσες , ενώ οι υπόλοιπες μεταφράσεις έχουν σχεδόν ολοκληρωθεί .
Μία άλλη ερώτηση αναφέρεται στα προγράμματα που αφορούν θέματα μετανάστευσης και χορήγησης ασύλου , καθώς και την εφαρμογή τους στις ΧΚΑΕ .
Τον Μάρτιο του 1998 το Συμβούλιο ενέκρινε το πρόγραμμα " Οδυσσέας " ; , ένα πρόγραμμα που περιλαμβάνει δράσεις κατάρτισης , ανταλλαγών και συνεργασίας στους τομείς της πολιτικής ασύλου , της μεταναστευτικής πολιτικής και της διέλευσης των εξωτερικών συνόρων .
Το συγκεκριμένο πρόγραμμα εφαρμόζεται στα δεκαπέντε κράτη μέλη της Ένωσης και προβλέπει τη δυνατότητα συμμετοχής των υποψηφίων προς ένταξη κρατών , καθώς επίσης , ενδεχομένως , και τρίτων χωρών .
Το πρόγραμμα καλύπτει την περίοδο 1998-2002 και το ποσό αναφοράς που διατίθεται για την υλοποίησή του ανέρχεται σε 12 εκατ. ευρώ .
Οι υποψήφιες χώρες θα μπορούν να συμμετέχουν στα σχέδια που θα επιλέγονται από την επιτροπή διαχείρισης , υπό τον όρο ότι κάτι τέτοιο δεν θα αντίκειται στους στόχους του προγράμματος .
Ο προβλεπόμενος φάκελος χρηματοδότησης για το 2000 ανέρχεται σε 3 εκατ. ευρώ .
Στο πλαίσιο του προγράμματος για το 1999 η Επιτροπή έλαβε 80 αιτήσεις χρηματοδότησης , συνολικού ύψους 7,5 εκατ. ευρώ , ενώ το ποσό της διαθέσιμης πίστωσης του προϋπολογισμού για το 1999 είναι μόνο 3 εκατ. ευρώ .
Η Επιτροπή πρότεινε να συγκρατήσουμε 35 σχέδια , εκ των οποίων τα 12 ανέρχονται σε 50.000 ευρώ και τα 23 υπερβαίνουν τις 50.000 ευρώ .
Όσο για το πρόγραμμα OISIN , και αναφορικά με το οικονομικό έτος 1997 , εγκρίθηκαν σχέδια τα οποία αφορούν σεμινάρια , προσφορά κατάρτισης , ανταλλαγές υπαλλήλων , διεξαγωγή ερευνών και μελετών και δράσεις επιχειρησιακού χαρακτήρα .
Εκ των 62 σχεδίων , στα 7 υπήρξε συμμετοχή υποψηφίων προς ένταξη χωρών .
Όσον αφορά τη λειτουργία του συστήματος SIS , οφείλουμε να επισημάνουμε ότι η λειτουργία και η αξιοποίηση του συστήματος πληροφοριών Schengen θεωρήθηκαν ιδιαίτερα θετικά από πλευράς των κρατών μελών .
Η αύξηση των περιπτώσεων θετικών αποτελεσμάτων αναδεικνύει την αποτελεσματικότητα του συστήματος , ενώ ο αριθμός των σημάνσεων αυξάνει συνεχώς .
Με σκοπό την καθιέρωση του συστήματος ανταλλαγής πληροφοριών στα τελωνεία , καταλήξαμε σε μια συμφωνία με τις υπηρεσίες της Επιτροπής σχετικά με την εγκαθίδρυση ενός συστήματος , το οποίο θα καταστήσει επιχειρησιακή μία προσωρινή εφαρμογή της Σύμβασης για το Σύστημα Ανταλλαγής Πληροφοριών στα Τελωνεία , μόλις ολοκληρωθεί η διαδικασία κύρωσης της εν λόγω Σύμβασης από κάποιον αριθμό χωρών .
Στη συνέχεια , η κυρία βουλευτής έκανε λόγο για μία διοργανική συμφωνία .
Κανονικά θα έπρεπε να θίξω το τελευταίο αυτό ζήτημα μετά την παρέμβαση του συναδέλφου μου υπουργού Δικαιοσύνης , αλλά προφανώς όσα έχω να σας πω είναι αποτέλεσμα ανταλλαγής απόψεων στους κόλπους του Συμβουλίου και , συγκεκριμένα , μεταξύ εμού και του συναδέλφου μου υπουργού .
Εκτός από αυτά που ανέφερα προηγουμένως , δηλαδή την καθιέρωση μίας νέας μορφής σχέσεων με την Επιτροπή και το Κοινοβούλιο , με αυξημένη σύνδεση και έγκαιρη ενημέρωση του Κοινοβουλίου αναφορικά με τα θέματα που πρόκειται να συζητήσει το Συμβούλιο , θα επιθυμούσα εδώ , ενώπιόν σας , να δηλώσω κατηγορηματικά ότι δεν θα ζητούμε τη γνώμη του Ευρωπαϊκού Κοινοβουλίου αποκλειστικά για υποθέσεις που προβλέπονται από τη Συνθήκη , κάτι που είμαστε υποχρεωμένοι να κάνουμε , αλλά επίσης θα ενημερώνουμε και θα συμβουλευόμαστε το Κοινοβούλιο κάθε φορά που θα κρίνουμε σημαντικό να επεκτείνουμε το φάσμα αυτών των διαβουλεύσεων και , σε άμεση επαφή με την Επιτροπή , όταν εκτιμούμε ότι το Κοινοβούλιο θα πρέπει να εκφέρει άποψη επί των συγκεκριμένων θεμάτων .
Όσον αφορά την πληροφόρηση , θα έχουμε επικοινωνία με το Κοινοβούλιο για όλα τα ζητήματα που κρίνονται σημαντικά ενόψει της εγκαθίδρυσης του χώρου ελευθερίας , ασφάλειας και δικαιοσύνης , ανοίγοντας έτσι το δρόμο ώστε αυτή η εταιρική σχέση μεταξύ Συμβουλίου και Κοινοβουλίου , θεμελιωμένη στο έργο της Επιτροπής και στις εξαίρετες προσπάθειες που ανέκαθεν κατέβαλλε ο Επίτροπος Antσnio Vitorino , να συμβάλει ώστε να αποτελέσει η θητεία της πορτογαλικής Προεδρίας ένα σημαντικό σταθμό στην πορεία εγκαθίδρυσης του χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
( Παρατεταμένα χειροκροτήματα ) Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , κύριε Επίτροπε , εφόσον δεν διετέλεσα παλαιότερα βουλευτής του Ευρωπαϊκού Κοινοβουλίου , θα κατανοείτε ότι η συγκίνηση που αισθάνομαι για το γεγονός ότι παρευρίσκομαι εδώ είναι μάλλον μεγαλύτερη από εκείνη του συναδέλφου μου , Fernando Gomes .
Όπως επεσήμανε στην παρέμβασή της η κυρία Ana Terrσn , το έτος 1999 θα καταγραφεί ως μία χρονιά μεγάλων προσδοκιών στον τομέα της δικαιοσύνης και των εσωτερικών υποθέσεων .
Προσδοκίες που συγκεκριμενοποιούνται με την έναρξη ισχύος της Συνθήκης του Αμστερνταμ , προσδοκίες που γίνονται πράξη χάρη στα αποτελέσματα του Συμβουλίου του Tampere , αλλά επίσης προσδοκίες που έχει ουσιαστική σημασία , από φέτος και στο εξής , να μεταφραστούν σε συγκεκριμένες ενέργειες και επιτεύγματα .
Υπό αυτή την έννοια , όλοι συνειδητοποιούμε ότι αποκτά θεμελιώδη σημασία η έγκριση από το Συμβούλιο , όσο το δυνατόν συντομότερα , του πίνακα επιδόσεων που επιφορτίστηκε να καταρτίσει ο κύριος Επίτροπος Antσnio Vitorino .
Δεν μπορώ παρά να εκφράσω για άλλη μια φορά την ολόψυχη ευχή της πορτογαλικής Προεδρίας να μπορέσουμε να καταλήξουμε σε μια πολιτική συμφωνία για τον πίνακα επιδόσεων ήδη στο άτυπο Συμβούλιο της Λισσαβόνας , που θα πραγματοποιηθεί στις 3 και 4 Μαρτίου .
Αναφορικά με τα συγκεκριμένα ερωτήματα που απηύθυνε σε εμάς η κυρία Ana Terrσn , θα προσπαθήσω να τα ομαδοποιήσω σε τρεις βασικές κατηγορίες : καταπολέμηση του οργανωμένου εγκλήματος , λειτουργία του δικαστικού δικτύου , ειδικότερα επί θεμάτων ποινικού δικαίου , και ζητήματα που αφορούν την Europol .
Όσον αφορά την καταπολέμηση του οργανωμένου εγκλήματος , το έτος 1999 σηματοδοτήθηκε από τη δρομολόγηση μιας σειράς σημαντικών δράσεων που εντάσσονται στο πρόγραμμα δράσης της Βιέννης .
Πιο συγκεκριμένα , αναφέρομαι στην υπογραφή του Χάρτη των Ευρωπαϊκών Επαγγελματικών Ενώσεων ή στην παραπέρα προώθηση της συνεργασίας , καθώς και στη δημιουργία σημείων επαφής ανάμεσα στα κράτη μέλη όσον αφορά τη διαβίβαση σημαντικών πληροφοριών σχετικά με την καταπολέμηση του ξεπλύματος βρώμικου χρήματος .
Και δεν θα μπορούσα να μην υπογραμμίσω την πρωτοβουλία της φινλανδικής Προεδρίας που αφορά τη λήψη μίας απόφασης από το Συμβούλιο , η οποία βρίσκεται στο στάδιο της αξιολόγησης από πλευράς της διακλαδικής ομάδας .
Έχουμε εδώ έναν τομέα όπου προβάλλει η ανάγκη να συνεχίσουμε και να εντατικοποιήσουμε παραπέρα τις προσπάθειές μας .
Αυτό θα γίνει όχι μόνο με την έγκριση της στρατηγικής που θα ακολουθήσει η Ένωση κατά την νέα χιλιετία στον τομέα της καταπολέμησης του οργανωμένου εγκλήματος , αλλά επίσης με την εξάλειψη των δυσκολιών που απορρέουν από τις διιστάμενες αντιλήψεις που εκφράζονται , στους κόλπους του Συμβουλίου , σχετικά με την αξιολόγηση των ζητημάτων που αφορούν την καταπολέμηση του οργανωμένου εγκλήματος .
Υπό αυτή την έννοια , οφείλω να τονίσω τη σημασία που προσδίδουμε στη συνεργασία που ήδη αναπτύσσουμε με τη γαλλική Προεδρία με στόχο τη σύγκληση μίας κοινής συνεδρίασης των Συμβουλίων Υπουργών Δικαιοσύνης και Εσωτερικών Υποθέσεων και ECOFIN , ούτως ώστε η υπόθεση αυτή να μην αποτελεί πλέον μια απλή τροφή για τα μέσα μαζικής ενημέρωσης αλλά να συνιστά το αντικείμενο ενός προσεκτικού προπαρασκευαστικού έργου που θα διεξάγεται από μία μικτή επιτροπή , της οποίας τη συγκρότηση η πορτογαλική Προεδρία έχει ήδη λάβει την πρωτοβουλία να προτείνει .
Μία άλλη σημαντική πτυχή του ζητήματος της καταπολέμησης του οργανωμένου εγκλήματος αφορά τις σχέσεις μας με τρίτες χώρες .
Επί του προκειμένου , πέρα από το έργο που επιτελέστηκε από την ομάδα εμπειρογνωμόνων για το προενταξιακό σύμφωνο , έχει σημασία το γεγονός ότι κατέστη δυνατή η κατάρτιση ενός κοινού προγράμματος δράσης για την καταπολέμηση του οργανωμένου εγκλήματος μεταξύ της Ευρωπαϊκής Ένωσης και της Ρωσικής Ομοσπονδίας , ενός προγράμματος το οποίο βρίσκεται σε στάδιο ολοκλήρωσης , όπως επίσης και η πραγματοποίηση συναντήσεων μεταξύ των αξιωματούχων διασύνδεσης των κρατών μελών που διαμένουν στη Μόσχα , καθώς και η προώθηση μιας σειράς άλλων πρωτοβουλιών .
Υπάρχει ένα ζήτημα που αφορά την παρέμβαση της Ένωσης στο πλαίσιο της Σύμβασης των Ηνωμένων Εθνών κατά της οργανωμένης εγκληματικότητας και των συνοδευτικών πρωτοκόλλων , καθώς και τη συμμετοχή της σε συμβάσεις που κατά καιρούς έχουν συναφθεί στο πλαίσιο του Συμβουλίου της Ευρώπης , και συγκεκριμένα με αντικείμενο το λεγόμενο " ηλεκτρονικό έγκλημα " ; .
Επειδή πρόκειται για θέματα τα οποία αρχίζουν να αποκτούν σημαντική βαρύτητα στο πλαίσιο του προγράμματος στον τομέα της δικαιοσύνης και των εσωτερικών υποθέσεων , η Προεδρία εκτιμά ότι θα ήταν ενδιαφέρον να αναζητήσουμε , υπό το πρίσμα των αρχών που διατρανώνονται στον τίτλο VI της Συνθήκης , τους ενδεδειγμένους τρόπους ώστε να παρέχουμε στο Ευρωπαϊκό Κοινοβούλιο μία καλύτερη πληροφόρηση σχετικά με την πρόοδο και την κατάληξη των εν λόγω διαπραγματεύσεων που διεξάγονται στο πλαίσιο της Σύμβασης των Ηνωμένων Εθνών .
Σε ό , τι αφορά το δικαστικό δίκτυο , έχουν σημειωθεί σημαντικά επιτεύγματα , ιδίως η έναρξη της λειτουργίας , στα τέλη του 1999 , του συστήματος τηλεπικοινωνιών που υποστηρίζει το ευρωπαϊκό δικαστικό δίκτυο , καθώς και η δρομολόγηση , στο πλαίσιο της διακλαδικής ομάδας , μίας σειράς δράσεων που αφορούν την εφαρμογή του προγράμματος δράσης του 1997 .
Θα θέλαμε ωστόσο να υπογραμμίσουμε την ουσιαστική σημασία της έγκρισης , όσο το δυνατόν συντομότερα , της στρατηγικής που θα ακολουθήσουμε τη νέα χιλιετία , ούτως ώστε να δοθεί νέα ώθηση και συνέχεια στο έργο που επιτελείται στο πλαίσιο του προγενέστερου προγράμματος δράσης .
Παραμένοντας στο ζήτημα της δικαστικής συνεργασίας , θα ήθελα να επισημάνω ότι επιτεύχθηκαν σημαντικά βήματα όσον αφορά την ποινική προστασία του ευρώ , ενώ υπεβλήθη προς διαβούλευση στο Ευρωπαϊκό Κοινοβούλιο μία απόφαση-πλαίσιο με θεμελιώδη στρατηγική σημασία .
Αποψή μας είναι ότι η απόδοση αξιοπιστίας στην ποινική προστασία του ευρώ επιτάσσει να αποφεύγουμε τον μεγάλο αριθμό παρεμβατικών μέσων , οπότε οφείλουμε να καταβάλουμε μία κοινή προσπάθεια ούτως ώστε να δοθεί η δυνατότητα έγκρισης , τον Μάρτιο , της δημιουργίας ενός και μοναδικού μέσου με το οποίο θα χειριζόμαστε όλα τα θέματα που καλούμαστε να αντιμετωπίσουμε .
Τόσο εκείνα που εντάσσονται σε πρωτοβουλίες τις οποίες ήδη υπέβαλε η Γαλλία , τόσο άλλα θέματα για τα οποία η ίδια η Επιτροπή τόνισε την αναγκαιότητα να ληφθούν συγκεκριμένες αποφάσεις .
Στον προαναφερόμενο τομέα , είναι σημαντικό να ληφθούν αποφάσεις αναφορικά με την αμοιβαία αναγνώριση δικαστικών αποφάσεων .
Και φρονούμε ότι , εάν λάβουμε υπόψη τις προσπάθειες που ήδη κατεβλήθησαν , θα μπορέσουμε σύντομα να λάβουμε συγκεκριμένα μέτρα προς την κατεύθυνση της αμοιβαίας αναγνώρισης των δικαστικών αποφάσεων , τουλάχιστον εκείνων που αφορούν την κατάσχεση αγαθών .
Τέλος , σε ό , τι αφορά την Europol , η οποία ξεκίνησε πράγματι τις δραστηριότητές της ακριβώς μέσα στο 1999 και ώθησε το Συμβούλιο στο να εγκρίνει την δημιουργία ενός συνόλου μηχανισμών , τα οποία είναι σε γνώση του Κοινοβουλίου , με στόχο να καταστήσει εφικτή τη λειτουργία της , παραμένει προφανώς ένα ζήτημα ουσίας που αφορά τον δημοκρατικό και δικαστικό έλεγχο της Europol , ένα ζήτημα που βεβαίως προσλαμβάνει άλλη διάσταση μετά την πολιτική απόφαση που ελήφθη στο Tampere να αυξηθούν οι αρμοδιότητες της Europol , αλλά κυρίως να δοθεί επιχειρησιακός χαρακτήρας στη συγκεκριμένη υπηρεσία .
Η γαλλική Προεδρία μάς διεβίβασε ένα σημαντικό έγγραφο εργασίας , όπου παρατίθενται διαφορετικά σενάρια για την αντιμετώπιση και επίλυση των προβλημάτων που αφορούν τον δημοκρατικό έλεγχο και τον δικαστικό έλεγχο της Europol .
Η πορτογαλική Προεδρία θα αναλάβει την πρωτοβουλία να υποβάλει σύντομα ένα έγγραφο εργασίας σχετικά με το δίκτυο Eurojust , μιας και , αν και προφανώς δεν είναι απαραίτητο να ασκείται ο δικαστικός έλεγχος της Europol μέσω της Eurojust , την παρούσα στιγμή , ωστόσο , δεν θα μπορούσαμε να αποκλείσουμε ένα τέτοιο ενδεχόμενο .
Για το λόγο αυτό , έχει ουσιαστική σημασία να διεξαχθούν ταυτόχρονα στο Συμβούλιο οι συζητήσεις για την εξέλιξη της Europol και της Eurojust , κατά τρόπο ώστε και οι αντίστοιχες αποφάσεις να μπορέσουν να ληφθούν ταυτόχρονα .
Πιστεύω ότι σε αυτό το πλαίσιο , καθώς και στο πλαίσιο του διαλόγου που θα πρέπει κατ ' ανάγκην να αναπτύξουν το Συμβούλιο και το Κοινοβούλιο σχετικά με την εξέλιξη της Europol και της Eurojust , θα μας δοθεί η δυνατότητα εξεύρεσης μίας αποδεκτής από θεσμικής άποψης λύσης για τις σχέσεις ανάμεσα στο Συμβούλιο και το Κοινοβούλιο σε ό , τι αφορά την Europol .
Γνωρίζουμε τις θέσεις του Κοινοβουλίου , και ξέρουμε ότι και το Κοινοβούλιο γνωρίζει τις θέσεις των νομικών υπηρεσιών του Συμβουλίου .
Φρονώ ότι , στο πλαίσιο της διευθέτησης του προβλήματος του δημοκρατικού ελέγχου της Europol , θα είμαστε σε θέση να βρούμε μία οριστική λύση για αυτό το ζήτημα , μία λύση η οποία θα κινητοποιεί και θα ενδυναμώνει τη θεσμική συνεργασία ανάμεσα σε όλους μας .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , κύριοι εκπρόσωποι του Συμβουλίου , δίχως καμία πρόθεση να υπεισέλθω σε μία άμιλλα συγκινήσεων με τους κυρίους υπουργούς , οφείλω κατά πρώτον να δηλώσω ότι δεν αισθάνομαι συγκίνηση , αλλά μάλλον αμηχανία διότι για πρώτη φορά συναντώ δύο προσωπικούς μου φίλους στην Προεδρία .
Και εκφράζω την ευχή να μην αποτελέσει αυτό το γεγονός αιτία διατάραξης του διαχωρισμού των εξουσιών , μια ουσιαστική προϋπόθεση για τη λειτουργία της Ένωσής μας .
Κατόπιν τούτου , θα επιθυμούσα να ευχαριστήσω την κυρία Ana Terrσn για το γεγονός ότι υπέβαλε τη συγκεκριμένη ερώτηση που στάθηκε αφορμή για τη διεξαγωγή της πρώτης ετήσιας συζήτησης , στην παρούσα κοινοβουλευτική περίοδο , με θέμα τη δημιουργία ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Θα ήθελα επίσης να ευχαριστήσω όλες τις κυρίες και τους κυρίους βουλευτές οι οποίοι , στις διάφορες κοινοβουλευτικές επιτροπές , συμμετείχαν δραστήρια στην προετοιμασία της παρούσας ετήσιας συζήτησης , καθώς και τους εκπροσώπους των εθνικών κοινοβουλίων και της κοινωνίας των πολιτών .
Στην πρώτη μου αυτή παρέμβαση , θα επιθυμούσα να δηλώσω ότι η Επιτροπή συμμερίζεται την αντίληψη του Κοινοβουλίου όσον αφορά τα πιο σημαντικά γεγονότα που συντελέστηκαν το 1999 .
Νομίζω ότι μπορώ να δηλώσω αποφασιστικά , αλλά και με αίσθηση ικανοποίησης , ότι το έτος 1999 σηματοδοτήθηκε από μια στροφή αλλά και παραπέρα παγίωση της Ένωσης στα θέματα της ελευθερίας , της ασφάλειας και της δικαιοσύνης .
Έχει ήδη επισημανθεί ότι η Συνθήκη του Αμστερνταμ τέθηκε σε ισχύ τον Μάιο , και το ίδιο το Κοινοβούλιο υπογράμμισε ότι η σημαντικότερη καινομία που εισήχθη σε αυτή τη Συνθήκη υπήρξε η αναγνώριση της ανάγκης εγκαθίδρυσης ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Η εγκαθίδρυση αυτού του χώρου συνιστά , ταυτόχρονα , ένα πολύ σημαντικό ποιοτικό άλμα και ένα απαραίτητο και λογικό βήμα στην πορεία ανάπτυξης της Ένωσης , ένα βήμα που διανύεται μετά την οικοδόμηση της εσωτερικής αγοράς , την καθιέρωση του ενιαίου νομίσματος και τη δρομολόγηση μίας κοινής εξωτερικής πολιτικής και πολιτικής ασφαλείας .
Το συγκεκριμένο σχέδιο αποτελεί περισσότερο ένα σχέδιο των πολιτών της κοινής μας Ένωσης παρά ένα σχέδιο των θεσμικών μας οργάνων .
Γι ' αυτό , θα πρέπει να διασφαλίσει σε όλους τους πολίτες που διαμένουν στην επικράτεια της Ένωσης ένα γνήσιο δικαίωμα ελεύθερης κυκλοφορίας , αναγνωρίζοντας ότι το συγκεκριμένο δικαίωμα δεν αποκτά νόημα παρά μόνον όταν ασκείται μέσα σε συνθήκες ασφαλείας , όταν βρίσκεται γερά θεμελιωμένο σε ένα αποτελεσματικό δικαστικό σύστημα προσβάσιμο σε όλους υπό εύκολους και ισότιμους όρους , ένα δικαστικό σύστημα το οποίο πράγματι μπορούν να εμπιστευθούν οι πολίτες .
Η δέσμευση της Ένωσης να εγκαθιδρύσει έναν χώρο ελευθερίας , ασφάλειας και δικαιοσύνης επιβεβαιώθηκε στο Tampere .
Θα επιθυμούσα να υπογραμμίσω το ισχυρό πολιτικό μήνυμα που διαβίβασε το Ευρωπαϊκό Συμβούλιο , επιβεβαιώνοντας τη σημασία που προσδίδουν οι αρχηγοί κρατών και κυβερνήσεων της Ένωσης στην προώθηση ενός σχεδίου θεμελιώδους σημασίας , καθώς και το μεγάλο πλήθος πολιτικών κατευθύνσεων και προτεραιοτήτων οι οποίες θα επιτρέψουν τη συγκεκριμενοποίηση αυτού του χώρου , στο πλαίσιο μιας στρατηγικής διαδοχικών βημάτων που θα επιτευχθούν με χρονικό ορίζοντα τα προσεχή πέντε χρόνια , ενός χώρου που πρώτα και κύρια θα χαρακτηρίζεται από ισορροπία των τριών συνιστωσών του : ελευθερία , ασφάλεια και δικαιοσύνη .
Το έτος 1999 σηματοδοτείται επίσης από την πρωτοβουλία της γερμανικής Προεδρίας να προχωρήσει στην εκπόνηση ενός Χάρτη των Θεμελιωδών Δικαιωμάτων της Ένωσης .
Στο σημερινό στάδιο ανάπτυξης της Ευρωπαϊκής Ένωσης , εκτιμώ ότι θα ήταν ενδεδειγμένο να συμπεριλάβουμε όλα τα θεμελιώδη δικαιώματα που ισχύουν σε επίπεδο Ένωσης στο πλαίσιο ενός Χάρτη , κατά τρόπο ώστε αυτά να αποκτήσουν μεγαλύτερη ορατότητα και προσβασιμότητα στο σύνολο των πολιτών .
Όπως έχω επισημάνει επανειλημμένως , τάσσομαι υπέρ , η Επιτροπή τάσσεται υπέρ της εκπόνησης ενός Χάρτη ο οποίος θα αντικατοπτρίζει , με την ευρύτερη δυνατή βάση και μέσα σε μια δυναμική πορεία , τις κοινές συνταγματικές παραδόσεις των κρατών μελών και τις γενικές αρχές του κοινοτικού δικαίου και δεν θα περιορίζεται απλώς στον ελάχιστο κοινό παρονομαστή αυτών των αρχών .
Ως εκπρόσωπος της Επιτροπής , θα φροντίσω να εγγυηθώ ότι ο Χάρτης , καθώς και οι συνεπαγόμενες δράσεις , θα αποτελέσουν στοιχείο επιβεβαίωσης μίας Ένωσης η οποία στηρίζεται στο σύνολο των θεμελιωδών δικαιωμάτων που συνιστούν αναπόσπαστο τμήμα της κοινής κληρονομιάς της Ευρώπης .
Μόνο έτσι θα μπορέσουμε να συνεισφέρουμε στην ανάκτηση της νομιμότητας , στα μάτια όλων ανεξαιρέτως των Ευρωπαίων πολιτών , του σχεδίου δημιουργίας μία διευρυμένης Ένωσης η οποία θα θεμελιώνεται στο σεβασμό των δικαιωμάτων και των ελευθεριών , στην εγγύηση της ασφάλειας των προσώπων και των αγαθών και στην αποτελεσματική δικαστική αρωγή , με άλλα λόγια μίας Ένωσης βασισμένης στις πολιτικές αξίες που αποτελούν το χαρακτηριστικό γνώρισμα των σύγχρονων δημοκρατιών .
Δεν μπορώ να παραβλέψω το γεγονός ότι το έτος 1999 υπήρξε επίσης η χρονιά ανάληψης των καθηκόντων του Ευρωπαϊκού Κοινοβουλίου για τη κοινοβουλευτική περίοδο 1999-2004 , η χρονιά ανάληψης καθηκόντων της νέας Επιτροπής και , κατά συνέπεια , ανάληψης των καθηκόντων ενός Επιτρόπου με αποκλειστική αρμοδιότητα στους τομείς της δικαιοσύνης και των εσωτερικών υποθέσεων .
Πέρα από τα προαναφερόμενα συμβάντα , θα επιθυμούσα να υπενθυμίσω στο Κοινοβούλιο ορισμένα από τα θέματα που εγκρίθηκαν μέσα στο 1999 .
Στο σκέλος που αφορά τη μετανάστευση , τα σύνορα και τη χορήγηση ασύλου , η Επιτροπή υπέβαλε την πρόταση κανονισμού περί συγκρότησης της βάσεως δεδομένων Eurodac , την πρόταση οδηγίας σχετικά με τις προϋποθέσεις υποδοχής υπηκόοων τρίτων χωρών στα κράτη μέλη της Ένωσης με σκοπό την επανένωση των οικογενειών , στο πλαίσιο της εφαρμογής μιας συγκεκριμένης πολιτικής με στόχο την ενσωμάτωση όσων διαμένουν νομίμως στο έδαφος της Ένωσης .
Καταθέσαμε προς συζήτηση μία ανακοίνωση σχετικά με την καθιέρωση κοινών διαδικασιών σε θέματα ασύλου , καθώς και μία σύσταση απόφασης με την οποία παρέχεται εντολή στην Επιτροπή να ξεκινήσει διαπραγματεύσεις με την Ισλανδία και τη Νορβηγία ενόψει της υπογραφής μίας συμφωνίας που θα προσβλέπει στην επέκταση , στις δύο προαναφερθείσες χώρες , των κανόνων που εφαρμόζονται από τα κράτη μέλη της Ευρωπαϊκής Ένωσης δυνάμει της Σύμβασης του Δουβλίνου .
Η Επιτροπή συμμετείχε ενεργά στις εργασίες της ομάδας υψηλού επιπέδου που συγκροτήθηκε επί θεμάτων μετανάστευσης και ασύλου , και τέλος , το Δεκέμβριο , υπέβαλε μία πρόταση σχετικά με τη σύσταση του Ευρωπαϊκού Ταμείου για τους Πρόσφυγες .
Στον τομέα της δικαστικής συνεργασίας , η Επιτροπή υπέβαλε προτάσεις κανονισμού που απέβλεπαν στην κοινοτικοποίηση ορισμένων συμβάσεων : η μία αφορούσε τη δικαστική συνεργασία και την εκτέλεση των δικαστικών αποφάσεων σε αστικές και εμπορικές υποθέσεις ( Βρυξέλλες-Ι ) , μια άλλη αφορούσε τη δικαιοδοσία των δικαστηρίων , την αναγνώριση και την εκτέλεση των αποφάσεων επί γαμικών υποθέσεων ( Βρυξέλλες-ΙΙ ) , και επίσης μία άλλη που αφορούσε την καταγραφή και κοινοποίηση των δικαστικών και εξώδικων πράξεων αναφορικά με αστικές και εμπορικές υποθέσεις .
Επίσης μέσα στο 1999 , υποβάλαμε μία ανακοίνωση σχετικά με τα θύματα της εγκληματικότητας στην Ένωση , θέτοντας επί τάπητος έναν προβληματισμό ο οποίος αναπτύχθηκε περαιτέρω στο Tampere και που επιβάλλει τη θέσπιση ελάχιστων νομοθετικών διατάξεων περί προστασίας των θυμάτων της εγκληματικότητας , ειδικότερα σχετικά με τη δυνατότητα πρόσβασής τους στη δικαιοσύνη και τα δικαιώματα αποζημίωσης , συμπεριλαμβανομένων των δικαστικών εξόδων .
Θα αναφέρω ακόμη την κατάθεση του σχεδίου απόφασης που αφορά την καταπολέμηση της δωροδοκίας και της παραποίησης μέσων πληρωμής που δεν είναι σε μετρητά .
Σε ό , τι αφορά το νομοθετικό πλαίσιο της Ένωσης , αναφορικά με το θέμα της καταπολέμησης του οικονομικού εγκλήματος , η Επιτροπή υπέβαλε ένα σχέδιο αναθεώρησης της οδηγίας περί ξεπλύματος βρώμικου χρήματος .
Το 1999 υπήρξε η έναρξη της λειτουργίας της Europol , και ελπίζουμε ειλικρινά , εξ ονόματος της Επιτροπής και στη συνέχεια όσων διαβεβαίωσε εδώ η πορτογαλική Προεδρία , ότι το πέρασμα στον νέο κύκλο , όσον αφορά τα θέματα που άπτονται του τομέα της δικαιοσύνης και των εσωτερικών υποθέσεων και η έναρξη του προβληματισμού σχετικά με την άσκηση των νέων αρμοδιοτήτων που προσδίδονται στην Europol από τη Συνθήκη του Μάαστριχτ , θα σηματοδοτήσουν επίσης την έναρξη της συζήτησης για το ζήτημα του δημοκρατικού ελέγχου της Europol , καθώς και της διασύνδεσης αυτής της υπηρεσίας με τα σχετικά δικαστικά όργανα , και συγκεκριμένα με την Eurojust .
Μέσα στο 1999 , η Επιτροπή συνέβαλε επίσης στην κατάρτιση ενός ευρωπαϊκού σχεδίου δράσης για την πάλη κατά των ναρκωτικών , το οποίο απορρέει από τη στρατηγική που χαράχθηκε από το Ευρωπαϊκό Συμβούλιο του Ελσίνκι .
Ο κατάλογος δράσεων που προανέφερα , ο οποίος άλλωστε δεν είναι εξαντλητικός , με κάνει να υπογραμμίσω αποφασιστικά εδώ , απευθυνόμενος στην Προεδρία του Συμβουλίου και στους κυρίους βουλευτές , ότι παρ ' όλο που το 1999 υπήρξε η χρονιά της εδραίωσης της δράσης της Ένωσης σε αυτόν τον θεμελιώδους σημασίας τομέα , διατηρώ την ελπίδα ότι το 1999 δεν ήταν παρά μόνο η αρχή μίας νέας εποχής , κατά την οποία επιδιώκουμε να επιταχύνουμε τους ρυθμούς δημιουργίας ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Για το λόγο αυτό , το έτος 2000 θα αποτελέσει αναμφίβολα μία χρονιά δοκιμασίας για τα ευρωπαϊκά θεσμικά όργανα , που θα κληθούν να δείξουν με τι τρόπο ανταποκρίνονται στις απαιτήσεις των πολιτών να εγγυηθούν την ελεύθερη κυκλοφορία στο πλαίσιο του σεβασμού των δικαιωμάτων και της διασφάλισης της ασφάλειας και της σταθερότητας , προσφέροντας σε αυτούς μια κατάλληλη δικαστική αρωγή .
Με άλλα λόγια , το 2000 θα αποτελέσει για το Συμβούλιο , για το Κοινοβούλιο και για την Επιτροπή μία χρονιά κατά την οποία θα δοκιμαστεί η πολιτική τους βούληση να πάρουν στα σοβαρά το Αμστερνταμ και να συμβάλουν στην οικοδόμηση των θεμελίων , για την επόμενη δεκαετία , μίας διευρυμένης πολιτικής Ένωσης .
Όπως είχα την ευκαιρία να επισημάνω , η Επιτροπή συνειδητοποιεί το μερίδιο των ευθυνών που της αναλογεί και , υπό αυτή την έννοια , έχει σχεδόν ολοκληρώσει την επεξεργασία μίας πρώτης πρότασης που αφορά την κατάρτιση ενός scoreboard , ενός πίνακα αξιολόγησης , ώστε να δοθεί η δυνατότητα σε όλα τα θεσμικά όργανα και σε κάθε άλλον ενδιαφερόμενο να προβούν σε αξιολόγηση των προόδων που επιτεύχθηκαν κατά την προώθηση των αναγκαίων μέτρων και την τήρηση των προθεσμιών όπως αυτές καθορίζονται στη Συνθήκη του Αμστερνταμ , στο σχέδιο δράσης της Βιέννης και στα αποτελέσματα του Ευρωπαϊκού Συμβουλίου του Tampere .
Αυτός ο πίνακας αξιολόγησης δεν θα αποτελεί απλώς ένα μέσο νομοθετικού προγραμματισμού αλλά επίσης , πρώτα και κύρια , θα συνιστά ένα μέσο που θα συμβάλει στην ενίσχυση της διαφάνειας και στην ανάληψη ευθυνών , εκ μέρους όλων των ευρωπαϊκών θεσμικών οργάνων , έναντι των πολιτών .
Και αυτό διότι προωθούμε τον χώρο ελευθερίας , ασφάλειας και δικαιοσύνης ακριβώς προς όφελος των πολιτών .
Τα επιτευχθέντα θετικά βήματα δεν θα οφείλονται στην Επιτροπή , δεν θα οφείλονται στο Συμβούλιο , αλλά ούτε και στο Ευρωπαϊκό Κοινοβούλιο .
Η κάθε πρόοδος θα επιτευχθεί χάρη στην αγαστή συνεργασία όλων των ευρωπαϊκών θεσμικών οργάνων και των ίδιων των κρατών μελών , από τη στιγμή που , όπως ήδη επισημάνθηκε , ορισμένα καθήκοντα στο πλαίσιο του πίνακα επιδόσεων θα ανατεθούν στα κράτη μέλη δυνάμει της αρχής της επικουρικότητας .
Στη διάρκεια των προσεχών εβδομάδων θα πραγματοποιήσω μια περιοδεία στις διάφορες πρωτεύουσες για να ζητήσω την άποψη των υπουργών Δικαιοσύνης και Εσωτερικών Υποθέσεων επί του θέματος .
Σκοπεύω να συζητήσω για αυτό το σχέδιο πίνακα επιδόσεων με το Ευρωπαϊκό Κοινοβούλιο και με παράγοντες της κοινωνίας των πολιτών .
Μέσα στο εξάμηνο της θητείας της πορτογαλικής Προεδρίας προτιθέμεθα να υποβάλουμε την τελική εκδοχή στο Συμβούλιο Υπουργών Δικαιοσύνης και Εσωτερικών Υποθέσεων , αφού ολοκληρωθεί ο κύκλος διαβουλεύσεων που προανέφερα .
Πρόθεσή μου είναι να καταστεί ο συγκεκριμένος πίνακας επιδόσεων ένα μέσο πολιτικού και στρατηγικού προσανατολισμού όλων των θεσμικών οργάνων , αλλά επίσης ένα μέσο που θα μας βοηθά να διερευνούμε τις διαθέσεις της κοινής γνώμης .
Για το λόγο αυτό , αναγνωρίζω- και έχουμε εδώ μια πρόκληση που νομίζω πως όλοι έχουμε να αντιμετωπίσουμε - ότι είναι αναγκαίο να χαράξουμε μια στρατηγική επικοινωνίας , η οποία θα δώσει τη δυνατότητα στο ευρύ κοινό να αντιληφθεί και να κατανοήσει τη γνήσια προστιθέμενη αξία που προσφέρει η Ένωση στην καθημερινή τους ζωή , σε τομείς τόσο μεγάλης σημασίας για την ιθαγένεια , για την τήρηση της νομιμότητας και , σε τελευταία ανάλυση , για την ίδια τη δημοκρατία .
Εκτός από τον πίνακα επιδόσεων , θα ήθελα να πω προκαταβολικά ότι η Επιτροπή προτίθεται να αναλάβει , κατά τη διάρκεια του έτους 2000 , τις παρακάτω πρωτοβουλίες - και θα επιθυμούσα να υπογραμμίσω ότι αισθάνομαι ικανοποίηση για το γεγονός ότι η πορτογαλική Προεδρία θέτει την εγκαθίδρυση αυτού του χώρου ως μία εκ των προτεραιοτήτων του προγράμματος δραστηριοτήτων της .
Ευελπιστώ ότι θα σταθούμε ικανοί να αναπτύξουμε σαφέστατα ένα πνεύμα διοργανικής συνεργασίας με την πορτογαλική Προεδρία , κάτι που επίσης συνιστά πολιτικό μήνυμα του Tampere , και ότι αυτό το πνεύμα διοργανικής συνεργασίας θα μεταδοθεί και στις μεταγενέστερες Προεδρίες .
Σε ό , τι αφορά το θέμα της μετανάστευσης και χορήγησης ασύλου , η Επιτροπή σκοπεύει να υποβάλει προτάσεις ενόψει της δημιουργίας ενός κοινοτικού μηχανισμού με στόχο την παροχή προσωρινής προστασίας στους πρόσφυγες , να προβεί σε μελέτη των κριτηρίων και προϋποθέσεων ώστε να επιτευχθεί μια καλύτερη εφαρμογή της Σύμβασης του Δουβλίνου , εξετάζοντας ταυτόχρονα το ενδεχόμενο μεταβολής της νομικής της βάσης , σύμφωνα με τη Συνθήκη του Αμστερνταμ , να προωθήσει τη συζήτηση , βάσει της ήδη δημοσιοποιηθείσας ανακοίνωσης , ενόψει της θέσπισης κανόνων για την καθιέρωση μίας κοινής διαδικασίας χορήγησης ασύλου σε όλη την Ένωση , και να υποβάλει προτάσεις με σκοπό τη θέσπιση νομοθεσίας που θα προβλέπει τη χορήγηση άδειας παραμονής στα θύματα σωματεμπορίας που θα θελήσουν να συνεργαστούν στις δικαστικές ενέργειες που στρέφονται εναντίον των κυκλωμάτων της σωματεμπορίας .
Προτίθεμαι ακόμη να συμβάλω στην αποσαφήνιση του ρόλου των προγραμμάτων δράσης που καταρτίζονται από την ομάδα υψηλού επιπέδου για θέματα μετανάστευσης και ασύλου και να προωθήσω περαιτέρω την προσαρμογή των κοινοτικών συμφωνιών που αφορούν την επάνοδο των λαθρομεταναστών στην πρώτη χώρα υποδοχής , ιδίως μέσω της συμπερίληψης ρητρών αναφοράς .
Σχετικά με ένα ζήτημα νευραλγικής σημασίας για την ελεύθερη κυκλοφορία των προσώπων , όπως είναι η διέλευση των εξωτερικών συνόρων των κρατών μελών , θα υποβάλω τις επόμενες ημέρες μία πρόταση κανονισμού για την επικαιροποίηση του καταλόγου των τρίτων χωρών για τους υπηκόους των οποίων θα απαιτείται θεώρηση κατά τη διέλευση των εξωτερικών συνόρων της Ένωσης .
Στον τομέα της δικαστικής συνεργασίας , εκτός από μία πρωτοβουλία αναφορικά με τη θέσπιση νομοθεσίας εφαρμοστέας στις εξωσυμβατικές υποχρεώσεις , ελπίζω ειλικρινά ότι θα μπορέσουμε να υποβάλουμε στο Συμβούλιο μια πρόταση για τη θέσπιση ελάχιστων διατάξεων που θα διασφαλίζουν σε όλη την επικράτεια της Ένωσης ένα ενδεδειγμένο επίπεδο δικαστικής αρωγής στο πλαίσιο διασυνοριακών δικαστικών υποθέσεων .
Προτίθεμαι επίσης να προωθήσω παραπέρα τον προβληματισμό ενόψει της θέσπισης κοινών δικανικών κανόνων που θα προσβλέπουν , συγκεκριμένα , στην απλούστευση και επιτάχυνση των διασυνοριακών δικαστικών διαδικασιών οι οποίες αφορούν μικρές υποθέσεις του εμπορικού δικαίου και του δικαίου των καταναλωτών , υποθέσεις χορήγησης διατροφής , καθώς και υποθέσεις που δεν αποτελούν αντικείμενο υπομνήματος αντικρούσεως .
Στη συνέχεια των αποφάσεων του Tampere και του Ελσίνκι , η Επιτροπή θα συμβάλει στη χάραξη μιας στρατηγικής της Ένωσης στον τομέα της πρόληψης και της καταπολέμησης της οργανωμένης εγκληματικότητας .
Θα διοργανώσουμε και θα υποστηρίξουμε μια σειρά δράσεων , μεταξύ των οποίων συμπεριλαμβάνεται , ειδικότερα , η συζήτηση για την αναγκαιότητα κατάρτισης ενός νομοθετικού προγράμματος που θα αποβλέπει στην προώθηση της αρχής της αμοιβαίας αναγνώρισης των δικαστικών αποφάσεων που αφορούν υποθέσεις ποινικού δικαίου .
Η Επιτροπή σκοπεύει ακόμη να προτείνει τη λήψη ειδικών μέτρων με σκοπό την πρόληψη της εγκληματικότητας , ούτως ώστε να αναπτυχθούν οι ανταλλαγές των βέλτιστων πρακτικών σε αυτόν τον τομέα , ειδικότερα όσον αφορά την πρόληψη της εγκληματικότητας στις πόλεις και της εγκληματικότητας των νέων , και να προτείνει μία νομική βάση στην οποία θα θεμελιώνεται ένα σχετικό πρόγραμμα το οποίο θα χρηματοδοτείται από την Κοινότητα .
Επιπλέον , η Επιτροπή θα υποστηρίξει και τις προσπάθειες που καταβάλλει η Προεδρία με σκοπό την αποσαφήνιση του νομικού πλαισίου και του πλαισίου διοικητικής , αστυνομικής και δικαστικής συνεργασίας που εφαρμόζεται στην πάλη κατά του ξεπλύματος βρώμικου χρήματος , σε μία σαφώς διαπυλωνική προοπτική .
Η Επιτροπή θα ανταποκριθεί στην ευθύνη που επωμίσθηκε στο Tampere να υποβάλει προτάσεις ενόψει της καθιέρωσης κοινών ορισμών , κατηγορητηρίων και κυρώσεων για υποθέσεις σωματεμπορίας , οικονομικής εκμετάλλευσης μεταναστών και σεξουαλικής εκμετάλλευσης γυναικών και παιδιών , με ιδιαίτερη έμφαση στην πάλη κατά της χρήσης των νέων μέσων επικοινωνίας , και συγκεκριμένα του Internet , για τη διάδοση υλικού παιδικής πορνογραφίας .
Προετοιμάζουμε επίσης μία ανακοίνωση με την οποία σκοπεύουμε να ξεκινήσει η συζήτηση για την καθιέρωση μέσων , τα οποία θα διασφαλίζουν μια πιο ασφαλή κοινωνία των πληροφοριών και της γνώσης και με την οποία εγκαινιάζουμε την πάλη κατά του ηλεκτρονικού εγκλήματος .
Το έτος 2000 σηματοδοτεί επίσης την έναρξη της εφαρμογής της ευρωπαϊκής στρατηγικής για την καταπολέμηση των ναρκωτικών κατά την περίοδο 2000-2004 .
Υπό αυτή την έννοια , η Επιτροπή , σε συνεργασία με την πορτογαλική Προεδρία και το Ευρωπαϊκό Κοινοβούλιο , θα παράσχει κάθε υποστήριξη στην Διοργανική Διάσκεψη που θα πραγματοποιηθεί τον Φεβρουάριο με αντικείμενο το πρόβλημα των ναρκωτικών .
Σε ό , τι αφορά το Schengen , και ειδικότερα αναφορικά με την ενσωμάτωση του κεκτημένου του Schengen στο κοινοτικό πλαίσιο , δίχως να θέλω να υπεισέλθω στο πεδίο αρμοδιοτήτων του Συμβουλίου , θα επιθυμούσα να υπογραμμίσω , σχετικά με το επίκαιρο θέμα της επανέναρξης των μεθοριακών ελέγχων , πως η Επιτροπή εκδηλώνει εκ νέου την πρόθεσή της να εξετάσει περαιτέρω τον τρόπο με τον οποίο θα επιτύχουμε έναν καλύτερο έλεγχο της εφαρμογής του άρθρου 2 , παράγραφος 2 , της Σύμβασης του Schengen , κατά τρόπο ώστε η εφαρμογή του να καταστεί υποχρεωτική .
Η πρόσφατη επανέναρξη ορισμένων ελέγχων στα εσωτερικά σύνορα με οδηγεί στο συμπέρασμα ότι είναι αναγκαίο να προβούμε σε μία διεξοδική μελέτη των προϋποθέσεων θέσπισης ενός νομοθετικού μέσου το οποίο θα θεμελιώνεται στο άρθρο 62 της Συνθήκης .
Όπως υπογραμμίστηκε στο Tampere , ενόψει της προετοιμασίας του Ευρωπαϊκού Συμβουλίου της Feira , που θα πραγματοποιηθεί τον Ιούνιο του 2000 , θα πρέπει να προβούμε σε σύνθεση των επιπτώσεων της νέας εξωτερικής διάστασης των εσωτερικών υποθέσεων και της δικαιοσύνης , με στόχο τη χάραξη διαπυλωνικών πολιτικών στρατηγικών οι οποίες θα επιτρέπουν τη συνεκτική διασύνδεση της εσωτερικής πολιτικής και της εξωτερικής πολιτικής της Ένωσης στο συγκεκριμένο τομέα και θα συμβάλλουν στη κατοχύρωση του ρόλου της Ένωσης στον κόσμο .
Οφείλω ωστόσο να επισημάνω ότι όλες οι προαναφερόμενες δράσεις θα πρέπει να προωθηθούν , προφανώς , στο πλαίσιο των αρχών που καθιερώθηκαν από το Ευρωπαϊκό Συμβούλιο του Ελσίνκι αναφορικά με τις υποψήφιες χώρες , κατά τρόπο ώστε να επιτευχθεί η συνεργασία αυτών των υποψηφίων χωρών και ώστε αυτές να συμμετάσχουν , όσο το δυνατόν συντομότερα , στο συγκεκριμένο σχέδιο εγκαθίδρυσης ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Οφείλω άλλωστε να σας υπενθυμίσω ότι το 2000 θα ξεκινήσουν οι διαπραγματεύσεις με την πρώτη ομάδα υποψηφίων χωρών στον τομέα της δικαιοσύνης και των εσωτερικών υποθέσεων , και προσδοκώ ότι θα είμαστε σε θέση να επιτύχουμε ουσιαστικές προόδους στην προετοιμασία των φακέλων διαπραγμάτευσης με την δεύτερη ομάδα χωρών των οποίων η προσχώρηση αποφασίστηκε στο Ελσίνκι .
Θα ήθελα , τέλος , να επισημάνω για άλλη μια φορά ότι η Επιτροπή σκοπεύει να διατηρήσει την προνομιακή της θέση , όσον αφορά τη δυνατότητα υποβολής προτάσεων με σκοπό την προώθηση και εφαρμογή της Συνθήκης του Αμστερνταμ .
Αναμένω ότι η Επιτροπή και το Συμβούλιο θα καταλήξουν σε συμφωνία αναφορικά με τον καταμερισμό των αρμοδιοτήτων κατά την άσκηση του δικαιώματος πρωτοβουλίας και την καθοδήγηση της ίδιας της νομοθετικής διαδικασίας .
Όπως επεσήμανα στο Κοινοβούλιο , τα καθήκοντα που καλούμαστε να αντιμετωπίσουμε είναι τεράστια και φιλόδοξα , και η Επιτροπή χρειάζεται να επανδρωθεί με το αναγκαίο ανθρώπινο δυναμικό ώστε να μπορέσει να ανταποκριθεί σε αυτή την πρόκληση .
Και ελπίζει ότι θα έχει την υποστήριξη του Κοινοβουλίου και , γιατί όχι , του Συμβουλίου , για να εξασφαλίσει αυτό το δυναμικό και να εγγυηθεί την επίτευξη αυτών των στόχων , ούτως ώστε η εγκαθίδρυση ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης στην Ένωση να γίνει πραγματικότητα όσο το δυνατόν συντομότερα και να μπορέσουμε έτσι να συμβάλουμε όλοι , μέσα σε ένα κλίμα διοργανικής συνεργασίας , στην πραγματοποίηση του συγκεκριμένου σχεδίου που αναμφίβολα αποτελεί το " διαμάντι του στέμματος " ; της Συνθήκης του Αμστερνταμ .
Κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , αφού το Σώμα είχε αφιερώσει τα τελευταία σαράντα χρόνια τις προσπάθειές του κυρίως στην οικοδόμηση μιας κοινής εσωτερικής αγοράς , ανοίγεται τώρα μπροστά μας μια νέα μεγάλη αποστολή , η δημιουργία ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Πρόκειται για μια αποστολή στην οποία θα μπορέσουμε να αντεπεξέλθουμε με επιτυχία , μόνο εάν όλα τα θεσμικά όργανα της Ένωσης , σεβόμενα τις εκάστοτε αρμοδιότητες , εργαστούν από κοινού για την επίτευξη αυτού του φιλόδοξου στόχου .
Κύριε Επίτροπε Vitorino , ενώ θέλω να χαρακτηρίσω τη συνεργασία μας μαζί σας ως αρμονική και επωφελή , στο παρελθόν έμενα συχνά άφωνος ως προς τη συμπεριφορά του Συμβουλίου απέναντί μας .
Θα μπορούσε κανείς να πιστέψει , όπως παρατήρησε κάποτε πολύ εύστοχα ο συνάδελφος Schulz στην επιτροπή , ότι το Συμβούλιο αντιλαμβάνεται με την έννοια του χώρου ελευθερίας , ασφάλειας και δικαιοσύνης , έναν χώρο που θα έχει το ελεύθερο να κάνει ό , τι του κατέβει , θα είναι ασφαλισμένο από επιθέσεις του Κοινοβουλίου και θα έχει το δικαίωμα να κάνει ό , τι θέλει .
Κύριε Υπουργέ Gomes , άκουσα φυσικά τις δηλώσεις σας .
Με αυτό το πνεύμα ελπίζω ότι θα υπάρξει σαφής βελτίωση της συνεργασίας κατά τη διάρκεια της πορτογαλικής Προεδρίας .
Θέλω να τονίσω τρία σημεία , τα οποία πρέπει να αποτελούν για μας ως μέλη της Ομάδας του ΕΛΚ προτεραιότητες κατά τη δημιουργία ενός τέτοιου χώρου .
Πρώτον η δημιουργία ενιαίας νομοθεσίας για τη χορήγηση ασύλου και η κατανομή βαρών κατά την υποδοχή προσφύγων .
Αρχικά το Συμβούλιο θα πρέπει επιτέλους να μεριμνήσει ώστε να ψηφιστεί η συγκρότηση της Eurodac προκειμένου να δημιουργηθεί η βασική προϋπόθεση για την ταξινόμηση των αιτούντων άσυλο .
Σε σχέση με μια ευρωπαϊκής εμβέλειας νομοθεσία για τη χορήγηση ασύλου διαφάνηκαν μεν οι πρώτες προσεγγίσεις στη Βιέννη και στο Tampere , αλλά δυστυχώς μάλλον δείχνουν τις δυσκολίες παρά τις δυνατότητες επίλυσης του προβλήματος .
Κατά συνέπεια , οι εκπρόσωποι του Συμβουλίου καλούνται να κοιτάξουν και πέρα από τα εθνικά τους τείχη και να δρομολογήσουν μια ενιαία διαδικασία χορήγησης ασύλου για όλη την ευρωπαϊκή επικράτεια .
Δεν είναι ασφαλώς σωστό να φέρουν όλο το βάρος του δράματος των προσφύγων της ηπείρου μας μόνο μερικά λιγοστά κράτη μέλη που είναι πρόθυμα να βοηθήσουν .
Επομένως η συμφωνία για την κατανομή των βαρών θα πρέπει να έχει ύψιστη προτεραιότητα .
Δεύτερον , η επέκταση της καταπολέμησης του οργανωμένου εγκλήματος σε ευρωπαϊκό επίπεδο , μεταξύ άλλων μέσω της Europol και της Eurojust .
Θεωρούμε την προβλεπόμενη σύσταση της Eurojust ουσιαστική επιτυχία του Tampere και πρέπει τώρα να πραγματοποιηθεί χωρίς καμία καθυστέρηση .
Χαιρετίζουμε το γεγονός ότι η Europol άρχισε επιτέλους τις εργασίες της .
Πέραν τούτου , το Συμβούλιο δεν πρέπει όμως να ξεχνά ότι για την αύξηση της αποτελεσματικότητας στην καταπολέμηση της εγκληματικότητας δεν χρειάζεται μόνο η επέκταση των καθηκόντων της Europol που αποφασίστηκε στο Tampere , αλλά αυτή θα πρέπει να συνοδεύεται τόσο από την αύξηση του αριθμού του προσωπικού όσο και από μια εμβάθυνση των καθηκόντων της μέχρι και των επιχειρησιακών δράσεών της .
Δεν ζητούμε μόνο περισσότερο έλεγχο και όχι μόνο περισσότερο έλεγχο της Europol , αλλά για μας ισχύει εν προκειμένω η παροιμία ότι " τα λιγότερα είναι μερικές φορές περισσότερα " .
Όταν σήμερα ένας μεγάλος αριθμός συνεργατών της απασχολείται προπάντων ελέγχοντας την ίδια την Europol ως προς την τήρηση της νομοθεσίας περί προστασίας του απορρήτου των προσωπικών στοιχείων και παράλληλα έρχονται και ερωτήσεις από 15 εθνικά κοινοβούλια , τότε αυτό σημαίνει ότι γίνεται μεγάλος αλλά αναποτελεσματικός έλεγχος .
Επιθυμία μας είναι λιγότερο μπλέξιμο των ελέγχων αλλά περισσότερος κοινοβουλευτικός έλεγχος μέσω του Ευρωπαϊκού Κοινοβουλίου χωρίς όμως να θέλουμε να παρεμποδίσουμε τις εργασίες της Europol .
Ταυτόχρονα υποστηρίζουμε τη σύσταση ευρωπαϊκής αστυνομικής ακαδημίας που προτάθηκε στο Tampere ως ένα βήμα προς τη σωστή κατεύθυνση .
Τρίτο : η επέκταση των δικαιωμάτων του Κοινοβουλίου σε αυτά τα συμφραζόμενα .
Όταν οι αποφάσεις για τη δημιουργία ενός τέτοιου χώρου , όπου η Ένωση θα μπορεί να παρεμβαίνει και στα θεμελιώδη δικαιώματα των πολιτών της Ένωσης , λαμβάνονται αποκλειστικά από διπλωμάτες και γραφειοκράτες , ενώ στους εκλεγμένους εκπροσώπους της Ευρώπης επιτρέπεται μόνο να παρακολουθούν τις εξελίξεις , όπως ο λαγός τις κινήσεις του φιδιού , τότε ο χώρος αυτός δεν θα τύχει της αποδοχής των πολιτών .
Είναι ως εκ τούτου επείγον να παραχωρηθεί στο Κοινοβούλιο το δικαίωμα συναπόφασης στα σχετικά ζητήματα και - όπως ήδη αναφέρθηκε - να ενισχυθεί η αρχή του δημοκρατικού ελέγχου .
Θέλουμε έναν χώρο ελευθερίας , ασφάλειας και δικαιοσύνης για τους πολίτες της Ευρώπης και όχι εναντίον τους .
Εντιμότατε κύριε Πρόεδρε , αγαπητοί συνάδελφοι , δεν χρειάζεται να πω τίποτα περισσότερο για το Συμβούλιο .
Ο προηγούμενος ομιλητής έκλεισε το ζήτημα αυτό χρησιμοποιώντας μια δική μου φράση από την τελευταία συνεδρίαση της επιτροπής .
Γιατί έχει άραγε το Συμβούλιο τόσες δυσκολίες να συνεργαστεί μαζί μας για τη δημιουργία του χώρου ελευθερίας , ασφάλειας και δικαιοσύνης ; Με γυροφέρνει συνεχώς αυτή η ερώτηση .
Θα προσπαθήσω να ρίξω λίγο φως στην υπόθεση από τη δική μου σκοπιά .
Η δημιουργία του χώρου ελευθερίας , ασφάλειας και δικαιοσύνης κινείται στο σημείο τομής των συστατικών στοιχείων της εθνικής κυριαρχίας .
Η αστυνομία και η πολιτική για τη δικαιοσύνη είναι σαφέστατες συνιστώσες της εθνικής κυριαρχίας .
Αυτό σημαίνει ότι αποτελούν ευαίσθητα πεδία της πολιτικής των κρατών μελών , δηλαδή μέχρι το σημείο όπου τέμνονται τα πεδία αυτά με την κοινοτικοποίηση των αντίστοιχων εθνικών πολιτικών .
Πρόκειται συγκεκριμένα για τη μετάθεση αρμοδιοτήτων από τις πρωτεύουσες των κρατών μελών , δηλαδή από τη Λισσαβόνα , το Βερολίνο ή το Παρίσι στις Βρυξέλλες .
Πρόκειται ως ένα βαθμό για μεταβίβαση εξουσίας .
Είναι φυσικό να αποχωρίζεται κανείς με μεγάλη δυσκολία τις παραδοσιακές μορφές εκτελεστικής εξουσίας ακόμα και όταν αναγνωρίζει ότι είναι αναγκαία η συνεργασία των αστυνομικών αρχών , ότι η καταπολέμηση της διεθνούς εγκληματικότητας είναι δυνατή μόνο σε ευρωπαϊκό επίπεδο .
Επομένως είναι αναγκαίο να συναγάγουμε τα ανάλογα συμπεράσματα και να πούμε ότι θα πρέπει να κοινοτικοποιήσουμε από οργανωτική και νομική άποψη τους μηχανισμούς .
Τούτο οδηγεί όμως στο ότι οι κυβερνήσεις που πρέπει να προχωρήσουν στο διάβημα αυτό και βλέπουν επίσης ότι είναι αναγκαίο , ταυτόχρονα διαβλέπουν ότι με τη διαδικασία υλοποίησης , αφαιρούν από τον εαυτό τους τη δική τους εξουσία .
Και μαζί με όλα αυτά έχουν και ένα Ευρωπαϊκό Κοινοβούλιο απέναντί τους που περιπλέκει τα πράγματα .
Πρέπει όμως να δώσουμε επιτέλους λύσεις .
Διότι εάν συνεχίσουμε τα ίδια , η πείρα του περσινού έτους μάς λέει ότι θα συμβεί το εξής : η συζήτηση για την ασφάλεια , η συζήτηση για τα δικαιώματα των πολιτών , θα περιθωριοποιηθεί στα εθνικά κοινοβούλια λόγω της δομής της η οποία προβλέπει την πραγματοποίησή της κατά το ένα ήμισυ σε εθνικό επίπεδο και κατά το άλλο ήμισυ σε ευρωπαϊκό επίπεδο .
Στο Ευρωπαϊκό Κοινοβούλιο η εν λόγω συζήτηση δεν χαίρει πλήρους αποδοχής και το Συμβούλιο συνεδριάζει κεκλεισμένων των θυρών .
Εάν η οικοδόμηση του χώρου ασφάλειας , ελευθερίας και δικαιοσύνης παραμείνει μια μυστική εκδήλωση , δεν μπορούμε να κερδίσουμε την αποδοχή των πολιτών για τον χώρο αυτό .
Τούτο σημαίνει ότι πρόκειται για τη σταθερότητα της δημοκρατίας , όταν συζητάμε για το συγκεκριμένο ζήτημα .
Αυτός είναι ο λόγος που συγχύζομαι τόσο συχνά , όχι με το Συμβούλιο Υπουργών .
Οι υπουργοί είναι και αυτοί κατά κανόνα εκλεγμένοι βουλευτές .
Ο συνάδελφος Gomes , ο συνάδελφος Costa , ο Επίτροπος Vitorino , όλοι εμείς προερχόμαστε ουσιαστικά από τον ίδιο στάβλο .
Θέλω όμως να απευθύνω έκκληση στον υπαλληλικό μηχανισμό του Συμβουλίου .
Εν προκειμένω ισχύει η εξής αρχή : όποιος προετοιμάζει αποφάσεις - και αυτό το κάνει ο υπαλληλικός μηχανισμός του Συμβουλίου - τις προεξοφλεί - και για τον λόγο αυτό ο υπαλληλικός μηχανισμός του Συμβουλίου θα πρέπει να επιδείξει λίγο περισσότερο θάρρος προς την κατεύθυνση της δημοκρατίας .
( Χειροκροτήματα ) Θέλω να αναφέρω σύντομα και μια άλλη πτυχή μια και δεν έχω αρκετό χρόνο στη διάθεσή μου .
Η λέξη Scoreboard , για τον πίνακα επιδόσεων θυμίζει στη Γερμανία το σκέητμπορντ .
Γι ' αυτό τονίζω ότι χρειαζόμαστε ένα χρονοδιάγραμμα που να ορίζει τα θέματα , τους υπεύθυνους για την υλοποίησή τους και τις χρονικές προδιαγραφές .
Το σχέδιο Vitorino που προβλέπει την υλοποίηση σαφών και με ακρίβεια διατυπωμένων σχεδίων σε σαφείς και επακριβείς προθεσμίες είναι ακριβώς αυτό που χρειαζόμαστε .
Ο συνάδελφος Vitorino , τον οποίο ευχαριστώ για την ομιλία του , μπορεί όμως να το προχωρήσει , μόνο εάν έχει τους απαραίτητους οικονομικούς και ανθρώπινους πόρους Ας τους διαθέσουμε στον Επίτροπο ώστε να προχωρήσει γρηγορότερα και αυτό θα είναι προς όφελος όλων μας .
Χαιρετίζω θερμότατα το γεγονός ότι η πορτογαλική Προεδρία θεωρεί τη δικαιοσύνη και τις εσωτερικές υποθέσεις ως μία από τις σημαντικότερες προτεραιότητές της ή ένα από τα πιο σημαντικά πράγματα , τα " πετράδια του στέμματος " , όπως λέμε στην πατρίδα μου .
Επίσης , βρήκα πολύ ενθαρρυντικά τα λόγια του Επιτρόπου Patten σήμερα το πρωί σχετικά με ένα ταμείο ταχείας αντίδρασης για κρίσεις ασφαλείας .
Ίσως έτσι να μην επαναληφθούν σκανδαλώδη φαινόμενα όπως η αδυναμία των κρατών να αναπτύξουν στο Κοσσυφοπέδιο την αστυνομική δύναμη που είχαν υποσχεθεί .
Θα ήθελα απλώς να υπογραμμίσω τρεις τομείς μεταξύ των πολλών στους οποίους πρέπει να σημειωθεί ταχεία πρόοδος .
Ο πρώτος είναι ο τομέας του ασύλου .
Είναι εξαιρετικά σημαντικό να καθιερωθεί ένα ενιαίο ευρωπαϊκό σύστημα για τη χορήγηση ασύλου , αλλά ένα σύστημα που θα βασίζεται στη δικαιοσύνη , στον πλήρη σεβασμό της Σύμβασης της Γενεύης και σε αξιοπρεπείς συνθήκες υποδοχής , πράγμα που σημαίνει μεταξύ άλλων ότι πρέπει να σταματήσει να αποτελεί ρουτίνα η κράτηση των ατόμων αυτών .
Οι αποφάσεις για τη χορήγηση ασύλου πρέπει να βγαίνουν μέσα σε μερικούς μήνες - όχι μερικά χρόνια .
Ο δεύτερος τομέας είναι αυτός της ελευθερίας : της ελευθερίας να μετακινείται κανείς και να διαμένει οπουδήποτε επιθυμεί εντός της Ένωσης · της ελευθερίας πληροφόρησης · της ελευθερίας ψήφου για όλους όσους έχουν ευρωπαϊκή υπηκοότητα - πράγμα που περιλαμβάνει όχι μόνον τους πολίτες ενός κράτους μέλους αλλά και τους υπηκόους μίας τρίτης χώρας .
Ας δώσουμε στους πολίτες μας να καταλάβουν ότι οι κοινές πολιτικές μας στον τομέα της δικαιοσύνης και των εσωτερικών υποθέσεων αποσκοπούν στην ελευθερία και όχι απλώς στην καταστολή .
Ο τελευταίος τομέας στον οποίο θα ήθελα να αναφερθώ είναι η σύγκλιση των συστημάτων αστικής και ποινικής δικαιοσύνης .
Οι ευρωσκεπτικιστές ισχυρίζονται ότι κάτι τέτοιο συνιστά απειλή για την εθνική κυριαρχία , ότι αποτελεί το τέλος των εθνικών κρατών , και τα λοιπά .
Όμως η περίπτωση του υπόπτου που αναζητείτο προκειμένου να ανακριθεί για τη δολοφονία τριών γυναικών στη Γαλλία , μεταξύ των οποίων και της βρετανίδας φοιτήτριας Isabel Peake , που ρίχτηκε έξω από ένα τραίνο , δείχνει για ποιο λόγο χρειάζεται η αμοιβαία αναγνώριση .
Ο εν λόγω ύποπτος , αφού συνελήφθη και αφέθηκε ελεύθερος στη Μαδρίτη , πρόκειται τώρα να εκδοθεί μετά τη σύλληψή του στη Λισαβόνα .
Ό , τι και αν λένε οι ευρωσκεπτικιστές , είναι σίγουρα προς όφελός μας να επιτύχουμε τη συνεργασία σε παρόμοια θέματα .
Τέλος , όπως ειπώθηκε ήδη , είναι εξαιρετικά σημαντικό , και ελπίζω η Διακυβερνητική Διάσκεψη να καλύψει αυτό το θέμα , να προχωρήσουμε στη διαδικασία συναπόφασης με το Ευρωπαϊκό Κοινοβούλιο σε αυτούς τους τομείς , με προσεκτική δημοκρατική και δικαστική εξέταση .
Κύριε Πρόεδρε , σχετικά με το 1999 μπορώ να πω μόνο το εξής : Μετά από το ψύχος της Φινλανδίας καλωσορίζουμε τον ήλιο από την Πορτογαλία .
Ελπίζω ότι θα πετύχει .
Σημαντικό γεγονός για την Ευρώπη , ειδικά όσον αφορά τον χώρο ελευθερίας ασφάλειας και δικαιοσύνης , ήταν το1999 φυσικά η Σύνοδος Κορυφής του Tampere .
Πολλά ερωτήματα εξακολουθούν όμως να παραμένουν ανοικτά και υπολείπονται πολλές απαντήσεις .
Μετά από το Tampere υπάρχει έλλειψη ισορροπίας ανάμεσα στη λήψη θετικών μέτρων και σε δηλώσεις προθέσεων που παραμένουν καθαρά σε αυτό το επίπεδο .
Εκκρεμούν οι ρυθμίσεις σε σχέση με την υπηκοότητα και την ενσωμάτωση των ανθρώπων από τρίτες χώρες .
Από την άλλη πλευρά όμως έχουν ληφθεί αρκετά συγκεκριμένα μέτρα ως προς την ασφάλεια .
Η σύνταξη ενός Χάρτη Θεμελιωδών Δικαιωμάτων θα αποτελέσει ένα από τα σημαντικότερα σχέδια του άμεσου μέλλοντος .
Θεωρώ ωστόσο πολύ δύσκολο να προδικάσει κανείς το περιεχόμενο του εν λόγω Χάρτη και τον τρόπο που θα διαμορφωθεί η νομική του μεταφορά , όταν σκέφτομαι τους ανθρώπους που επί του παρόντος δεν είναι πολίτες της Ευρωπαϊκής Ένωσης .
Η σύμβαση για την Europol έχει τεθεί πλέον και επίσημα σε ισχύ .
Στο Tampere είχαν γίνει σκέψεις και για την κατανομή επιχειρησιακών αρμοδιοτήτων .
Εξακολουθούμε να ζητάμε μια αναθεώρηση της σύμβασης προκειμένου να επιτύχουμε βελτιωμένες δυνατότητες κοινοβουλευτικού και δικαστικού ελέγχου .
Θα πρέπει κανείς να αντιμετωπίζει τη σύμβαση με κριτικό πνεύμα και σε σχέση με το δίκτυο Eurodac .
Το Κοινοβούλιο έχει τροποποιήσει το κείμενο της σύμβασης .
Θα πρέπει να διασφαλισθεί ότι το Συμβούλιο θα συνταχθεί με το διάβημα του Κοινοβουλίου Σχετικά με τα άλλα ζητήματα δυστυχώς δεν έχουν αναληφθεί ακόμα πρωτοβουλίες .
Αυτή τη στιγμή τις περιμένουμε .
Η Ευρώπη ως χώρος ελευθερίας , ασφάλειας και δικαιοσύνης είναι μέχρι τώρα ένα χώρος δίχως σαφείς ρυθμίσεις σε σημαντικούς τομείς .
Αυτό αποτελεί ωστόσο χρέος μας απέναντι στους πολίτες της Ευρώπης .
Μετά τα λεγόμενα των Υπουργών Εσωτερικών και Δικαιοσύνης είμαι αισιόδοξος .
Θεωρώ ότι θα το επιτύχουμε στους επόμενους έξι μήνες .
Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί συνάδελφοι , πιστεύω ότι η προφορική ερώτηση της κυρίας Terrn i Cus έχει ενδιαφέρον γιατί χτυπάει κατευθείαν στο " κόκαλο " , αφού έξι μήνες μετά τη σύσταση του νέου μας Κοινοβουλίου , πρέπει να είμαστε σε θέση να στείλουμε ένα ισχυρό πολιτικό μήνυμα προς τους πολίτες της Ευρώπης .
Πιστεύω ότι η Πορτογαλική Προεδρία μπορεί να συμβάλλει σε αυτό με θετικό τρόπο .
Γνωρίζουμε όλοι σήμερα τις τεράστιες προσδοκίες των συμπολιτών μας σε θέματα ελευθερίας , ασφάλειας και κοινωνικής , κυρίως , δικαιοσύνης .
Αλλά η αδιαφορία τους , η απομάκρυνσή τους , και ακόμα και η απέχθειά τους , πολλές φορές , για την πολιτική , μας αναγκάζουν να λάβουμε συγκεκριμένα μέτρα για την αντιμετώπιση των δυσκολιών τους .
Αυτή είναι η εκ των ων ουκ άνευ προϋπόθεση για να τους συμφιλιώσουμε με την πολιτική .
Για να γίνει η Ευρώπη σύμβολο της ειρήνης και της αδελφοσύνης , χρειάζεται μια θαρραλέα και γενναιόδωρη πολιτική , ώστε να μπορέσει να βοηθήσει τους πιο φτωχούς .
Πρέπει να εφαρμοστεί ένα πραγματικό σχέδιο αγώνα κατά της ανεργίας , αφού αυτή είναι η μάστιγα πάνω στην οποία ευδοκιμούν ο ρατσισμός , η ξενοφοβία , ο εθνικισμός και τα ρατσιστικά ακροδεξιά κινήματα .
Μεταξύ των φτωχότερων , και είναι σημαντικό να παρέμβω ως προς το σημείο αυτό , συμπεριλαμβάνονται οι μετανάστες και οι πρόσφυγες .
Έτσι δεν είναι πλέον αποδεκτές οι συνθήκες κράτησης που γίνονται σχεδόν συστηματικά και η ενοχοποίηση του αιτούντα άσυλο .
Κάθε αιτών άσυλο πρέπει να απολαμβάνει του δικαιώματος δίκαιης ακρόασης και ανασταλτικής προσφυγής .
Παραβρέθηκα , την περασμένη βδομάδα , κάπως τυχαία , στο αεροδρόμιο του Roissy , σε μια σκηνή εξαιρετικής βίας όπου δύο νέες γυναίκες , σίγουρα λαθρομετανάστες , οδηγήθηκαν πίσω στο Conakry .
Τις μεταχειρίστηκαν σαν τις χειρότερες εγκληματίες .
Ήταν γυμνές , και τις έσερναν κατά γης από τα μαλλιά , ενώ περιστοιχίζονταν από μια ορδή από ΜΑΤ .
Η πορτογαλική Προεδρία πρέπει να θέσει τέλος σε αυτό το είδος βάρβαρων πρακτικών .
Αντίθετα , ο δικός μας ρόλος είναι να συνοδεύουμε , να καθησυχάζουμε , να βοηθούμε αυτούς οι οποίοι δραπετεύουν από τις δικτατορίες .
Η Επιτροπή είχε προτείνει τη δημιουργία ενός Ευρωπαϊκού Ταμείου για τους Πρόσφυγες .
Το Κοινοβούλιο ήταν ιδιαίτερα θετικό σε αυτήν την πρόταση .
Αντί να υπεκφεύγετε όσον αφορά τον προϋπολογισμό που θα παραχωρηθεί σε αυτό το ταμείο , πιστεύω ότι μπορείτε να πάρετε την απόφαση να το δημιουργήσετε .
Η Προεδρία και το Συμβούλιο μπορούν να υλοποιήσουν αυτό που απορρίφθηκε με ακατανόητο τρόπο στο Τάμπερε , αν και το Τάμπερε αποτέλεσε μια σημαντική βάση .
Κατά τον ίδιο τρόπο , δεν μπορούμε να αρκούμαστε στη διαπίστωση της αύξησης των ξενοφοβικών κινημάτων στην Ευρώπη και της γενικής απάθειας μπροστά στις διακρίσεις , χωρίς να παίρνουμε μέτρα μεγάλης κλίμακας .
Η εναρμόνιση των νομοθεσιών κατά του ρατσισμού είναι επιτακτική .
Τι νόημα σκοπεύετε να δώσετε στο άρθρο 13 της Συνθήκης ; Τι λογαριάζετε να κάνετε για να προάγετε την ισότητα μεταχείρισης σε μισθολογικά θέματα μεταξύ των ανδρών και των γυναικών ; Πώς σκοπεύετε να εργαστείτε για την εκρίζωση της ομοφυλοφοβίας , του ρατσισμού και του σεξισμού ; Από καθεμιά από τις χώρες της Ένωσης πρέπει να πάρουμε αυτό που γίνεται καλύτερα .
Όταν έξι ευρωπαϊκές χώρες παραχωρούν το δικαίωμα ψήφου , ο πρόεδρός σας έχει τη δυνατότητα να επεκτείνει αυτό το δικαίωμα ψήφου και εκλογιμότητας στις δημοτικές και στις ευρωπαϊκές εκλογές για το σύνολο των εξωκοινοτικών πολιτών που διαμένουν εδώ και πάνω από πέντε χρόνια στο ευρωπαϊκό έδαφος .
Έτσι η νομιμοποίηση όσων δεν έχουν νόμιμα χαρτιά σε ορισμένες χώρες , εκ των οποίων και η δική σας , πρέπει να αποτελέσει παράδειγμα για τις άλλες , αφού αυτοί που δεν έχουν χαρτιά αποτελούν σήμερα έναν όγκο ατόμων που πέφτουν θύματα στα χέρια επιτήδειων σπιτονοικοκύρηδων και ένα εργατικό δυναμικό που προορίζεται για τις αγγαρείες και υφίσταται μια οικονομική εκμετάλλευση που τους μετατρέπει σε σκλάβους της σύγχρονης εποχής .
Γενικότερα , αυτή η Προεδρία πρέπει να σημάνει μια αρχή στην αλλαγή των συμπεριφορών και των σχέσεων των συμπολιτών μας με τις μειονότητες και τους μετανάστες .
Η μετανάστευση είναι πολύ συχνά συνώνυμη της ανασφάλειας και της βίας και οι απαντήσεις που δίνονται καθαρά κατασταλτικές .
Πώς σκοπεύετε να κάνετε τους συμπολίτες μας να καταλάβουν ότι σήμερα όπως και πάντα , η μετανάστευση αποτελεί μια πηγή κοινωνικού και πολιτιστικού πλούτου , της οποίας ο ρόλος είναι και θα παραμείνει απαραίτητος στο δημογραφικό πλαίσιο που γνωρίζουμε ; Ποια δράση σκοπεύετε να διεξάγετε για να αξιοποιήσετε τη θέση των μεταναστών στην κοινωνία και να εγγυηθείτε μια πραγματική προστασία στους αιτούντες άσυλο ; Κύριε Πρόεδρε , παρατηρείται τεράστια έλλειψη διαφάνειας στον τομέα της ασφάλειας , της ελευθερίας και της δικαιοσύνης .
Η Ευρωπαϊκή Ένωση μπορεί να είναι μία οικονομική δύναμη , αλλά στο ζήτημα της μεταχείρισης των προσφύγων δεν είμαστε σε θέση να μιλάμε αφ ' υψηλού .
Το επίπεδο του ρατσισμού στην κοινωνία μας είναι τρομακτικό .
Η Ιρλανδία , για ολόκληρες γενιές έστελνε τους γιους και τις κόρες της σε ασφαλή μέρη σε ολόκληρο τον κόσμο , αλλά τώρα που ο κελτικός τίγρης παρέχει πλούτο και ευημερία πέρα από τις προσδοκίες μας , δείχνουμε μία πολύ άσχημη πλευρά του χαρακτήρα μας .
Ο ρατσισμός στην Ιρλανδία είναι ενδημικός .
Ήταν κατά κάποιον τρόπο ένα σοκ για τους πολιτικούς μας ηγέτες όταν ανακάλυψαν ότι τώρα πρέπει να πάρουμε ένα μερίδιο από τους πρόσφυγες που έρχονται στην Ευρωπαϊκή Ένωση εδώ και πολύ καιρό .
Είμαστε πίσω στην αντιμετώπιση αυτού του ζητήματος και η κυβέρνηση κάνει τα αδύνατα δυνατά για να καλύψει το κενό .
Υπάρχει κάποια προθυμία αλλά ο φόβος έχει κυριαρχήσει , και για να καθησυχάσουμε αυτόν τον φόβο χρειαζόμαστε την κατάλληλη πολιτική και θρησκευτική ηγεσία όχι μόνον στην Ιρλανδία αλλά και σε ολόκληρη την Ευρωπαϊκή Ένωση .
Κύριε Πρόεδρε , μπορούμε να σημειώσουμε ότι έλαβε τέλος η απολογητική και επιφυλακτική προεδρία που κατά τη διάρκεια αυτών των μηνών εμπόδισε τη διεξαγωγή μιας συζήτησης όπως αυτή αντίθετα που είχαμε τη δυνατότητα να διεξάγουμε σήμερα .
Συμμερίζομαι πλήρως αυτά που είπαν οι συνάδελφοι von Boetticher και Schulz και είναι πραγματικά αλήθεια , κατά τη γνώμη μου , ότι το Ευρωπαϊκό Κοινοβούλιο και το Δικαστήριο θα πρέπει να συμμετέχουν περισσότερο στο χώρο ελευθερίας , ασφάλειας και δικαιοσύνης χωρίς να χρειάζεται να παρεκκλίνουν από τις δικές τους εξουσίες .
Ωστόσο , για να μην επαναληφθεί , ακριβώς , η συνήθης παράσταση κατά την οποία κάθε έξι μήνες στρεφόμαστε αδιακρίτως κατά της Προεδρίας του Συμβουλίου , ίσως θα πρέπει αυτό το Κοινοβούλιο να βρει το θάρρος να αναλάβει μια ισχυρή πολιτική δράση ώστε η επόμενη Διακυβερνητική Διάσκεψη να αποφασίσει να διευρύνει σύντομα τη συναπόφαση και να μην περιμένει άλλους πέντε μήνες .
Οι δύο ομοιότυπες προφορικές ερωτήσεις που τώρα συζητάμε είναι και οι δύο διαποτισμένες από ένα μάντρα που τα τελευταία χρόνια όλο και περισσότερο μεταλλάσσει την πολιτική σε ένα είδος ιδεολογίας που είναι εύηχη και εύπεπτη .
Το κοινοτικό μάντρα της εποχής μας λοιπόν ονομάζεται ΧΕΑΔ - Χώρος Ελευθερίας , Ασφάλειας και Δικαιοσύνης .
Πίσω από αυτό το μάντρα η Επιτροπή , το Συμβούλιο αλλά και η συντριπτική πλειοψηφία αυτής της συνέλευσης κρύβουν μιαν άλλη φιλοδοξία , ήτοι τη θέσπιση ενός τέτοιου χώρου .
Και ποιος δεν είναι δα υπέρ της ασφάλειας , της ελευθερίας και της δικαιοσύνης ; Το πρόβλημα είναι απλώς ότι οι συγκεκριμένες αξίες δεν είναι κάτι που η ΕΕ μπορεί να θεσπίσει μέσω νομοθετικών διαταγμάτων και άλλων υπερεθνικών ψηφισμάτων .
Η ελευθερία , η ασφάλεια και η δικαιοσύνη αποτελούν το ριζικό σύστημα της κάθε κοινωνίας .
Καθρεφτίζουν την ιστορία της κάθε κοινωνίας , τις κοινωνικές της εμπειρίες και την πολιτική της εξέλιξη .
Δεν είναι κάτι που η ΕΕ μπορεί να θεσπίσει χωρίς η κοινωνία να υποστεί ζημιά .
Και είναι ακριβώς εδώ που βρίσκεται αυτό καθ ' αυτό το σκεπτικό πίσω από το μάντρα για ασφάλεια , ελευθερία και δικαιοσύνη .
Ο απώτερος στόχος δεν είναι να εξασφαλίσει στους πολίτες δικαιοσύνη .
Αυτό ήδη εξασφαλίζεται μέσω των εθνικών νομικών συστημάτων .
Ο στόχος είναι να μεταφερθούν ζωτικά μέρη του ποινικού δικαίου , της πολιτικής κατά του εγκλήματος και της δικονομικής πρακτικής της κάθε κοινωνίας στην κυριαρχία της ΕΕ .
Το θέμα έχει να κάνει με την ενισχυμένη ολοκλήρωση , η οποία σε συνδυασμό με μια απατηλή συσκευασία κρύβει ενισχυμένη καταπίεση και έλεγχο .
Σκεφτείτε μονάχα όλα τα ψηφίσματα σχετικά με το Φρούριο Ευρώπη , τη Σένγκεν , το Eurodac , κτλ .
Κάθε δημοκράτης μπορεί να εντοπίσει τα κομβικά προβλήματα .
Καταρχάς , οι σχεδιαζόμενες πρωτοβουλίες είναι πέρα για πέρα μη ρεαλιστικές .
Πώς φαντάζονται ότι τα θεσμικά όργανα της ΕΕ που ήδη είναι υπερφορτωμένα πολύ περισσότερο απ ' ό , τι τους επιτρέπει το δυναμικό τους , θα μπορέσουν να υλοποιήσουν όλα τούτα τα φιλόδοξα σχέδια ; Αναλογιστείτε τη θανατηφόρα κριτική που ασκείται τα τελευταία χρόνια κατά της Επιτροπής για έλλειψη αξιοπρέπειας , ηθικής και υπευθυνότητας .
Ήδη υπάρχουν έμμεσες σχετικές αναφορές στις προφορικές ερωτήσεις .
Δεύτερον , τα σχέδια επιβαρύνουν ή καλύτερα ακρωτηριάζουν τις εθνικές δημοκρατίες μας .
Για όσο διάστημα η ΕΕ ασχολιόταν με την εσωτερική αγορά προσέβαλλε μόνο το σώμα .
Τώρα προσβάλλει και την ψυχή .
Κύριε Πρόεδρε , σήμερα , ο λαός της Ιρλανδίας αντιμετωπίζει μια παράξενη ειρωνεία .
Ακούσαμε τον Επίτροπο Patten να μιλά σε αυτό το Σώμα και να υπερασπίζεται την ελευθερία , την ασφάλεια και τη δικαιοσύνη και όμως η έκθεσή του , η οποία υπεβλήθη σήμερα το απόγευμα στη Βουλή των Κοινοτήτων της Βρετανίας και έγινε δεκτή , θα καταργήσει τη βασιλική αστυνομία του Ulster και τις επιφυλάξεις της και θα παραδώσει τον λαό και των δύο θρησκευτικών κοινοτήτων της Βορείου Ιρλανδίας στα χέρια των τρομοκρατών .
Οι τρομοκράτες του IRA δεν έχουν παραδώσει κανένα τμήμα του οπλισμού τους , αλλά ούτε και οι φιλοενωτικοί τρομοκράτες , και παρ ' όλα αυτά η αστυνομία αναγκάζεται να βρεθεί σε μία θέση όπου δεν θα έχει τη δυνατότητα να αντισταθεί στις ομάδες των τρομοκρατών .
Επιτρέψτε μου μια σύντομη αναδρομή στους αριθμούς από την ημέρα της υπογραφής της συμφωνίας .
Το 1998 έγιναν 55 φόνοι .
Το 1999 έγιναν 7 φόνοι και σε αυτόν τον αριθμό δεν συμπεριλαμβάνεται η βομβιστική επίθεση στο Omagh όπου σκοτώθηκαν 29 άνθρωποι και τραυματίστηκαν 300 .
Ανάμεσα στο 1998 και το 1999 οι loyalist πραγματοποίησαν επιθέσεις και πυροβόλησαν 123 άτομα , ενώ οι ρεπουμπλικανοί επιτέθηκαν και πυροβόλησαν 93 άτομα .
Το 1999 απαγγέλθηκαν συνολικά 193 κατηγορίες εναντίον φιλοενωτικών ενώ 97 συνολικά κατηγορίες απαγγέλθηκαν εναντίον ρεπουμπλικανών .
Από τον Ιανουάριο το 2000 πραγματοποιήθηκαν έξι επιθέσεις με πυροβόλα όπλα από φιλοενωτικούς και δύο από ρεπουμπλικανούς .
Οι φιλοενωτικοί έλαβαν μέρος σε έξι σοβαρές επιθέσεις , η μία εκ των οποίων είχε ως αποτέλεσμα έναν ακόμα φόνο , ενώ οι ρεπουμπλικανοί συμμετείχαν σε πέντε σοβαρές επιθέσεις .
Κύριε Πρόεδρε , αυτή η κατάσταση δεν μπορεί να συνεχιστεί και πρέπει να διορθωθεί .
Κύριε Πρόεδρε , η Συνθήκη του Αμστερνταμ σηματοδότησε έναν σημαντικό στόχο για την Ευρωπαϊκή Ένωση .
Ένα έργο που όλοι οι βουλευτές , το Συμβούλιο και η Επιτροπή πρέπει να αναλάβουμε κατά τη διάρκεια αυτής της θητείας : τη δημιουργία , όπως ήδη έχει ειπωθεί , ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης .
Το Συμβούλιο κορυφής του Tampere , κινητήρια και δύναμη και κατασκευαστής αυτού του στόχου , πρότεινε ορισμένα ορόσημα , αλλά η προθεσμία των πέντε ετών που προβλέπει για την ανάπτυξη του Τίτλου ΙV της Συνθήκης , είναι υπερβολικό διάστημα αναμονής για μια επείγουσα λύση που χρειάζονται ορισμένα προβλήματα .
Η πρώτη μου σκέψη είναι ότι το Κοινοβούλιο δεν πρέπει να μείνει στο περιθώριο των σημαντικών αποφάσεων που θα ληφθούν σε αυτό το πλαίσιο , και ότι πρέπει να διασφαλιστεί η συμμετοχή του στη διαδικασία λήψης αποφάσεων , ειδικότερα σε ένα πρόγραμμα που αφορά τους πολίτες , όπως σωστά είπε ο κ. Επίτροπος .
Η δεύτερή μου σκέψη συνίσταται στο ότι πρέπει να προβούμε σύντομα στην έγκριση ενός κοινού συστήματος ασύλου , εγκρίνοντας κοινούς κανόνες δράσης και , κυρίως , θέτοντας τέλος στη σημερινή σύγχυση ανάμεσα στην μετανάστευση για πολιτικούς λόγους και σε εκείνη που βασίζεται σε οικονομικούς λόγους .
Οι τελευταίοι νόμοι σχετικά με το καθεστώς των αλλοδαπών που εγκρίθηκαν στη χώρα μου , την Ισπανία , ή στο Βέλγιο , εφιστούν την προσοχή ώστε να εγκριθεί επειγόντως η κοινοτικοποίηση της πολιτικής για τη μετανάστευση .
Η τρίτη και τελευταία σκέψη μου έχει σχέση με την εξωτερική δράση της Ένωσης στον τομέα της μετανάστευσης και του ασύλου .
Δεν πρέπει ούτε μπορούμε να δίνουμε την εντύπωση ότι η Ένωση έχει αποκλειστικά σκοπό να προστατευθεί από μια χιονοστιβάδα προσφύγων και οικονομικών μεταναστών .
Πρέπει να στοχεύσουμε σε μια πολιτική συνεργασίας για την ανάπτυξη με τα όμορά μας κράτη , της Ανατολικής Ευρώπης και της λεκάνης της Μεσογείου , αλλά με τρόπο συγκροτημένο , με οικονομικά μέσα και σε στενή συνεργασία με τις δημόσιες αρχές , οι οποίες να συνεργάζονται στην προστασία των πολιτών που υφίστανται την παραβίαση των πιο θεμελειωδών τους δικαιωμάτων ή που επιδιώκουν να μεταναστεύσουν για να αντιμετωπίσουν τις πιο στοιχειώδεις ανάγκες τους .
Τέλος , όσον αφορά τη Χάρτα των Θεμελειωδών Δικαιωμάτων , οι ευρωπαίοι πολίτες έχουν ανάγκη μιας απεικόνισης της ιδιότητάς τους αυτής των πολιτών .
Δεν τους αρκεί το ευρώ , η απασχόληση , ούτε καν η ασφάλεια .
Έχουν ανάγκη την " ευρωπαϊκή ψυχή " όπως είπε ένας διακεκριμένος Ισπανός καθηγητής .
Κύριε Πρόεδρε , αντίθετα με κάποιους προηγούμενους ομιλητές , εγώ θέλω να επιστρέψω στα λόγια των πορτογάλων υπουργών και του κ. Vitorino .
Τα λόγια αυτού του τρίο έμοιαζαν με μουσική στα αυτιά μας , όπως είπε ο κ. Ceyhun .
Και όπως κάθε μουσική χρειάζεται την κατάλληλη μελωδία και την κατάλληλη ενορχήστρωση .
Πολλοί ανάμεσά μας είναι πολύ αισιόδοξοι για τους επόμενους έξι μήνες .
Την μελωδία που θα παιχτεί θα την ακούν οι λαοί της Ευρώπης και θα θέλουν να ακούν τη σωστή μελωδία .
Όπως ειπώθηκε σήμερα το απόγευμα , θα χρειαστεί να γίνουν πολλά ακόμα για να σιγήσουν μερικές από τις δυσάρεστες μελωδίες που ακούσαμε στις ευρωεκλογές και κατά τους τελευταίους μήνες .
Η Συνθήκη του Αμστερνταμ και το Συμβούλιο του Tampere ανέπτυξαν αυτό το σχέδιο για έναν χώρο ελευθερίας , ασφάλειας και δικαιοσύνης στην Ευρωπαϊκή Ένωση .
Ωστόσο , υπάρχει ένας τομέας που είναι εξαιρετικά σημαντικός και το Σώμα πρέπει να συμμετάσχει σε αυτόν : πρόκειται για την αυστηρή εξέταση της νομοθεσίας .
Υπάρχει τόσο πολλή νομοθεσία - και χαιρετίζω θερμότατα το πρόγραμμα της πορτογαλικής Προεδρίας που μας παρουσίασε σε γενικές γραμμές την περασμένη εβδομάδα - αλλά πρέπει να είμαστε απόλυτα βέβαιοι ότι η νομοθεσία αυτή έχει εξεταστεί αυστηρά , ότι οι βουλευτές αυτού του Κοινοβουλίου και των εθνικών κοινοβουλίων και οι πολίτες της Ευρώπης έχουν επίγνωση όλων όσων περιλαμβάνονται σε αυτήν .
Και πρέπει να βεβαιωθούμε ότι οι λεπτομέρειες είναι εφαρμόσιμες , κατάλληλες και συναφείς στις διάφορες χώρες .
Θα ήθελα να επιστήσω την προσοχή σε ορισμένες πλευρές των ψηφισμάτων που έχουμε ενώπιόν μας σήμερα το απόγευμα · έχει ήδη γίνει αναφορά σε μία-δύο νωρίτερα .
Χαιρετίζω την πορεία προς την αναγνώριση των δικαστικών συστημάτων στις διάφορες χώρες και τη συνεργασία στον τομέα της καταπολέμησης της εγκληματικότητας .
Πρόκειται για έναν τομέα στον οποίο οι πολίτες της Ευρώπης θα ανταποκριθούν και θα τους ικανοποιήσει ιδιαίτερα .
Αλλά η Επιτροπή και το Συμβούλιο πρέπει να γνωρίζουν ότι υπάρχουν πολλοί σε αυτό το Σώμα που έχουν επιφυλάξεις όσον αφορά το σύστημα Eurodac , παραδείγματος χάρη .
Δεχόμαστε τον κυρίαρχο ρόλο που διαδραματίζει το Συμβούλιο στην υπόθεση αυτή , αλλά υπάρχουν επιφυλάξεις και είμαι βέβαιος ότι όταν οι εκλεγμένοι βουλευτές αναλύσουν τις επιφυλάξεις αυτές με περισσότερες λεπτομέρειες , το Συμβούλιο θα ακούσει τα λόγια τους .
Ο κ. Schulz είπε νωρίτερα ότι δεν είναι σίγουρος για τον ορισμό του " πίνακα επιδόσεων " .
Όποιος είναι Αγγλος ή Βρετανός ή παρακολουθεί κρίκετ γνωρίζει τι είναι πίνακας επιδόσεων .
Ο πίνακας επιδόσεων ανακοινώνει το σκορ στο κοινό , πρέπει να είναι ενημερωμένος και πρέπει να είναι σαφής και ορατός .
Είμαι βέβαιος ότι ο Επίτροπος Vitorino θα διασφαλίσει ότι θα είναι όντως έτσι .
Μετά το πέρας των έξι μηνών ελπίζω να παίζει ακόμα η μουσική και να ακούει ακόμα ο λαός της Ευρώπης .
Κύριε Πρόεδρε , θα ήθελα να καλωσορίσω τον Προεδρεύοντα του Συμβουλίου και τον συνάδελφό του από το υπουργείο δικαιοσύνης κ. Costa και να τους ευχαριστήσω για την υποδοχή που επεφύλαξαν στην επιτροπή μου στη Λισσαβόνα την περασμένη εβδομάδα και για τις εποικοδομητικές συναντήσεις που είχαμε .
Το Αμστερνταμ και το Tampere μάς έδωσαν πολλή δουλειά να κάνουμε μαζί , όπως δείχνει σήμερα η εξαιρετική πρόταση ψηφίσματος της κ. Terrσn .
Θα επιθυμούσα να κάνω τρεις σύντομες παρατηρήσεις .
Η πρώτη είναι ότι χρειαζόμαστε έναν ώριμο διάλογο ανάμεσα στο Συμβούλιο και το Ευρωπαϊκό Κοινοβούλιο .
Έχουν περάσει μόνον έξι μήνες από τότε που η Συνθήκη του Αμστερνταμ επέβαλε στoυς δύο οργανισμούς το καθήκον να εργάζονται από κοινού .
Αναμετρούσαμε ο ένας τον άλλον , είχαμε κάποιες μικροπροστριβές , αλλά πρέπει να εργαστούμε αποτελεσματικά μαζί .
Ας σταματήσουμε το μποξ στα παρασκήνια .
Ας αφήσουμε τους περίτεχνους γρίφους και ας σεβαστούμε τα καθήκοντα που μας επιβάλλουν οι Συνθήκες και τον χρόνο που έχουμε στη διάθεσή μας για πλήρη δημοκρατικό διάλογο .
Αφήστε μας , παρακαλώ , να συμμετάσχουμε στις συζητήσεις σας , τόσο όσον αφορά την πολιτική όσο και τη διαδικασία .
Ας μην υποκρινόμαστε ότι τα εθνικά κοινοβούλια μπορούν να ασκήσουν πραγματική δημοκρατική επίβλεψη στις κυβερνητικές δραστηριότητες σε αυτό το πεδίο .
Η δεύτερη παρατήρησή μου είναι ότι η Επιτροπή πρέπει να έχει τους πόρους που χρειάζεται .
Ιδρύσαμε μία νέα γενική διεύθυνση , όμως έχει συνολικά μόνο 70 άτομα προσωπικό .
Υπάρχει συμφωνία να διπλασιαστεί αυτός ο αριθμός αλλά , απ ' ότι γνωρίζω , μέχρι στιγμής δεν έχει έρθει ούτε ένας νέος υπάλληλος .
Δίνουμε στην Επιτροπή ένα τεράστιο έργο , κυρίως όσον αφορά την κατάρτιση του πίνακα επιδόσεων .
Το Συμβούλιο και το Κοινοβούλιο πρέπει να εργαστούν από κοινού για να παράσχουν στην Επιτροπή τους πόρους που χρειάζεται .
Τέλος , όσον αφορά το περιεχόμενο της συζήτησης , χαιρετίζω το γεγονός ότι η Προεδρία έβαλε τον τομέα της ελευθερίας , της ασφάλειας και της δικαιοσύνης στην πρώτη θέση του προγράμματός της .
Όλα τα καλά πράγματα έρχονται τρία-τρία , ιδιαίτερα στον τομέα της πολιτικής .
Πριν από διακόσια χρόνια ήταν ελευθερία , ισότητα και αδελφοσύνη , και τα πράγματα πήγαιναν πολύ καλά μέχρι τη στιγμή που οι κυβερνήσεις της αριστεράς έβαλαν την ισότητα πάνω από τα άλλα δύο .
Τώρα έχουμε ελευθερία , ασφάλεια και δικαιοσύνη , και ελπίζω ότι οι σημερινές κυβερνήσεις της αριστεράς θα λάβουν υπόψη τα λόγια του Επιτρόπου Vitorino και δεν θα υποκύψουν στον πειρασμό να ανυψώσουν την ασφάλεια , όσο σημαντική και αν είναι , πάνω από τις εξίσου σημαντικές ανάγκες της ελευθερίας και της δικαιοσύνης .
Αγαπητοί συνάδελφοι , παρότι πρέπει να υπενθυμίσουμε τα βασικά επιτεύγματα που αφορούν την οικοδόμηση ενός χώρου ελευθερίας , ασφάλειας και δικαιοσύνης , υπάρχουν , πράγματι , ακόμα πολλά που πρέπει να γίνουν .
Ο ρόλος του Δικαστηρίου εξακολουθεί να είναι εξαιρετικά περιορισμένος και η κοινοτικοποίηση παραμένει ατελής .
Αρκεί να δούμε τη μονομερή απόφαση του Βελγίου να επαναφέρει τον έλεγχο στα σύνορά του .
Πρέπει να χαιρετήσουμε την απόφαση να αποκτήσουμε ένα Χάρτη Θεμελιωδών Δικαιωμάτων , αλλά είναι δύσκολο να προοιωνίσουμε το περιεχόμενό του και τη νομική του εμβέλεια , δεσμευτική ή συμβολική , που θα ενσωματώνει όλους τους πολίτες , όποια και αν είναι η εθνικότητά τους , ή αποκλείοντας ορισμένους από αυτούς .
Δεν μπορούμε παρά να εκφράσουμε τη λύπη μας για την παντελή απουσία προόδου όσον αφορά την ευρωπαϊκή ιθαγένεια και τα πολιτικά δικαιώματα όλων των κατοίκων της Ευρώπης .
Παρά το γεγονός ότι τα σχέδια δράσης της ομάδας εργασίας υψηλού επιπέδου στοχεύουν στο να περιορίσουν μελλοντικά το μεταναστευτικό ρεύμα , αυτά τα σχέδια δε βελτιώνουν σε τίποτα την κατάσταση των ανθρωπίνων δικαιωμάτων , των δημόσιων ελευθεριών και την οικονομική κατάσταση των ενδιαφερόμενων χωρών .
Γνωρίζουμε ότι ρήτρες επανεισδοχής συμπεριλήφθηκαν στις συμφωνίες συνεργασίας και συνεταιρισμού .
Αποτελούν , όμως , μια σοβαρή απειλή για την αρχή της μη-απέλασης .
Εξάλλου , πρέπει να παρατηρήσουμε ότι αυτές οι διατάξεις έχουν εγκριθεί στα πλαίσια του Συμβουλίου μέσω μιας διαδικασίας χωρίς συζήτηση και χωρίς διαβούλευση του Κοινοβουλίου .
Παρόλα αυτά , η βασική ανησυχία παραμένει ...
( Ο Πρόεδρος αφαιρεί το λόγο από την ομιλήτρια ) Κύριε Πρόεδρε , θα ήθελα να καλωσορίσω κι εγώ όπως και οι συνάδελφοί μου τους εκπροσώπους του Συμβουλίου καθώς και τον Επίτροπο .
Τους ευχαριστώ για τις δηλώσεις τους προς το Σώμα .
Αντί να γυρίσω στα θέματα που έχουν ήδη καλυφθεί θα ήθελα να ασχοληθώ με ένα συγκεκριμένο θέμα : με το ζήτημα των ναρκωτικών και το πώς θα αντιμετωπίσουμε τη διάδοση της κουλτούρας των ναρκωτικών στις κοινωνίες μας .
Περιμένω από την πορτογαλική Προεδρία ιδιαίτερα να αναπτύξει ένα τμήμα από το εκπληκτικό έργο που έκανε η φινλανδική Προεδρία με την υποβολή συντονισμένων σχεδίων και δράσεων μεταξύ των κρατών μελών .
Σε διεθνές επίπεδο , υπάρχουν ήδη σχέδια για την καταπολέμηση της διακίνησης των ναρκωτικών , του ξεπλύματος χρημάτων και ούτω καθ ' εξής .
Αλλά πρέπει να κατέβουμε σε ένα πιο ανθρώπινο επίπεδο : να παράσχουμε βοήθεια στα άτομα εκείνα που προσπαθούν να αποτοξινωθούν και να τους δώσουμε κατάλληλους μηχανισμούς ελέγχου και κατάλληλους μηχανισμούς αποκατάστασης · δεύτερον , να συντονίσουμε τη δράση των αστυνομικών δυνάμεων και των δικαστικών υπηρεσιών με στόχο τη θέσπιση κοινών ποινών και κοινών νόμων · τρίτον , να ξεκινήσουμε μία εκστρατεία ενημέρωσης και ευαισθητοποίησης για τους νέους · και να θέσουμε τέρμα μια για πάντα σε αυτές τις πολύ επικίνδυνες λέξεις , την " αποποινικοποίηση " και τη " μείωση της ζημίας " και να δείξουμε ότι κάθε φορά που αφυπνίζεται εκ νέου η αποφασιστικότητά μας να διασφαλίσουμε ότι δεν θα νομιμοποιηθούν τα ναρκωτικά αυτό πρέπει να γίνεται για το καλό όλων των ανθρώπων μας .
Κύριε Πρόεδρε , θα ήθελα να εκμεταλλευτώ τα λίγα δευτερόλεπτα χρόνου ομιλίας που μου παραχωρήθηκαν για να τονίσω ή να υπενθυμίσω στον εκπρόσωπο της Επιτροπής ότι η κυβέρνηση του Βελγίου ασκεί σήμερα μια πολιτική για τη νομιμοποίηση χιλιάδων - ενδεχομένως δεκάδων χιλιάδων - λαθρομεταναστών , στους οποίους θα χορηγηθεί δικαίωμα μόνιμης παραμονής , οικογενειακής επανένωσης κ.λπ.
Πρόκειται για ένα μέτρο της βελγικής κυβέρνησης που αποτελεί ωμή παραβίαση της σύμβασης του Schengen .
Για το θέμα αυτό υπέβαλα στις 23 Δεκεμβρίου γραπτή διαμαρτυρία στον Επίτροπο Vitorino .
Θα ήθελα δε να τον καλέσω να εξετάσει τη διαμαρτυρία αυτή και να μου γνωστοποιήσει σε εύλογο χρονικό διάστημα ποια μέτρα προτίθεται να λάβει η Επιτροπή προκειμένου να επιβάλει κυρώσεις με βάση το άρθρο 226 της συνθήκης γι ' αυτή την παραβίαση της Σύμβασης του Schengen εκ μέρους του βελγικού κράτους .
Κύριε Πρόεδρε , αξιότιμοι κύριοι από την Πορτογαλία και ειδικά αξιότιμοι εκπρόσωποι του Συμβουλίου , σας φέραμε αντιμέτωπους με μεγάλες προσδοκίες από τη δική μας πλευρά .
Θα σας δείξω με ένα παράδειγμα πώς θα μπορέσετε να εκπληρώσετε σχετικά γρήγορα τουλάχιστον ένα μικρό τμήμα αυτών των προσδοκιών .
Πρόκειται για την Eurodac .
Θυμόσαστε ότι το Δεκέμβριο , έχοντας μεγάλες προσδοκίες , αποφασίσαμε εδώ στο Ευρωπαϊκό Κοινοβούλιο πως η Eurodac θα γίνει σύντομα πραγματικότητα τόσο ως κανονισμός όσο και ως σύστημα που λειτουργεί .
Πρόκειται για ένα εργαλείο της Κοινότητας που χρειαζόμαστε επειγόντως ώστε να μην επιτρέπουμε την υποβολή αιτήσεων για άσυλο σε περισσότερα κράτη ταυτόχρονα , ώστε να έχουμε δηλαδή στα χέρια μας ένα εργαλείο κατά της παρανομίας και προπάντων για να μπορούμε να διαπιστώνουμε με σαφήνεια ποιο κράτος μέλος είναι υπεύθυνο για την εκτέλεση των διαδικασιών χορήγησης ασύλου .
Εδώ , υποστηρίξαμε σαφώς την καθιέρωση του συγκεκριμένου εργαλείου και μάλιστα τη σύσταση μιας εκτελεστικής επιτροπής η οποία θα βρίσκεται υπό τη σκέπη της Επιτροπής όπως η αντίστοιχη τράπεζα δεδομένων .
Θεωρούσαμε ότι η Eurodac θα υλοποιηθεί .
Και στο Tampere θεωρείτο ότι θα υλοποιηθεί η Eurodac .
Αλλά ήδη στην επόμενη Διάσκεψη Κορυφής του Δεκεμβρίου , το Συμβούλιο ακολούθησε διαφορετικό δρόμο .
Έκανε πάλι ένα βήμα πίσω , αποφασίζοντας ότι οι εκτελεστικές αρμοδιότητες θα παραμείνουν στο Συμβούλιο - πράγμα στο οποίο εμείς είμαστε απόλυτα αντίθετοι - και ότι η ρυθμιστική επιτροπή θα λειτουργεί στο πλαίσιο του Συμβουλίου καθώς και ότι ως μέσο πίεσης ενδεχομένως να τεθεί το ζήτημα του Γιβραλτάρ .
Τούτο αποτελεί άριστο παράδειγμα για το πώς δεν θέλουμε να είναι η δική σας εργασία .
Εξ ονόματος της Ομάδας μου σας απευθύνω πολύ έντονη παράκληση να κάνετε το παν ώστε να υλοποιηθεί ταχύτατα στο άμεσο μέλλον η Eurodac , ως εργαλείο για την καταπολέμηση της κατάχρησης του ασύλου , της παρανομίας καθώς και της γρήγορης διεκπεραίωσης των διαδικασιών χορήγησης ασύλου .
Θα μας βοηθούσε πολύ αν μας ενημερώνατε σήμερα πώς σκοπεύετε να προχωρήσετε .
( Χειροκροτήματα ) Κύριε Πρόεδρε , κύριοι Υπουργοί , κύριε Επίτροπε , η συγκομιδή του 1999 σε αποφάσεις πράγματι υπήρξε πλούσια .
Θα έλεγα τόσο πλούσια ώστε να καθιστά δύσκολη την αφομοίωσή της , την πραγμάτωση δηλαδή των αποφάσεων .
Αναφέρομαι ιδιαίτερα στο Συμβούλιο και στην αδράνεια των κρατών μελών στην υλοποίηση όσων συλλογικά αποφασίζονται .
Ωστόσο , ο χρόνος που πέρασε σημαδεύτηκε θετικά από αποφάσεις σταθμούς , όπως η έναρξη εφαρμογής της Συνθήκης του Αμστερνταμ , η ενσωμάτωση του Σένγκεν στον κοινοτικό πυλώνα , η απόφαση του Συμβουλίου της Κολωνίας για την επεξεργασία ενός ευρωπαϊκού χάρτη θεμελιωδών δικαιωμάτων , το έκτακτο Συμβούλιο κορυφής στο Τάμπερε που δέσμευσε τις χώρες μέλη πάνω σε κοινές κατευθύνσεις , προτεραιότητες και στόχους προκειμένου να δημιουργηθεί ένας κοινός χώρος ελευθερίας , ασφάλειας και δικαιοσύνης .
Χωρίς να παραγνωρίζουμε την πρόοδο που έχει συντελεστεί , ως Ευρωπαϊκό Κοινοβούλιο επισημαίνουμε την παρατηρούμενη απροθυμία του Συμβουλίου στην υλοποίηση των αποφάσεων σε πολλούς τομείς , την έλλειψη κοινού οράματος και προπαντός την έλλειψη διαφάνειας και συνεργασίας με το Ευρωπαϊκό Κοινοβούλιο .
Όπως είπα , ίσως διαπιστώνετε ότι το Ευρωπαϊκό Κοινοβούλιο δεν είναι διατεθειμένο να παίξει απλά το ρόλο του παρατηρητή .
Ούτε θα σταματήσει να θέτει κρίσιμα ερωτήματα , όπως κατά πόσον είστε διατεθειμένοι να προχωρήσετε και τί μέτρα νομοθετικά και άλλα θα λάβετε για την καταπολέμηση του αίσχους της σωματεμπορίας , της παιδικής πορνογραφίας στο Ίντερνετ , των ναρκωτικών , του οργανωμένου εγκλήματος .
Θα προχωρήσετε σε μια κοινή πολιτική για το άσυλο και την μετανάστευση ; Τι θα πράξετε για την κοινωνική ενσωμάτωση των μεταναστών , την οικογενειακή επανένωση και την αναγνώριση δικαιωμάτων και υποχρεώσεων ανάλογων εκείνων που ισχύουν για τους πολίτες της Ένωσης ; Μήπως ενόψει της νέας διεθνούς δημογραφικής τάξης , όπως περιγράφεται από τους εμπειρογνώμονες του ΟΗΕ , θα πρέπει να εγκαταλείψετε τις παραδοσιακές συντηρητικές σας απόψεις για τους πρόσφυγες και τους μετανάστες ; Έχω μεγάλες προσδοκίες για την πορτογαλική Προεδρία .
Κύριε Πρόεδρε , χαιρετίζω πολλά ή μάλλον τα περισσότερα απ ' όσα ειπώθηκαν σε αυτήν τη συζήτηση .
Αλλά θα ήθελα να προσθέσω μία προειδοποίηση .
Δεν αντιμετωπίζουμε τον κίνδυνο να έχουμε πολύ λίγους χάρτες δικαιωμάτων σε αυτήν την Κοινότητα · αντιμετωπίζουμε τον κίνδυνο να έχουμε πάρα πολλούς : τους εθνικούς χάρτες , τον χάρτη της Ευρωπαϊκής Ένωσης και την Ευρωπαϊκή Σύμβαση .
Δεν θα είναι πολύ λίγα τα δικαστήρια που θα έχουν τον τελικό λόγο για τα δικαιώματά μας , αλλά ενδεχομένως να είναι πάρα πολλά - υπάρχει το δικαστήριο εδώ , στην άλλη όχθη του ποταμού , υπάρχει το δικαστήριο στο Λουξεμβούργο .
Υπάρχουν επίσης δικαστήρια στην Καρλσρούη , στο Λονδίνο , στη Λισσαβόνα , στο Δουβλίνο και στο Εδιμβούργο .
Πρέπει να διασφαλίσουμε ότι οι πράξεις μας έχουν νόημα .
Δεν πρέπει να προκαλούμε σύγχυση και σύγκρουση δικαιοδοσίας για τα δικαιώματα , γιατί κάτι τέτοιο θα ήταν επιβλαβές για την ελευθερία , τη δικαιοσύνη και την ασφάλεια .
Πρέπει , με λίγα λόγια , να έχουμε και να διατηρούμε τις ανώτερες δυνατές κοινές προδιαγραφές και να βρίσκουμε τρόπους να τις διασφαλίζουμε .
Πρέπει ωστόσο να φροντίζουμε πάντα για την επικουρικότητα .
Επιθυμώ , όπως όλοι σε αυτό το Σώμα , ελευθερία , δικαιοσύνη και ασφάλεια .
Δεν θέλω να τα δω να εκφυλίζονται σε υπερβολική συγκέντρωση , χάος και σύγχυση .
Κύριε Πρόεδρε , αγαπητοί κύριε βουλευτές , θα ήθελα πολύ επιγραμματικά να σας πω το εξής : κατά τις παρεμβάσεις των κυρίων βουλευτών τέθηκαν διάφορα ερωτήματα σχετικά με την πορτογαλική Προεδρία .
Ο Πρόεδρος του Κοινοβουλίου μάς έδωσε την εντύπωση ότι ο χρόνος που διαθέτουμε είναι πολύ περιορισμένος , οπότε προτιθέμεθα , εγώ προσωπικά και ο συνάδελφός μου υπουργός Δικαιοσύνης , να δώσουμε μια αντικειμενική απάντηση σε όλες τις ερωτήσεις που μας απευθύνατε εδώ επ ' ευκαιρία της συνεδρίασης της κοινοβουλευτικής επιτροπής που θα πραγματοποιηθεί την ερχόμενη εβδομάδα , και στην οποία θα παρευρεθούμε .
( Παρατεταμένα χειροκροτήματα ) Ευχαριστώ πολύ , κύριε Πρόεδρε .
Η συζήτηση έληξε .
Κύριε Πρόεδρε , χαίρομαι για την απάντηση που έδωσε το Συμβούλιο , προφορικώς και γραπτώς .
Πράγματι , η αποτελεσματικότητά του ήταν αξιοσημείωτη .
Διαθέτω κάποια δευτερόλεπτα για να προτείνω στο Συμβούλιο να συνεχίσουμε τη συζήτηση στην προσεχή συνεδρίαση της Επιτροπής Ελευθεριών και Δικαιωμάτων των Πολιτών , Δικαιοσύνης και Εσωτερικών Υποθέσεων .
Εκεί θα έχουμε την ευκαιρία να σχολιάσουμε αυτές τις απαντήσεις και να εκφράσουμε τις ανησυχίες μας και ενώπιον της Επιτροπής .
Χαίρομαι , προσωπικά για ορισμένες από τις απαντήσεις που λάβαμε , για παράδειγμα , όσον αφορά θέματα λεπτά όπως του Σένγκεν ή της Σύμβασης Europol -που ελπίζουμε ότι θα επανεξεταστεί- καθώς και για τα λόγια του Υπουργού Δικαιοσύνης με την έννοια ότι θα επιχειρηθεί να τεθεί υπό την αρμοδιότητα της δικαστικής εξουσίας .
Επίσης , ελπίζω να γίνει το ίδιο και με τον κοινοβουλευτικό έλεγχο .
Κύριοι εκπρόσωποι του Συμβουλίου , εμείς , σε ένα μήνα , θα υποβάλουμε σε αυτή τη Συνέλευση μια πρόταση ψηφίσματος .
Είμαι βέβαιη ότι με το χάρισμα που επιδείξατε εδώ σήμερα , η πρώτη πράξη στο πλαίσιο αυτού του νέου κλίματος συνεννόησης μεταξύ μας , θα είναι να λάβετε υπόψη την πρόταση ψηφίσματος που θα σας υποβάλουμε .
 
΄ Ωρα τωv Ερωτήσεωv ( Συμβoύλιo ) Η ημερήσια διάταξη προβλέπει την Ώρα των Ερωτήσεων προς το Συμβούλιο ( Β5-0003 / 2000 ) .
Ερώτηση αριθ .
1 του κ.
( Η-0780 / 99 ) : Θέμα : Κατασκευή πυρηνικού εργοστασίου στη σεισμογενή Τουρκία Οι δύo πρόσφατoι σεισμoί άvω τωv 7 ρίχτερ στηv Τoυρκία πρoκαλoύv τεράστιες απoρίες για τηv τoυρκική επιμovή κατασκευής πoλυδάπαvωv πυρηvικώv αvτιδραστήρωv στo Ακoύγιoυ , εvώ τα εvεργειακά απoθέματα τωv φραγμάτωv Ατατoύρκ εξάγovται σε τρίτες χώρες και η ΕΕ , περικόπτovτας τov πρoϋπoλoγισμό της , ξoδεύει για τις ζημιές τωv σεισμώv .
Τα τoυρκικά πυρηvικά σχέδια , αγvoώvτας κιvδύvoυς για τoυς κατoίκoυς και τα oικoσυστήματα της Τoυρκίας και της ευρύτερης περιoχής , δημιoυργoύv υπoψίες , ότι πίσω τoυς κρύβovται πρoαπoφασισμέvα σχέδια της τoυρκικής πoλιτικo-στρατιωτικής ηγεσίας για απόκτηση πυρηvικής τεχvoλoγίας πoυ θα oδηγήσει στη δυvατότητα κατασκευής πυρηvικώv όπλωv , δεδoμέvoυ ότι επιδιώκεται η απόκτηση αvτιδραστήρωv , καvαδικής πρoέλευσης , αvτίστoιχωv με εκείvωv της Ivδίας και τoυ Πακιστάv .
Πoιές oι εvέργειες τoυ Συμβoυλίoυ για vα απoτραπoύv πυρηvικά ατυχήματα και εξάπλωση πυρηvικώv όπλωv σε μία χώρα πoυ επιθυμεί vα εισέλθει στηv ΕΕ , ξoδεύει τεράστια πoσά σε πυρηvικά πρoγράμματα εvώ απoρρoφά ευρωπαϊκά κovδύλια για oικovoμική βoήθεια ; Κύριε Πρόεδρε , το Συμβούλιο επιθυμεί να υπογραμμίσει ότι η Τουρκία έχει συνυπογράψει τη Σύμβαση για την Πυρηνική Ασφάλεια , της οποίας οι στόχοι ανταποκρίνονται στις ανησυχίες που εξέφρασε ο κύριος βουλευτής .
Πράγματι , ο στόχος της εν λόγω σύμβασης , που τέθηκε σε ισχύ στις 24 Οκτωβρίου 1996 , συνίσταται συγκεκριμένα στην επίτευξη και διατήρηση ενός υψηλού επιπέδου πυρηνικής ασφάλειας σε παγκόσμια κλίμακα .
Αυτό επιτυγχάνεται χάρη στα μέτρα που λαμβάνονται σε εθνικό επίπεδο και στη συνεργασία που αναπτύσσεται σε παγκόσμια κλίμακα , όπως επίσης και μέσω της καθιέρωσης και διατήρησης , στις πυρηνικές εγκαταστάσεις , μέσων προστασίας κατά των δυνητικών κινδύνων ακτινοβολίας με σκοπό να προστατευθούν τα άτομα , η κοινωνία και το περιβάλλον κατά των βλαβερών επιπτώσεων των ιοντιζουσών ακτινοβολιών που ενδέχεται να εκπέμπονται από παρόμοιες εγκαταστάσεις .
Ως γνωστόν , η Σύμβαση προβλέπει επίσης την πρόληψη ατυχημάτων τα οποία συνεπάγονται εκπομπή ακτινοβολιών , καθώς και την ανακούφιση των αντίστοιχων συνεπειών σε περίπτωση που συμβαίνουν ατυχήματα αυτού του είδους .
Εξάλλου , θα ήθελα να επισημάνω στον κύριο βουλευτή ότι η Τουρκία , εφόσον είναι μία υποψήφια προς ένταξη στην Ευρωπαϊκή Ένωση χώρα , θα υποχρεωθεί αργά ή γρήγορα , ως προκαταρκτική προϋπόθεση για την προσχώρησή της - και πιστεύω ότι αυτό έχει μεγάλη σημασία - , να δρομολογήσει , στο πλαίσιο της ίδιας της προενταξιακής στρατηγικής , μια σειρά πολιτικών που θα της επιτρέψουν , εν ευθέτω χρόνω , να ενσωματώσει εξ ολοκλήρου το κοινοτικό κεκτημένο , συμπεριλαμβανομένων επομένως όλων των εφαρμοστέων διατάξεων σχετικά με την πυρηνική ασφάλεια .
Ευχαριστώ για την απάντηση .
Θα ήθελα όμως να προσθέσω τα εξής .
Με αυτή τη μονάδα , η Τουρκία επιδιώκει να αυξήσει μόνο κατά 2 % το ενεργειακό της δυναμικό .
Όμως , λέγεται ότι επιδιώκει να αποκτήσει αντιδραστήρες τύπου Candu , όπως πήραν το Πακιστάν και η Ινδία , μέσω των οποίων οδηγήθηκαν σε πυρηνικά όπλα .
Από την άποψη αυτή , πρέπει να ερευνηθεί το θέμα , διότι η ευαισθησία του Καυκάσου μπορεί να οδηγήσει πολλούς σε περίεργες σκέψεις .
Δεύτερον , όσον αφορά την ασφάλεια των εγκαταστάσεων .
Σε περιοχές υψηλού σεισμικού κινδύνου , δεν αρκεί μόνο να έχουμε ισχυρά αντισεισμικά κτίρια , διότι στις περίεργες περιπτώσεις -ως μηχανικός σας το λέω- ακολουθούμε μοντέλα για να ερευνήσουμε τις επιπτώσεις κάποιων κινδύνων .
Μοντέλα όμως δεν μπορούμε να κάνουμε με πυρηνικές εγκαταστάσεις εν λειτουργία .
Αυτό δεν γίνεται .
Υπό την έννοια αυτή , σε περιοχές υψηλού σεισμικού κινδύνου a priori και εκ προοιμίου δεν γίνονται πυρηνικές εγκαταστάσεις .
Υπό την έννοια αυτή λοιπόν και επειδή πλέον η Τουρκία είναι προ των θυρών της Ευρωπαϊκής Ένωσης , πρέπει να τη βοηθήσουμε να γίνει χώρα ασφάλειας , ειρήνης και συνεργασίας στην περιοχή .
Αυτός είναι ο ρόλος μας και αυτός είναι ο σκοπός της ερώτησής μου .
PT ) Κύριε Πρόεδρε , παραδέχομαι την ορθότητα των επιχειρημάτων που επικαλείται ο κύριος βουλευτής .
Στην πραγματικότητα , πρόκειται για ένα εξαιρετικά ευαίσθητο θέμα .
Αλλωστε , όπως θα αντιλαμβάνεσθε , το συγκεκριμένο ζήτημα δεν αφορά αποκλειστικά και μόνο την Τουρκία λόγω της γειτνίασής της με τη σημερινή εδαφική επικράτεια της Ευρωπαϊκής Ένωσης , αλλά επίσης αφορά και άλλα κράτη γειτονικά προς εμάς με τα οποία διατηρούμε σχέσεις .
Κατανοούμε την ανησυχία σας , και οπωσδήποτε θα τη λάβουμε υπόψη μας , ιδίως στο πλαίσιο των μελλοντικών επαφών που θα έχουμε με την Τουρκία , επ ' ευκαιρία του καθορισμού του χρονοδιαγράμματος της ενταξιακής στρατηγικής που προβλέπεται για την Τουρκία .
Η υπόθεση αυτή θα βρεθεί , προφανώς , στο επίκεντρο των ανησυχιών μας , και σίγουρα η Ευρωπαϊκή Επιτροπή θα τη λάβει δεόντως υπόψη της .
Κύριε Πρόεδρε , αναφορικά με την ερώτηση που υπεβλήθη από τον κύριο Newton Dunn , νομίζω ότι είναι πασίγνωστο , αν και καλό θα ήταν να το υπενθυμίσω ξανά , πως η γενική γραμματεία του Συμβουλίου καταρτίζει από το 1996 μία μηνιαία περίληψη των νομοθετικών πράξεων που αποτελούν αντικείμενο τελικής έγκρισης από το Συμβούλιο .
Ως γνωστόν , στην εν λόγω περίληψη επισυνάπτονται ενδεχομένως αποσπάσματα των πρακτικών των συνεδριάσεων , που περιλαμβάνουν τις ψήφους κατά , τις αποχές και τις δηλώσεις ψήφου .
Από τον Μάιο του 1999 ( άρα μιλούμε για την περίοδο που έπεται της έναρξης ισχύος της Συνθήκης του Αμστερνταμ ) , η περίληψη αυτή συμπεριλαμβάνει επίσης τις πράξεις όπου το Συμβούλιο δεν τελεί υπό την ιδιότητα του νομοθέτη , εξαιρουμένων κάποιων πράξεων περιορισμένης εμβέλειας , όπως οι πράξεις διαδικαστικού χαρακτήρα .
Στην προκειμένη περίπτωση , η περίληψη μπορεί επίσης να συμπεριλάβει το αποτέλεσμα της ψηφοφορίας , εάν το Συμβούλιο λάβει ανάλογη απόφαση .
Επιπλέον , κατ ' εφαρμογήν του εσωτερικού κανονισμού που εγκρίθηκε το 1993 και στη συνέχεια αντικαταστάθηκε , συγκεκριμένα , από την απόφαση του Συμβουλίου της 31ης Μαΐου 1999 , η γενική γραμματεία δημοσιεύει , στο πλαίσιο των ανακοινωθέντων προς τον Τύπο και μετά από κάθε συνεδρίαση του Συμβουλίου , τα ενδεχόμενα αποτελέσματα των ψηφοφοριών και το περιεχόμενο των δηλώσεων ψήφου σε κάθε περίπτωση όπου το Συμβούλιο τελεί υπό την ιδιότητα του νομοθέτη , αλλά και σε άλλες περιπτώσεις , κατόπιν ad hoc αποφάσεως του ίδιου του Συμβουλίου .
Από την έναρξη ισχύος της Συνθήκης του Αμστερνταμ και δώθε , κάθε φορά που το Συμβούλιο τελεί υπό την ιδιότητα του νομοθέτη - και η διαφορά αυτή έχει σημασία όσον αφορά τον τρόπο με τον οποίο διεξάγονται οι συνεδριάσεις των υπουργών - τα αποτελέσματα των ψηφοφοριών και οι δηλώσεις ψήφου , καθώς και οι δηλώσεις που καταγράφονται στα πρακτικά , δημοσιεύονται προς κάθε σκοπό , δηλαδή με συστηματικό τρόπο .
Από τη στιγμή που οι κανόνες που διέπουν τη δημοσίευση των μηνιαίων περιλήψεων των πράξεων του Συμβουλίου είναι ταυτόσημοι με αυτούς που διέπουν τη δημοσίευση των ανακοινωθέντων προς τον Τύπο , οι πληροφορίες για οποιαδήποτε ψηφοφορία που υπάρχουν σε αμφότερα τα έγγραφα είναι ακριβώς οι ίδιες , εκτός και εάν ξεφύγει κάποιο λάθος .
Όσον αφορά τις ερωτήσεις της κυρίας Frahm και του κυρίου Sjφstedt , μπορώ να επιβεβαιώσω ότι όντως , δυνάμει των διατάξεων του άρθρου 255 , παράγραφος 2 , της Συνθήκης , και βάσει των τροποποιήσεων που εισήχθησαν από την Συνθήκη του Αμστερνταμ , το Συμβούλιο καθορίζει τις γενικές αρχές και τους περιορισμούς που πρέπει να διέπουν , για λόγους δημοσίου ή ιδιωτικού συμφέροντος , την άσκηση του δικαιώματος πρόσβασης στα έγγραφα .
Το Συμβούλιο λαμβάνει τις σχετικές αποφάσεις στο πλαίσιο της διαδικασίας συναπόφασης με αυτό το Κοινοβούλιο , κατόπιν προτάσεως της Ευρωπαϊκής Επιτροπής , μία πρόταση η οποία πρέπει να υποβληθεί - ως γνωστόν , σύμφωνα με τις διατάξεις της Συνθήκης του Αμστερνταμ - εντός δύο ετών από την ημερομηνία έναρξης ισχύος της Συνθήκης του Αμστερνταμ , δηλαδή πριν από την 1η Μαΐου 2001 .
Εφόσον μέχρι στιγμής το Συμβούλιο δεν έλαβε ακόμη καμία σχετική πρόταση της Επιτροπής , αντιλαμβάνεσθε ότι δεν είμαι σε θέση να απαντήσω στις λεπτομερείς παρατηρήσεις που περιλαμβάνονται στις ερωτήσεις των κυρίων βουλευτών .
Σας ευχαριστώ , κύριε Πρόεδρε , και ευχαριστώ και τον Προεδρεύοντα του Συμβουλίου .
Είμαι βέβαιος ότι ο Προεδρεύων του Συμβουλίου είναι πολύ καλός άνθρωπος και φέρεται πολύ ευγενικά στη γυναίκα του και στα παιδιά του και στον σκύλο του .
Ωστόσο , με συγχωρείτε , αλλά θα δείξω κάποια δυσπιστία προς την απάντηση που μου δώσατε μόλις τώρα .
Δεν πιστεύω ότι οι δηλώσεις που γίνονται στους κόλπους του Συμβουλίου και οι ψηφοφορίες τίθενται αμέσως στη διάθεση του κοινού .
Θα είχατε επομένως την καλοσύνη να υποσχεθείτε ότι , πριν από την επόμενη σύνοδο Ολομελείας του Φεβρουαρίου , θα μου απευθύνετε επιστολή και θα μου πείτε πού μπορώ να βρω τις πληροφορίες αυτές εκ μέρους του κοινού , αμέσως μετά την ψήφιση της νομοθεσίας από το Συμβούλιο , αντί να περιμένω να βγουν μετά από εβδομάδες σε κατάλογο ανακοινωθέντων προς τον Τύπο .
Θα μου απευθύνετε επιστολή πριν από την επόμενη σύνοδο της Ολομελείας για να μου δώσετε αυτές τις πληροφορίες ; PT ) Κύριε βουλευτά , κατ ' αρχάς θα ήθελα να σας πω ότι δεν συνηθίζω να προβαίνω σε προσωπικά σχόλια όπως αυτά με τα οποία ξεκινήσατε την συμπληρωματική σας ερώτηση .
Θα σας ήμουν ευγνώμων αν και εσείς μπορούσατε να τα αποφεύγετε στο μέλλον .
Αναφορικά με όσα επισημάνατε , έχουμε την εντύπωση ότι η κριτική σας απευθύνεται στο Συμβούλιο .
Πέραν του γεγονότος ότι η κριτική σας απευθύνεται σε πολύ συγκεκριμένο αποδέκτη , κάτι που επίσης σημειώνουμε , θεωρώ ότι δεν αφορά ακριβώς την αδιαφάνεια , ας πούμε , της νομοθετικής διαδικασίας , αλλά θα έλεγε κανείς ότι σχεδόν επικρίνει κάποια δόση υπερβολικής διαφάνειας .
Θα ήθελα ωστόσο να σας επισημάνω , κύριε βουλευτά , ότι τα αποτελέσματα μιας τέτοιας μορφής διαδικασίας διαφάνειας είναι για εμάς σαφέστατα , και θεωρούμε ότι είναι πέραν κάθε αμφισβητήσεως .
Δεν έχουμε κανένα πρόβλημα , κύριε βουλευτά , να σας διαβιβάσουμε και γραπτώς αυτή την πληροφορία .
Αλλά δεν μπορούμε να πούμε τίποτα παραπάνω από όσα αναφέραμε προηγουμένως , διότι αυτό που αναφέραμε ανταποκρίνεται ακριβώς στις απαιτήσεις της Συνθήκης .
Συνεπώς , εκτιμούμε ότι όλα τα στοιχεία που θέτει αυτή τη στιγμή στη διάθεση του κοινού η γενική γραμματεία του Συμβουλίου αποτελούν τα ουσιαστικά στοιχεία που αφορούν τον τρόπο με τον οποίο λειτουργεί το Συμβούλιο ως νομοθετική αρχή .
Θεωρώ ότι το Συμβούλιο δεν προσπάθησε να απαντήσει στην ερώτησή μου , η οποία δεν αφορούσε τη γνώμη του Συμβουλίου σχετικά με την μη υποβληθείσα ακόμη πρόταση της Επιτροπής , αλλά αφορούσε την σε επίπεδο αρχών ερμηνεία του άρθρου 255 της Συνθήκης του Αμστερνταμ .
Επιτρέπει το άρθρο αυτό τη νομοθεσία , όχι μόνο σε ό , τι αφορά τα τρία θεσμικά όργανα της Ευρωπαϊκής Ένωσης που προσδιορίζονται εκεί , αλλά και τους εθνικούς νόμους που αφορούν τη διαφάνεια ; Θα επιθυμούσα να έχω μία απάντηση σ ' αυτό το θέμα .
Θεωρεί το Συμβούλιο ότι μπορεί , βάσει του άρθρου 255 της Συνθήκης , να ρυθμίζει την εθνική νομοθεσία σε θέματα διαφάνειας , δηλαδή όχι μόνο αυτήν που αφορά τα θεσμικά όργανα της ΕΕ ; PT ) Κύριε βουλευτά , η απάντηση που λάβατε ήταν αυτή που μπορούσαμε να δώσουμε .
Θα επιθυμούσα ωστόσο να προσθέσω το εξής : η σωστή ερμηνεία του άρθρου 255 της Συνθήκης είναι μία ερμηνεία η οποία θα πρέπει επίσης να συνδέεται με την αρχή της επικουρικότητας .
Και επί του παρόντος δεν υπάρχει καμία συγκεκριμένη πρόταση που θα μας έδινε τη δυνατότητα να επεξεργαστούμε τις κανονιστικές διατάξεις αυτού του άρθρου .
Και ελλείψει μιας τέτοιας πρότασης δεν είναι δυνατόν να προχωρήσουμε σε αυτό το ζήτημα .
Εν πάση περιπτώσει , η πρώτη ερμηνεία στην οποία προβαίνουμε σχετικά με το άρθρο 255 αποκλείει οποιαδήποτε επεξεργασία , η οποία θα έθετε ενδεχομένως υπό αίρεση την αρχή της επικουρικότητας .
Με απασχολεί το θέμα πώς το Συμβούλιο θα αγωνιστεί για τις αρχές που περιέχονται στη Συνθήκη του Αμστερνταμ , οι οποίες αποσκοπούν στην εξασφάλιση μεγαλύτερων δυνατοτήτων για τους πολίτες να συμμετέχουν στη διαδικασία λήψης αποφάσεων .
Πώς θα το πετύχουν αυτό όταν συγχρόνως στην πρόταση της Επιτροπής - η οποία διέρρευσε , άρα είναι γνωστή στο κοινό - αναφέρεται ότι η ελευθερία σκέψης των εργαζομένων προέχει της διαφάνειας και ότι δεν είναι εφικτή η πρόσβαση σε έγγραφα εργασίας , αναφορές , προσχέδια κ.ο.κ. ; Δεν θεωρεί ο εκπρόσωπος του Συμβουλίου ότι αυτό δυσχεραίνει τη συμμετοχή των πολιτών στη δημοκρατική διαδικασία λήψης αποφάσεων ; PT ) Κυρία βουλευτά , το θέμα που θίξατε είναι μεγίστης σημασίας , και ασχοληθήκαμε επί μακρόν με αυτό επ ' ευκαιρία της τελευταίας Διακυβερνητικής Διάσκεψης .
Επιτρέψτε μου να σας πως κάτι : η διαφάνεια δεν εφαρμόζεται μόνο με κατεύθυνση από τα κοινοτικά θεσμικά όργανα " προς τα έξω " , αλλά επίσης εφαρμόζεται " ανάμεσα " στα κοινοτικά θεσμικά όργανα .
Με άλλα λόγια , υπάρχουν στοιχεία που αφορούν τον τρόπο και τις διαδικασίες λειτουργίας των κοινοτικών θεσμικών οργάνων τα οποία δεν είναι προσβάσιμα στα υπόλοιπα θεσμικά όργανα .
Και αυτό δεν ισχύει μόνο στη διαφάνεια που εφαρμόζει η Επιτροπή έναντι του Κοινοβουλίου , αλλά επίσης ισχύει στη διαφάνεια που εφαρμόζει η Επιτροπή έναντι του Συμβουλίου .
Αλλωστε , το πρόβλημα αυτό έχει επισημανθεί κατ ' επανάληψη και έχει συζητηθεί σε εύθετο χρόνο .
Το Ευρωπαϊκό Κοινοβούλιο θα έχει την ευκαιρία να συμμετάσχει στην ομάδα προπαρασκευής των εργασιών της προσεχούς Διακυβερνητικής Διάσκεψης .
Πρόκειται για ένα θέμα το οποίο παραμένει σε εκκρεμότητα .
Η παρουσίαση και η πραγματική διαφάνεια της λειτουργίας των ευρωπαϊκών θεσμικών οργάνων συνιστά μια εξαιρετικά σημαντική υπόθεση , είναι μία υπόθεση η οποία θα πρέπει , κατά τη γνώμη μου , να εξεταστεί εκ νέου , συγκεκριμένα στο πλαίσιο της προσεχούς Διακυβερνητικής Διάσκεψης .
Όσο γι ' αυτό δεν έχουμε την παραμικρή αμφιβολία , και πιστεύουμε ότι οι βουλευτές που θα συμμετάσχουν στην προαναφερθείσα ομάδα προπαρασκευής θα έχουν την ευκαιρία να θέσουν γι ' άλλη μια φορά αυτό το πρόβλημα .
Εκτιμώ ότι η πρόταση που υπεβλήθη από την Επιτροπή θα πρέπει να εμπεριέχει στοιχεία τα οποία θα προσδώσουν μεγαλύτερη διαφάνεια όσον αφορά τον τρόπο λειτουργίας των διαφόρων θεσμικών οργάνων .
Αλλά πιστεύω ότι μπορούμε πάντα να εισαγάγουμε βελτιώσεις σε αυτό το θέμα .
Σε ό , τι μας αφορά , είμαστε διατεθειμένοι να εξετάσουμε κάθε πρόταση που θα υποβληθεί σχετικά με αυτό το πρόβλημα .
Η ερώτηση που έθεσε ο κ. Jonas Sjφstedt , όπως και άλλοι επίσης , είναι πολύ σημαντική .
Στη Σουηδία υπάρχει η αρχή περί δημοσιότητας , η οποία ενισχύει τη δημοκρατία και μεριμνά ώστε να υπάρχει ένας θετικός διάλογος μεταξύ των πολιτών , αυτών που λαμβάνουν τις αποφάσεις και των αρχών .
Επιθυμούμε διακαώς να προσανατολιστεί και η ΕΕ επίσης προς αυτήν την κατεύθυνση και αυτό είναι κάτι που έχει διατυπωθεί και στη Συνθήκη του Αμστερνταμ .
Πριν από ένα ή δύο χρόνια , το Κοινοβούλιο ενέκρινε την έκθεση Lφφw , η οποία είναι πολύ σημαντική σ ' αυτήν την περίπτωση .
Εκεί είχε διατυπωθεί η προειδοποίηση ότι , η επερχόμενη διαδικασία θα οδηγούσε σε περιορισμούς σε ό , τι αφορά την αρχή της δημοσιότητας στα κράτη μέλη .
Τώρα , μπορούμε να δούμε ότι υπάρχει κάποια βάση γι ' αυτήν την προειδοποίηση του Κοινοβουλίου .
Θέλω να ρωτήσω το Συμβούλιο εάν , λαμβάνοντας υπόψη αυτά που τώρα είδαμε στα κείμενα εργασίας της Επιτροπής , έχει κατανόηση γι ' αυτήν την προειδοποίηση .
PT ) Κυρία βουλευτά , οφείλουμε όλοι να συνειδητοποιήσουμε ένα πράγμα : ανάμεσα στο Συμβούλιο και το Κοινοβούλιο , ανάμεσα στα μέλη του Συμβουλίου και τα μέλη αυτού του Κοινοβουλίου , δεν υπάρχει κατ ' ανάγκην ένα χάσμα όσον αφορά την αντίληψη περί των πλεονεκτημάτων ή των μειονεκτημάτων της διαφάνειας .
Αλλά πού και πού πλανάται κάπως μια εντύπωση ότι το Συμβούλιο χαρακτηρίζεται από την αδιαφάνεια κατά τον χειρισμό των ζητημάτων , ενώ στο Κοινοβούλιο επικρατεί η διαφάνεια .
Αυτό δεν είναι αλήθεια .
Και εμείς εκφράζουμε παρόμοιες ανησυχίες με την κυρία βουλευτή αναφορικά με τον τρόπο λειτουργίας των θεσμικών οργάνων και με το πώς η εν λόγω λειτουργία γίνεται αντιληπτή στον έξω κόσμο .
Αρα , και εμείς συμμεριζόμαστε τις ίδιες ανησυχίες και αντιλαμβανόμαστε με παρόμοιο τρόπο τις αρχές .
Αυτό που μπορεί να συμβαίνει , κυρία βουλευτά , είναι ότι στη μία ή την άλλη περίπτωση ίσως να μην αντιλαμβανόμαστε με τον ίδιο ακριβώς τρόπο την ίδια τη λειτουργία της διαφάνειας , αλλά ούτως ή άλλως δεν αμφισβητούμε την αρχή της πραγματικής διαφάνειας .
Με άλλα λόγια , πολύ συχνά η ιδέα ότι η δημοσιοποίηση συγκεκριμένου είδους εγγράφων και ότι η διαφανής λειτουργία συγκεκριμένων θεσμικών οργάνων είναι παράγοντας που λειτουργεί υπέρ του δημοκρατικού χαρακτήρα αυτών των οργάνων , αποτελεί ενδεχομένως μια παρακινδυνευμένη αντίληψη διότι , στην πράξη , τις περισσότερες φορές κάτι τέτοιο δεν συμβαίνει .
Και γνωρίζουμε καλά - και δεν θα ήθελα να μιλήσω διεξοδικά γι ' αυτό το ζήτημα - , γνωρίζουμε ότι όταν η διαφάνεια υπερβαίνει κάπου κάπου ορισμένα όρια , φουντώνουν με μαθηματική ακρίβεια οι κουβέντες και τα παζάρια στους διαδρόμους .
Στο ζήτημα της διαφάνειας πρέπει να υπάρχει μια γενική ισορροπία .
Και η ισορροπία αυτή βρίσκεται κάπου ανάμεσα στο ρεαλισμό και τη δημαγωγία .
Ακουσα με πολύ προσοχή τα όσα είπε ο κ. Seixas da Costa για τη διαφάνεια και τη Διακυβερνητική Διάσκεψη .
Το ερώτημά μου είναι εάν μπορώ να συναγάγω από αυτά που είπε ο κ. Seixas da Costa , τα τόσα ενδιαφέροντα για τη διαφάνεια και τη Διακυβερνητική , ότι η πορτογαλική Προεδρία αναλαμβάνει τη δέσμευση να ασχοληθεί και να αγωνισθεί για τη διεύρυνση της Ατζέντας της Διακυβερνητικής Διάσκεψης .
Γιατί η εξέταση του ζητήματος " διαφάνεια " στον τρόπο λειτουργίας των θεσμών οπωσδήποτε δεν μπορεί να είναι κρυμμένη κάπου και σε κάποια θέματα ή σε κάποιους διαδρόμους - καίτοι και εγώ καταλαβαίνω τη σημασία των διαδρόμων .
Απαιτεί έναν ειδικό τίτλο στην Ατζέντα της Διακυβερνητικής , πράγμα που σημαίνει διεύρυνση .
PT ) Κύριε βουλευτά , η υπόθεση της διαφάνειας είναι ένα ζήτημα που έχει προφανώς να κάνει με τους θεσμούς .
Αυτή η Διακυβερνητική Διάσκεψη είναι μια διάσκεψη η οποία ξεκινά τις εργασίες της , τουλάχιστον στα πρώτα στάδια , με επίκεντρο τη βελτίωση της λειτουργίας των θεσμικών οργάνων , ιδίως εάν λάβουμε υπόψη την επιθυμία που εκφράζουμε όλοι μας ώστε να γίνουν τα θεσμικά όργανα περισσότερο δημοκρατικά , περισσότερο διαφανή και πιο αποτελεσματικά .
Όλα αυτά , ωστόσο , υπό την προϋπόθεση ότι θα ενταχθούν σε ένα γενικό πλαίσιο , που δεν είναι άλλο από τη δυνατότητα γενικής αποδοχής όλων των λύσεων που ενδεχομένως θα μπορούσαμε να βρούμε ώστε να προωθήσουμε εμπράκτως τις τρεις αυτές επιθυμίες .
Είναι προφανές ότι το συγκεκριμένο ζήτημα της διαφάνειας θα βρίσκεται συνεχώς στην ευρωπαϊκή ημερήσια διάταξη , και βεβαίως θα υπάρχει στην ατζέντα της προσεχούς Διακυβερνητικής Διάσκεψης .
Πρόκειται για ένα θέμα το οποίο μπορώ να σας διαβεβαιώσω ότι οπωσδήποτε θα τεθεί από την πορτογαλική Προεδρία στα κράτη μέλη και στους εκπροσώπους που θα συμμετάσχουν στην ομάδα προπαρασκευής των εργασιών της Διακυβερνητικής .
Και ότι , υπό αυτή την έννοια , θα έχετε προφανώς την υποστήριξη των μελών του Ευρωπαϊκού Κοινοβουλίου , οι οποίοι σίγουρα θα κινητοποιηθούν για να υποστηρίξουν την παραπάνω πρόταση .
Κατόπιν τούτου , σε υπουργικό επίπεδο , θα δούμε ποια συνέχεια θα μπορέσουμε να δώσουμε σε αυτή την υπόθεση .
Καλό θα ήταν , ωστόσο , να θυμηθούμε ότι μόλις ολοκληρώσαμε την επεξεργασία μίας Συνθήκης του Αμστερνταμ η οποία εγκρίθηκε πέρυσι τον Μάιο , ότι προβλέπεται μια δέσμη μέτρων με στόχο την προώθηση της διαφάνειας , των οποίων η εφαρμογή βρίσκεται σε εξέλιξη , και το ζητούμενο είναι να εξετάσουμε εάν είναι πρόωρο ή όχι να ξεκινήσουμε μια νέα διαδικασία επί θεμάτων διαφάνειας .
Νομίζω ότι , παρ ' όλα αυτά , πρόκειται για ένα ζήτημα το οποίο θα πρέπει να βρίσκεται διαρκώς στην ημερήσια διάταξη , διότι είναι εμφανές πως η κοινή γνώμη παρουσιάζει κάποια ευαισθησία σχετικά με αυτό το θέμα και επειδή έχει να κάνει με κάτι που συνίσταται , πράγματι , στην αναγκαιότητα ανάληψης ευθυνών των ευρωπαϊκών θεσμικών οργάνων έναντι των πολιτών .
Σε ό , τι μας αφορά , θα διατηρήσουμε αυτή την υπόθεση διαρκώς στην ημερήσια διάταξη .
Θα δούμε αν θα καταφέρουμε να επιτύχουμε συναίνεση προς αυτή την κατεύθυνση .
Ερώτηση αριθ .
5 του κ.
( H-0785 / 99 ) : Θέμα : Πρόταση Κανονισμού για τον καθορισμό του ΣυνόλουΕπιτρεπoμένων Αλιευμάτων ορισμένων πληθυσμών ιχθύων για το έτος 2000 ( Περίπτωση της αντσούγιας ) Σύμφωvα με τελευταίες πληρoφoρίες τoυ Διεθvoύς Συμβoυλίoυ Εκμετάλλευσης τωv Θαλασσώv τα απoθέματα της αvτσoύγιας στη ζώvη VIII CIEM βρίσκovται σήμερα σε κρίσιμη κατάσταση .
Για τoν λόγo αυτό , ερωτάται τo Συμβoύλιo : Αξιoλόγησαv τo Συμβoύλιo τωv Υπoυργώv Αλιείας και η Επιτρoπή τις επιπτώσεις επί τωv απoθεμάτωv αvτσoύγιας της ζώvης VIII CIEM της παραχώρησης τωv πoσoστώσεωv τωv ζωvώv CIEM IX , X COPACE 34.1.1 από τηv Πoρτoγαλία στη Γαλλία ( υπεραλιεία 5.000 τov . / ετησίως ) , καθώς και τηv ευθύvη τoυς για τη σημεριvή κατάσταση τωv απoθεμάτωv αυτώv και για τις oικovoμικo-κoιvωvικές επιπτώσεις πoυ εvδέχεται vα υπάρξoυv στo μέλλov στov τoμέα της αλιείας ; Θεωρεί επιτρεπτό τo Συμβoύλιo vα συvεχίσει και στo μέλλov μια υπεραλιεία πoυ υπovoμεύει τo Σύvoλo Επιτρεπόμεvωv Αλιευμάτωv τo oπoίo είχε αρχικώς καθoρισθεί σε 33.000 τov . / ετησίως με τηv κρίση πoυ παρατηρείται σήμερα στα σχετικά απoθέματα ; Τί μέτρα σκoπεύει vα λάβει τo Συμβoύλιo Υπoυργώv και πότε , πρoκειμέvoυ vα συvδέσει τηv κρίσιμη κατάσταση στηv oπoία βρίσκovται τα απoθέματα της αvτσoύγιας με τηv πρoαvαφερθείσα παραχώρηση πoσoστώσεωv και τηv αρχή της σχετικής ισoρρoπίας ; Κύριε Πρόεδρε , η πορτογαλική Προεδρία έχει κάθε ενδιαφέρον να απαντήσει με ολοκληρωμένο τρόπο σε αυτή την ερώτηση , για τον πρόσθετο λόγο ότι αναφέρεται σε ένα πρόβλημα το οποίο αφορά έντονα την Πορτογαλία , και θα σας εξηγήσω αμέσως γιατί .
Το Συμβούλιο γνωρίζει την κρίσιμη κατάσταση στην οποία βρίσκονται τα αποθέματα αντσούγιας του Βισκαϊκού Κόλπου , στα οποία αναφέρεται η ερώτηση του κυρίου βουλευτή .
Εντούτοις , στο τελευταίο Συμβούλιο Υπουργών Αλιείας που συνήλθε το περασμένο έτος , στις 16 και 17 Δεκεμβρίου , τα κράτη μέλη που αλιεύουν σε αυτή τη ζώνη , και συγκεκριμένα η Γαλλία , η Ισπανία και η Πορτογαλία , θεώρησαν ότι η εφαρμογή της αρχής της προφύλαξης , βάσει της οποίας καθορίστηκε η μείωση των ΣΕΑ από 5 χιλιάδες τόνους σε 2 χιλιάδες , κατόπιν προτάσεως της Επιτροπής , ήταν υπερβολικά αυστηρή .
Κατέληξαν λοιπόν σε μία συμβιβαστική λύση ούτως ώστε να επιτύχουν μια ισορροπία ανάμεσα στην ανάγκη μείωσης των βιολογικών κινδύνων , οι οποίοι μπορούν να επηρεάσουν τα αλιευόμενα είδη , και τις οικονομικο-κοινωνικές δυσκολίες που θα επέφερε μία μείωση των επιτρεπόμενων αλιευμάτων , και έτσι τα ΣΕΑ καθορίστηκαν στην ενδιάμεση ποσότητα των 16 χιλιάδων τόνων αντί των 33 χιλιάδων που προβλέπονταν για το 1999 .
Αποφάσισαν επίσης το ενδεχόμενο επανεξέτασης αυτής της ποσότητας σε συνάρτηση με την ύπαρξη νέων επιστημονικών πληροφοριών σχετικά με τη διαφύλαξη των ειδών , πληροφορίες που αναμένεται να υπάρξουν κατά το πρώτο εξάμηνο του τρέχοντος έτους .
Για τα αποθέματα αντσούγιας της ζώνης CIEM IX , τα ΣΕΑ καθορίστηκαν σε 10 χιλιάδες τόνους για όλο το έτος 2000 , έναντι 13 χιλιάδων τόνων το 1999 .
Οι ανταλλαγές ποσοστώσεων αλιευμάτων ανάμεσα στην Πορτογαλία και τη Γαλλία μειώθηκαν κατ ' αναλογία , περνώντας αντιστοίχως από πέντε χιλιάδες οκτώ τόνους το 1999 σε τρεις χιλιάδες το 2000 , για τα αλιεύματα σε γαλλικά ύδατα .
Θα ήθελα να επισημάνω ότι αυτή η μεταφορά ποσοστώσεων δεν πρόκειται να αυξήσει την αλιευτική προσπάθεια επί των αποθεμάτων αντσούγιας που καταβάλλεται συνολικά , σε όλον τον αλιευτικό χώρο της Κοινότητας , εφόσον , βάσει της αρχής της σχετικής σταθερότητας , η κλείδα κατανομής για την αντσούγια που αλιεύεται στον Βισκαϊκό Κόλπο προσδίδει το 90 % των αποθεμάτων στην Ισπανία και μόνο το 10 % στη Γαλλία .
Χωρίς τη μεταφορά ποσοστώσεων από τα πορτογαλικά ύδατα , οι ποσότητες των ΣΕΑ στον Βισκαϊκό Κόλπο θα έπρεπε να δεκαπλασιαστούν , . ούτως ώστε να δοθεί η δυνατότητα στη Γαλλία να ασκήσει μια κατάλληλη αλιευτική δραστηριότητα .
Αυτός είναι ο λόγος γιατί εκτιμώ ότι υπάρχει ένα θετικό στοιχείο σε ό , τι αφορά την περίπτωση της Πορτογαλίας .
Είναι προφανές ότι η λύση που προανέφερα θα ήταν ακόμη πιο επιζήμια για την κατάσταση των αποθεμάτων απ ' ότι ο κίνδυνος που επεσήμανε ο κύριος βουλευτής , τον οποίο όλοι μας κατανοούμε .
Κύριε Προεδρεύων του Συμβουλίου , πρέπει να πω ότι οι δηλώσεις σας δεν με ικανοποίησαν καθόλου .
Κατανοώ ότι αυτό το θέμα θίγει την Πορτογαλία .
Μου φαίνεται όμως , ότι καταφέρεται ενάντια στη λογική και τη νοημοσύνη , το ότι η αλιεία του 80 % της αντσούγιας που μέχρι το 1995 αλιευόταν στα παράλια της Πορτογαλίας , σύμφωνα με μια συμφωνία ανάμεσα σε αυτό το κράτος μέλος -την Πορτογαλία- και τη Γαλλία , μεταφέρθηκε στον Βισκαϊκό Κόλπο και ότι το Συμβούλιο των Υπουργών θέλει να υποστηρίξει ότι αυτό δεν έχει καμία επίπτωση στον πληθυσμό της αντσούγιας του Βισκαϊκού Κόλπου ή της Θάλασσας της Κανταβρίας .
Έχει αποδειχθεί , όπως εμείς καταγγέλλουμε από το 1995 , ότι αυτή η μεταφορά ποσοστώσεων είναι ένα έγκλημα και ότι , αν η Πορτογαλία και η Γαλλία επιθυμούν να επιτύχουν μια συμφωνία , καλά κάνουν , αλλά πιστεύουμε ότι αυτές οι αντσούγιες πρέπει να αλιεύονται στα παράλια της Πορτογαλίας και όχι στα παράλια του Βισκαϊκού Κόλπου .
Σήμερα , οι επιστημονικές έρευνες αποδεικνύουν ότι ο πληθυσμός της αντσούγιας στον Βισκαϊκό Κόλπο διατρέχει κίνδυνο εξαφάνισης .
Και τώρα έρχονται τα μέτρα περιορισμού της ποσότητας της αντσούγιας που επιτρέπεται να αλιεύεται στον Βισκαϊκό Κόλπο .
Δεν ξέρω αν συνειδητοποιείτε , κύριοι του Συμβουλίου Υπουργών , την ευθύνη την οποία φέρετε όλα αυτά τα χρόνια καθώς και το έτος 2000 , έναντι των χιλιάδων οικογενειών που ζουν από την αλιεία της αντσούγιας στη βόρειο Ιβηρική χερσόνησο .
PT ) Επιτρέψτε μου να επισημάνω , κύριε βουλευτά , ότι το Δικαστήριο των Ευρωπαϊκών Κοινοτήτων απεφάνθη στις 5 Οκτωβρίου 1999 ότι η εν λόγω μεταφορά ποσοστώσεων , αυτή που αποφασίστηκε , είναι σύμφωνη προς τις αρχές που καθιερώνονται στον Κανονισμό αριθ .
37 / 60 / 92 του Συμβουλίου , και ιδίως με το άρθρο 9 , παράγραφος 1 , που ορίζει ότι τα κράτη μέλη έχουν τη δυνατότητα ανταλλαγής του συνόλου ή μέρους των ποσοστώσεων αλίευσης που τους έχουν παραχωρηθεί .
Το Δικαστήριο απεφάνθη επίσης ότι δεν στοιχειοθετείται περίπτωση παραβίασης της αρχής της σχετικής σταθερότητας , εφόσον η ποσόστωση αλίευσης αντσούγιας που παραχωρήθηκε στην Ισπανία στη ζώνη VIII διατηρήθηκε στο 90 % και η αντίστοιχη ποσόστωση της Γαλλίας διατηρήθηκε στο 10 % .
Επιπλέον , κύριε βουλευτά , το Δικαστήριο εξέφρασε την άποψη ότι η μεταφορά ποσοστώσεων που έλαβε χώρα μεταξύ της Πορτογαλίας και της Γαλλίας δεν αντίκειται στην αρχή της ορθολογικής και υπεύθυνης εκμετάλλευσης των θαλασσίων και υδρόβιων ζωικών πόρων , από τη στιγμή που η αλιευτική προσπάθεια στις ζώνες VIII και IX δεν αυξάνει ούτε επηρεάζει αρνητικά τη συνολική ποσόστωση αυτών των πόρων που παραχωρείται στην Ισπανία .
Με βάση τα παραπάνω , κύριε βουλευτά , το Συμβούλιο εκφράζει εκ νέου τη γνώμη ότι , εάν δεν γινόταν η εν λόγω μεταφορά ποσοστώσεων , μάλλον θα εξεταζόταν η περαιτέρω αύξηση της δυνατότητας αλίευσης αντσούγιας στον Βισκαϊκό Κόλπο από μεριάς της Γαλλίας .
Επομένως , κύριε βουλευτά , το Συμβούλιο επαναλαμβάνει τη θέση του ότι , στην προκειμένη περίπτωση , η αλιευτική προσπάθεια θα ήταν μεγαλύτερη και περισσότερο επιζήμια για τα τοπικά αποθέματα απ ' ότι η διευθέτηση που επιλέχθηκε τώρα .
Πιο συγκεκριμένα , οι 3 χιλιάδες τόνοι αντιπροσωπεύουν το 57,5 % της αλιευτικής προσπάθειας της Πορτογαλίας για το έτος 2000 , έναντι 5.008 τόνων για το 1999 , δηλαδή το 73,9 % .
Τα στοιχεία αυτά , κατά τη γνώμη μας και από τη σκοπιά του Συμβουλίου , συνιστούν μια πραγματική βελτίωση όσον αφορά τη διαφύλαξη των πόρων σε σχέση με το επίπεδο του 80 % , που είχε καθορισθεί σύμφωνα με τον Κανονισμό αριθ .
685 / 95 του Συμβουλίου .
Ερώτηση αριθ .
6 του κ.
( Η-0788 / 99 ) : Θέμα : Μέτρα για την αντιμετώπιση της συνεχιζόμενης εθνοκάθαρσης σε βάρος Σέρβων και Ρομ στο Κοσσυφοπέδιο Η Σύvoδoς Υπoυργώv Αμυvας τoυ ΝΑΤΟ απηύθυvε ( 2-12-99 ) έvτovη έκκληση vα σταματήσει η εθvoκάθαρση σε βάρoς τωv μειovoτήτωv τoυ Κoσσυφoπεδίoυ .
Επίσης τo Ευρωπαϊκό Κoιvoβoύλιo , με ψήφισμά τoυ , αφoύ αvαφέρεται σε συγκεκριμέvες απoτρόπαιες πράξεις βίας σε βάρoς Σέρβωv και Ρoμ , καταδικάζει σθεvαρά τη συvεχιζόμεvη βία σε βάρoς τoυ σέρβικoυ πληθυσμoύ και καλεί τoυς ηγέτες τωv Αλβαvώv τoυ Κoσσυφoπεδίoυ vα σεβαστoύv πλήρως τηv απόφαση 1244 τoυ ΟΗΕ .
Τo ψήφισμα τovίζει επίσης ότι πρoηγoύμεvες διώξεις σε βάρoς τωv Αλβαvώv " δεv μπoρεί vα απoτελέσoυv πρόσχημα για δoλoφovίες , απαγωγές , φυλακίσεις , εκφoβισμoύς , εμπρησμoύς , λεηλασίες , καταστρoφές περιoυσιακώv στoιχείωv , καταλήψεις oικιώv , κλπ . " .
Κατόπιv αυτώv πρoτίθεται τo Συμβoύλιo vα επαvεξετάσει τη χρηματoδότηση για αvoικoδόμηση τoυ Κoσσυφoπεδίoυ , όπως ζητάει τo Ευρωπαϊκό Κoιvoβoύλιo ; Τί άλλα πρακτικά μέτρα πρoτίθεται vα λάβει για vα σταματήσει η εθvoκάθαρση ; Κύριε βουλευτά , θα ήθελα να επισημάνω ότι συμμερίζομαι πλήρως τις ανησυχίες που εκφράζετε με την ερώτηση που θέσατε .
Πράγματι συμμεριζόμαστε τις ανησυχίες που εκφράζει ο κύριος βουλευτής έναντι του κλίματος απειλών που πλανάται στο Κοσσυφοπέδιο σε βάρος εθνικών μειονοτήτων , είτε πρόκειται για τον σερβικό πληθυσμό είτε για τον πληθυσμό των Ρομ , καθώς και έναντι των κρουσμάτων διάκρισης , παρενοχλήσεων και εκφοβισμού που συνεχίζουν να υπάρχουν σε εκείνη την περιοχή .
Το Συμβούλιο ανέκαθεν υπογράμμιζε την ανάγκη να προσαχθούν σε δίκη όλοι όσοι διέπραξαν παρόμοια αδικήματα στο παρελθόν , καθώς και όσοι συνεχίζουν να διαπράττουν αυτά τα αδικήματα .
Το Συμβούλιο επίσης επεσήμανε , στο πλαίσιο των αποφάσεων που έλαβε το Δεκέμβριο , την ανάγκη πλήρους εφαρμογής του ψηφίσματος αριθ .
12 / 99 του Συμβουλίου Ασφαλείας , και υποστηρίζει συστηματικά τις προσπάθειες που καταβάλλει ο κύριος Bernard Kouchner με στόχο την προώθηση μέτρων με τα οποία θα μπορέσει να εξασφαλιστεί η αποτελεσματική προστασία των μειονοτήτων σε εκείνη την περιοχή και , ειδικότερα , να διασφαλισθεί η αποτελεσματική εφαρμογή μέτρων με στόχο τη διαφύλαξη του πολυεθνοτικού χαρακτήρα του Κοσσυφοπεδίου .
Κατά τις επαφές που είχαμε με εξέχουσες πολιτικές προσωπικότητες των Αλβανών του Κοσσυφοπεδίου - και παρόμοιες επαφές πραγματοποιήθηκαν προσφάτως από τον Πορτογάλο Πρωθυπουργό - , υπογραμμίσαμε ότι οι διώξεις κατά του σερβικού πληθυσμού , κατά του πληθυσμού των Ρομ και άλλων εθνοτικών ομάδων είναι απολύτως απαράδεκτες .
Δεν θα τις ανεχθούμε και θα πρέπει να σταματήσουν αμέσως .
Επισημάναμε ρητώς και κατ ' επανάληψη στους ηγέτες του Κοσσυφοπεδίου ότι η διεθνής υποστήριξη θα αποτελέσει σε μεγάλο βαθμό συνάρτηση της μεταχείρισης που επιφυλάσσεται στις μειονότητες μη αλβανικής καταγωγής .
Θεωρώ αυτό το σημείο εξαιρετικά σημαντικό , και δηλώνω ότι το πνεύμα υποβολής όρων που υποβόσκει στη συγκεκριμένη θέση της Ευρωπαϊκής Ένωσης πρόκειται να συντηρηθεί από πλευράς του Συμβουλίου .
Έχουμε υποστηρίξει εξ ολοκλήρου τις προσπάθειες που καταβάλλουν η αποστολή των Ηνωμένων Εθνών και η διεθνής δύναμη ασφαλείας στο Κοσσυφοπέδιο με σκοπό την αποτροπή νέων κρουσμάτων βίας κατά των μειονοτήτων και την παροχή προστασίας στους απειλούμενους πληθυσμούς .
Η KAFOR και η αστυνομία της MINUC θέτουν ως ένα από τα κυριότερα καθήκοντά τους την εξάλειψη κάθε μορφής κακομεταχείρισης που διαπράττεται λόγω εθνικής καταγωγής .
Υπό αυτή την έννοια , στις αποφάσεις που έλαβε τον Δεκέμβριο , το Συμβούλιο εξέφρασε την ικανοποίησή του για την ουσιαστική συνεισφορά που ανήγγειλε η Ευρωπαϊκή Επιτροπή , η οποία θα συμβάλει έμμεσα , από κοινού με ανάλογες συνεισφορές από πλευράς των κρατών μελών , στην εξομάλυνση της κατάστασης .
Παρά ταύτα , κύριε βουλευτά , το Συμβούλιο επίσης γνωρίζει ότι το σύνολο των μέσων που τίθενται στη διάθεση των διεθνών αποστολών που ανέλαβαν ευθύνες στο Κοσσυφοπέδιο δεν αντιστοιχεί στο επιθυμητό επίπεδο κινητοποίησης των διαφόρων κρατών μελών , και το γεγονός αυτό έχει περιορίσει τις πραγματικές δυνατότητες ανάληψης επιτόπιας δράσης εκ μέρους των παραπάνω αποστολών .
Θα συνεχίσουμε , ωστόσο , να επικεντρώνουμε την προσοχή μας σε αυτό το πρόβλημα , διότι η αξιοπιστία των αλβανικών αντιπροσωπευτικών αρχών στο Κοσσυφοπέδιο συναρτάται επίσης από την ικανότητά τους να αποδείξουν ότι είναι σε θέση να εφαρμόσουν συγκεκριμένα μέτρα τα οποία θα διασφαλίσουν τον πολυεθνοτικό χαρακτήρα αυτής της περιοχής .
Θα ήθελα να ευχαριστήσω τον κύριο Προεδρεύοντα .
Έχω υπόψη μου -και όλοι μας νομίζω- ότι η ίδια η Πορτογαλία , ο άλλοτε Πρόεδρός της , ο κ. Soares , και η κυβέρνησή της κράτησαν μια συνετή και μετριοπαθή στάση κατά τη διάρκεια των βομβαρδισμών στα Βαλκάνια .
Η δε σημερινή πολιτική δήλωση πάνω σε αυτό το θέμα είναι πάρα πολύ θετική .
Αυτό το τονίζω και το χαιρετίζω .
Παρόλα αυτά , υπάρχει ανησυχία διότι , ενώ από τη μεριά της Ευρωπαϊκής Ένωσης υπάρχουν καλές και ειλικρινείς προθέσεις , τα αποτελέσματα είναι πάρα πολύ μικρά .
Δυστυχώς , τον τελευταίο καιρό βλέπουμε μια εξάλειψη όλων των μειονοτήτων , σερβικής , ρόμα , τουρκικής , κροατικής από το Κοσσυφοπέδιο και διερωτώμαστε τι θα γίνει .
Έχουμε μια αποτυχία της αποστολής των Ηνωμένων Εθνών και του κ. Kouchner στο Κοσσυφοπέδιο .
Είναι αποτυχία το γεγονός ότι μετά από έναν ολόκληρο πόλεμο που έγινε για να μην υπάρξει εθνοκάθαρση , γίνεται εθνοκάθαρση από την αντίθετη πλευρά .
Για αυτό επαναλαμβάνω το ερώτημά μου εάν το Συμβούλιο πρόκειται να πάρει πιο συγκεκριμένα πρακτικά μέτρα για να συζητήσει αυτά τα θέματα με τον κ. Kouchner , ο οποίος έχει πολύ μεγάλες ευθύνες για την κατάσταση που επικρατεί σήμερα στο Κοσσυφοπέδιο .
Κύριε Αλαβάνο , δεν μπορώ να συμφωνήσω με αυτό που μόλις υπογραμμίσατε , με την τελευταία σας φράση , αναφορικά με τις ευθύνες του κυρίου Kouchner .
Αλλά επιτρέψτε μου να διαχωρίσω εδώ δύο ζητήματα τα οποία είναι εξίσου μεγάλης σημασίας .
Καταρχάς , η αποστολή που έχει εγκατασταθεί στο Κοσσυφοπέδιο είναι ένας μηχανισμός που τελεί υπό την αιγίδα των Ηνωμένων Εθνών .
Πρόκειται για μία αποστολή στην οποία η Ευρωπαϊκή Ένωση έχει παράσχει κάθε δυνατή υποστήριξη και την οποία τα ίδια τα κράτη της Ευρωπαϊκής Ένωσης έχουν βοηθήσει ποικιλοτρόπως .
Υπάρχει , ωστόσο , κάτι το οποίο δεν μπορούμε να αρνηθούμε , δηλαδή ότι οι προσπάθειες που καταβάλλει ο κύριος Kouchner με σκοπό την εξομάλυνση της εσωτερικής κατάστασης στο Κοσσυφοπέδιο χαρακτηρίζονται ως εξαιρετικά θετικές , ανεξαρτήτως του γεγονότος ότι θα μπορούσε ίσως ο κύριος βουλευτής να εκτιμήσει - όπως άλλωστε και εμείς οι ίδιοι - ότι κάποιες από αυτές τις προσπάθειες δεν οδήγησαν ενδεχομένως στα αποτελέσματα που όλοι μας επιθυμούμε , για λόγους που δεν εξαρτώνται από τον κύριο Kouchner .
Όμως θα πρέπει τελικώς να διακρίνουμε και ένα άλλο ζήτημα : πρόκειται για το θέμα των ευθυνών της Ευρωπαϊκής Ένωσης , και συγκεκριμένα , στην προκειμένη περίπτωση , της ενδεχόμενης δράσης που θα μπορούσε να αναλάβει το Συμβούλιο όσον αφορά αυτή την υπόθεση , καθώς και των ευθυνών της ίδιας της διεθνούς κοινότητας , που επωμίζεται την γενική κηδεμονία της κατάστασης στο Κοσσυφοπέδιο .
Αρα , οι ευθύνες της Ευρωπαϊκής Ένωσης εντάσσονται σε συγκεκριμένο πλαίσιο .
Οι ευθύνες σχετικά με την έμπρακτη εφαρμογή του ψηφίσματος 12 / 99 , και ειδικότερα σχετικά με την λογική που διέπει αυτό το ψήφισμα και το κατά πόσο αυτό ανταποκρίνεται στην πραγματικότητα , θα πρέπει να αναζητηθούν από την ίδια την διεθνή κοινότητα , και συγκεκριμένα από τα Ηνωμένα Έθνη .
Αυτά είναι τα ερωτήματα που όλοι μας οφείλουμε να θέσουμε , αλλά το βήμα όπου πρέπει να θέσουμε αυτά τα ερωτήματα είναι αυτό των Ηνωμένων Εθνών .
Κύριε Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , χαιρετίζω τη δήλωσή σας ότι επιθυμείτε να βελτιώσετε τις δομές καθώς και ότι το ζητούμενο είναι να βελτιωθεί η αξιοπιστία των αρχών .
Θεωρώ όμως ότι θα πρέπει να σκεφτούμε πώς θα το παρουσιάσουμε αυτό στην κοινή γνώμη όσο το δυνατόν καλύτερα .
Κατά συνέπεια τίθεται για μένα το ερώτημα αν βασικά υπάρχουν σκέψεις σχετικά με το πώς θα μπορέσουμε να προωθήσουμε τα μέσα μαζικής ενημέρωσης στον τομέα αυτό , πώς θα μπορέσουμε να εκπαιδεύσουμε δημοσιογράφους και πώς θα μπορέσουμε να ενημερώσουμε όσο το δυνατόν καλύτερα την κοινή γνώμη για μιαν ειρηνική συνύπαρξη .
Καταβάλαμε προσπάθειες για τη χορήγηση υλικής βοήθειας .
Προσπαθήσαμε να υπερασπιστούμε την ειρήνη με στρατιωτικά μέσα .
Πώς έχουν τα πράγματα σε σχέση με τις προσπάθειες να χρησιμοποιηθούν και ψυχολογικά κριτήρια σε αυτήν την περιοχή όπου μαίνονται οι κρίσεις και με την αντίστοιχη χορήγηση της καλύτερης δυνατής υποστήριξης ; PT ) Κύριε βουλευτά , όπως επεσήμανα , κατανοώ τις ανησυχίες σας .
Εκτιμώ ότι την παρούσα στιγμή , και ειδικότερα κατά τη διάρκεια των τελευταίων μηνών , σημειώθηκαν κάποιες θετικές εξελίξεις όσον αφορά τα μέσα που θα τεθούν στη διάθεση του κυρίου Kouchner ώστε να δρομολογήσει μία αποτελεσματική δράση .
Θυμάμαι ότι άκουσα την άποψη του κυρίου Kouchner για το συγκεκριμένο θέμα επ ' ευκαιρία της υπουργικής συνόδου του Συμβουλίου της Ευρώπης , και πιστεύω ότι πολλές από τις ανησυχίες που εξέφρασε τότε σχετικά με την έλλειψη μέσων που θα του επέτρεπαν να επιλύσει ορισμένα προβλήματα έχουν παύσει πλέον να υφίστανται .
Με άλλα λόγια , έχει σήμερα στη διάθεσή του τα μέσα που ζήτησε .
Πιο συγκεκριμένα , προκύπτουν δύο ουσιαστικά ζητήματα : πρώτον , η ενίσχυση των αστυνομικών δυνάμεων , που αποτελούσε ένα σημαντικό παράγοντα για την εξασφάλιση της προστασίας του άμαχου πληθυσμού , και ειδικότερα ορισμένων ομάδων του άμαχου πληθυσμού , και δεύτερον , μία αύξηση πιστώσεων που θα επέτρεπε , συγκεκριμένα , τη συντήρηση ορισμένου αριθμού υπαλλήλων οι οποίοι επωμίζονται σημαντικά καθήκοντα στο πλαίσιο , ας πούμε , των διοικητικών δομών που έχουν εγκατασταθεί στο Κοσσυφοπέδιο .
Το ερώτημα , κύριε βουλευτά , που οφείλουμε όλοι μας να θέσουμε - και το έθεσα προσωπικά προ ολίγου με διπλωματικό τρόπο - έχει να κάνει με την ίδια την εσωτερική συνάφεια του ψηφίσματος 12 / 99 του Συμβουλίου Ασφαλείας .
Γνωρίζω ότι πρόκειται για ένα εξαιρετικά λεπτό θέμα , αλλά όλοι μας θα πρέπει να προβληματιστούμε σχετικά με τη λογική που διέπει το εν λόγω ψήφισμα και τη δυνατότητα έμπρακτης εφαρμογής του .
Από την πλευρά μας , τασσόμαστε υπέρ της πλήρους και ολοκληρωτικής εφαρμογής του .
Οφείλουμε ωστόσο να βλέπουμε αυτό το ψήφισμα - και κατά πάσα πιθανότητα το Συμβούλιο Ασφαλείας των Ηνωμένων Εθνών , αργά ή γρήγορα , θα το πράξει - σαν κάτι που , όπως συνέβη στο παρελθόν , σε άλλες περιπτώσεις και άλλα σημεία στρατηγικής σημασίας στη παγκόσμια σκηνή , επιδέχεται επανεξέτασης εάν εκτιμηθεί στο μέλλον ότι συγκεκριμένες διαδικασίες , κάποια λογική ή ορισμένες ισορροπίες - που άλλωστε αποτέλεσαν την λογική και τις ισορροπίες που οδήγησαν στην έγκριση αυτού του ψηφίσματος - χρειάζεται να διατηρηθούν ή να αλλάξουν .
Εκείνο που πρέπει να κάνουμε , και όντως το πράττουμε εκ μέρους της Ευρωπαϊκής Ένωσης , είναι να εξασφαλίσουμε στον κύριο Kouchner όλα τα αναγκαία μέσα .
Και ο κύριος βουλευτής έχει δίκιο : έχουμε το καθήκον να δίνουμε λογαριασμό στους πολίτες μας , σε τακτά διαστήματα και με ξεκάθαρο τρόπο , όσον αφορά το κατά πόσο αυτά τα μέσα αξιοποιούνται ή όχι σωστά .
Και προφανώς , από πλευράς του Συμβουλίου και στη διάρκεια της θητείας της πορτογαλικής Προεδρίας , σκοπεύουμε να παρέχουμε πληροφορίες επί του συγκεκριμένου θέματος .
Κύριε Προεδρεύων του Συμβουλίου , είμαι απολύτως σύμφωνος μαζί σας .
Το πρόβλημα δεν είναι ο κύριος Kouchner , είναι η νομική βάση πάνω στην οποία εργάζεται , δηλαδή το ψήφισμα 1244 .
Έτσι λοιπόν , πιστεύω ότι η ευθύνη της Ένωσης , η δική σας δηλαδή , αλλά και η δική μας , είναι να αρχίσουμε να εργαζόμαστε για να ξεπεράσουμε αυτόν τον προσωρινό χαρακτήρα του ψηφίσματος 1244 και να φανταστούμε ένα μελλοντικό σενάριο για το σύνολο της περιοχής .
Πιστεύω ότι αυτό που προκαλεί ή ευνοεί τις παρεκτροπές , τα ατυχήματα , τις δολοφονίες για τα οποία μίλησε ο κύριος Αλαβάνος , είναι ακριβώς η απουσία καθορισμού αυτού του σεναρίου Προτίθεται , άραγε , το Συμβούλιο να θέσει το ζήτημα του οριστικού καθεστώτος του Κοσσυφοπεδίου ; Και αν ναι , προτίθεται να το κάνει στα πλαίσια ενός γενικού επαναπροσδιορισμού της περιοχής , αποφεύγοντας στο μέγιστο τον πολλαπλασιασμό των κρατιδίων , όπως ορισμένοι έχουν την τάση να κάνουν , και επανενώνοντας τα διάφορα μέρη , που στην προκειμένη περίπτωση είναι το Κοσσυφοπέδιο και η Αλβανία ; Είναι προφανές , κύριε βουλευτά , ότι το Συμβούλιο δεν θα προωθήσει καμία ενέργεια που να προσβλέπει στην μεταβολή του καθεστώτος του Κοσσυφοπεδίου πέραν του πλαισίου που καθορίζεται στο ψήφισμα 1244 / 99 του Συμβουλίου Ασφαλείας .
Θα έλεγα ακόμη ότι ο ίδιος ο χειρισμός αυτής της υπόθεσης στους κόλπους του Συμβουλίου Ασφαλείας αναδεικνύει ένα άλλο , ιδιαίτερα ενδιαφέρον ζήτημα , δηλαδή με ποιόν τρόπο εκπροσωπείται η Ευρωπαϊκή Ένωση σε αυτό το όργανο , άρα κατά πόσο η εκπροσώπηση της Ευρωπαϊκής Ένωσης στο Συμβούλιο Ασφαλείας ακολουθεί ή όχι τους κανόνες της Κοινής Εξωτερικής Πολιτικής και Πολιτικής Ασφαλείας .
Αλλά μάλλον για τη συζήτηση αυτού του θέματος δεν θα έφθανε μια ολόκληρη συνεδρίαση αυτού του Κοινοβουλίου .
Θα ήθελα ωστόσο να επισημάνω ότι πιστεύουμε πως η κατάσταση που επικρατεί στο Κοσσυφοπέδιο συνδέεται επίσης , σε μεγάλο βαθμό , με την κατάσταση όλων των χωρών και περιοχών που το περιβάλλουν .
Η κατάσταση στο Κοσσυφοπέδιο δεν είναι κάτι που μπορεί να διευθετηθεί από μόνο του , αλλά μονάχα στο πλαίσιο της συνολικής σταθερότητας της περιοχής .
Αυτό έχει να κάνει , βεβαίως , με τα μέτρα που δρομολογούνται από την Ευρωπαϊκή Ένωση , είτε με σκοπό τη σταθεροποίηση της κατάστασης στη Βοσνία-Ερζεγοβίνη , είτε αναφορικά με το νέο πλαίσιο συμβατικών σχέσεων που επιδιώκουμε να συνάψουμε με την πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας , είτε με το σύνολο των θετικών μέτρων που προσπαθούμε να προωθήσουμε σχετικά με την Αλβανία , είτε , προφανέστατα , με όλες τις πιέσεις που ασκούμε προς την κατεύθυνση των σερβικών αρχών , και συγκεκριμένα με την υποστήριξη που παρέχουμε , μέσω του σχεδίου " Ενέργεια για τη Δημοκρατία " , στους σερβικούς οργανισμούς τοπικής αυτοδιοίκησης όπου συμμετέχουν δημοκρατικές παρατάξεις .
Αυτό είναι το σύνολο των δράσεων οι οποίες , εφόσον προωθηθούν στο σύνολό τους και με αλληλουχία μεταξύ τους , θα μπορέσουν επίσης να συμβάλουν στη δημιουργία ενός ευνοϊκού κλίματος για τη διευθέτηση της κατάστασης στο Κοσσυφοπέδιο .
Η κατάσταση στο Κοσσυφοπέδιο δεν θα μπορέσει να επιλυθεί από μόνη της σε περίπτωση που δεν εφαρμοστεί ένα συνολικό σχέδιο με στόχο τη σταθεροποίηση της περιοχής .
Δεδομένου ότι ο ο συντάκτης της απουσιάζει , η ερώτηση αριθ .
7 καθίσταται άκυρη .
Ερώτηση αριθ .
8 του κ.
( H-0796 / 99 ) : Θέμα : Νέα πρωτοβουλία INTERREG Στo σημείo 1 τoυ Παραρτήματoς 2 τoυ σχεδίoυ ανακoινώσεως με θέμα τo INTERREG και με τίτλo " Πρoώθηση της αvαπτύξεως στηv πόλη , τηv ύπαιθρo και τις ακτές " η Επιτρoπή παρέχει έγκριση για τηv αvακαίvιση και τηv αvάπτυξη τωv ιστoρικώv κέvτρωv τωv πόλεωv μέσω κoιvής , διασυvoριακής στρατηγικής .
Όμως , δραστηριότητες στov στεγαστικό τoμέα απoκλείovται ρητώς .
Δεδoμέvoυ ότι υπάρχoυv πoλλές κατoικίες στηv ύπαιθρo oι oπoίες παρoυσιάζoυv ιστoρικό εvδιαφέρov , όπως είvαι μικρά αγρoτόσπιτα , και δεδoμέvoυ ότι για διαφόρoυς λόγoυς χρειάζεται και vα διατηρηθεί o αγρoτικός πληθυσμός αλλά και vα υπάρξει πρoσέλκυση κόσμoυ στις αγρoτικές περιoχές , δεv συμφωvεί τo Συμβoύλιo ότι η επίτευξη τωv στόχωv αυτώv θα μπoρoύσε vα βoηθηθεί εάv στις περιoχές πoυ καλύπτovται από τo INTERREG ήταv δυvατόv vα χρηματoδoτηθoύv και έργα στov στεγαστικό τoμέα ; Κύριε Πρόεδρε , το Συμβούλιο , και θα έλεγα ειδικότερα η πορτογαλική Προεδρία , συνειδητοποιεί απολύτως τη σημασία των προβλημάτων που ανέφερε ο κύριος βουλευτής στην ερώτηση που έθεσε , και θα ήθελα να σας διαβεβαιώσω ότι ανέκαθεν σταθήκαμε με ιδιαίτερη προσοχή στην προώθηση των κοινοτικών πολιτικών που προσβλέπουν στην ανάπτυξη των αγροτικών περιοχών .
Υπό αυτή την έννοια , θα επιθυμούσα να υπογραμμίσω την έγκριση , τον Μάιο του 1999 , ενός νέου καθεστώτος ενισχύσεων προς όφελος της ανάπτυξης της υπαίθρου , που συνιστά το κοινοτικό πλαίσιο αναφοράς για να επιτευχθεί μία αειφόρος ανάπτυξη της υπαίθρου , και αυτό αποτέλεσε , όπως θα γνωρίζετε , μία από τις εξελίξεις που συντελέστηκαν στο πλαίσιο των διαπραγματεύσεων για την Ατζέντα 2000 αλλά και στο πλαίσιο της ίδιας της εξέλιξης της αντιμετώπισης των ζητημάτων της υπαίθρου σε κοινοτικό επίπεδο .
Σκοπός του προαναφερθέντος κοινοτικού πλαισίου στήριξης , που χρηματοδοτείται με πόρους του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων , του ΕΓΤΠΕ , είναι ακριβώς να συμβάλει στην αντιστροφή της τάσεως εγκατάλειψης της υπαίθρου , την οποία πολύ ορθώς αναφέρει ο κύριος βουλευτής στην ερώτησή του .
Από την άλλη , το Ευρωπαϊκό Ταμείο Περιφερειακής Ανάπτυξης , το ΕΤΠΑ , επίσης συνεισφέρει , στο πλαίσιο της αποστολής του , για την προαγωγή της οικονομικής και κοινωνικής συνοχής , προωθώντας δράσεις με στόχο την άμβλυνση των βασικών περιφερειακών ανισοτήτων , τη συμμετοχή στην ανάπτυξη και τον αναπροσανατολισμό των αγροτικών περιοχών .
Επί του προκειμένου , οφείλουμε επίσης να λάβουμε υπόψη μας το γεγονός ότι το ΕΤΠΑ επίσης συνεισφέρει για την προαγωγή μίας αειφόρου αναπτύξεως της υπαίθρου και της βιώσιμης δημιουργίας θέσεων εργασίας στην ύπαιθρο .
Το σύνολο των προαναφερθέντων κοινοτικών μέσων παρέμβασης μάς επιτρέπει να δρομολογήσουμε μία πολιτική υπέρ της ανάπτυξης της υπαίθρου η οποία , άλλωστε , συνιστά σήμερα μία από τις εξελίξεις και τις κατευθύνσεις της Κοινής Γεωργικής Πολιτικής , όσον αφορά μία από τις συνιστώσες της , αλλά και της Περιφερειακής Πολιτικής .
Φρονούμε ότι έχουμε να κάνουμε με ένα από τα θεμελιώδη ζητήματα στο πλαίσιο της αντίληψης περί πολυλειτουργικότητας , που διαπνέει σήμερα την εξέλιξη της Κοινής Γεωργικής Πολιτικής και , στην υπόθεση αυτή , προφανώς , το ΕΓΤΠΕ-Εγγυήσεων καλείται να διαδραματίσει έναν βασικό ρόλο .
Ερώτηση αριθ .
9 του κ.
( H-0798 / 99 ) : Θέμα : Γεωργία και Πορτογαλική Προεδρία Θα μπoρoύσε άραγε τo Συμβoύλιo vα σκιαγραφήσει τις πρoτεραιότητες της Πoρτoγαλικής Πρoεδρίας για τoυς επόμεvoυς 6 μήvες όσov αφoρά τηv κoιvή γεωργική πoλιτική και vα αvαφέρει τα μέτρα τα oπoία θεωρεί αvαγκαία για τηv αvαθέρμαvση της εμπιστoσύvης τωv καταvαλωτώv πρoς τoυς γεωργικoύς τoμείς και τα πρoϊόvτα πoυ έχoυv επηρεασθεί αρvητικά από τα πρόσφατα κρoύσματα σε βάρoς της υγείας ; Η ερώτηση που υποβάλλει ο κύριος βουλευτής σχετικά με την Κοινή Γεωργική Πολιτική είναι μία ερώτηση που μας αφορά πολύ ιδιαιτέρως , και που αξίζει τον κόπο να αποτελεί διαρκώς αντικείμενο συζήτησης σε αυτό το Σώμα , διότι κατά πάσα πιθανότητα θα έχουμε πολλά να πούμε στο μέλλον γι ' αυτό το θέμα .
Κατά τη διάρκεια της θητείας της πορτογαλικής Προεδρίας θα πρέπει να προωθήσουμε παραπέρα την διαδικασία συζητήσεων αναφορικά με την ΚΓΠ , δρομολογώντας την προσαρμογή ορισμένων κοινών οργανώσεων αγοράς , ενόψει της επίτευξης μιας αρμονικής ανάπτυξης των αγροτικών περιοχών της Ένωσης και της παροχής εγγυήσεων για θετική εξέλιξη του εισοδήματος των γεωργών , με ιδιαίτερη μέριμνα στη λήψη μέτρων τα οποία ενδέχεται να έχουν αντίκτυπο στις μικρές οικογενειακές γεωργικές εκμεταλλεύσεις .
Από την άλλη μεριά , είναι προφανές ότι η πορτογαλική Προεδρία , εάν και εφόσον ο νέος κύκλος διαπραγματεύσεων στο πλαίσιο του Παγκοσμίου Οργανισμού Εμπορίου ξεκινήσει κατά τη διάρκεια της θητείας της , κάτι που δεν είναι διόλου σίγουρο , δεν θα παραλείψει να διασφαλίσει την παρουσία των κοινοτικών προϊόντων στις διεθνείς αγορές , καθώς και μια μεγαλύτερη ισορροπία ανάμεσα στις εξαγωγές κοινοτικών γεωργικών προϊόντων και τη διαφύλαξη μίας πολυλειτουργικής ευρωπαϊκής γεωργίας , όπως άλλωστε ανέφερα προηγουμένως .
Η πορτογαλική Προεδρία θα δώσει επίσης έμφαση στην περαιτέρω εμβάθυνση της πολιτικής υπέρ της ασφάλειας των τροφίμων .
Και νομίζω ότι ο Πορτογάλος υπουργός Εξωτερικών και Πρόεδρος του Συμβουλίου της Ευρωπαϊκής Ένωσης έχει ήδη αναφερθεί σε αυτό το θέμα σήμερα το πρωί .
Θεωρούμε ότι ο ρόλος της ασφάλειας των τροφίμων συνιστά ένα ουσιαστικό στοιχείο που θα πρέπει να προωθηθεί από την Προεδρία μας .
Εντάσσεται , άλλωστε , μεταξύ των προτεραιοτήτων του προγράμματός μας .
Θα το προωθήσουμε εκ παραλλήλου μέσω τεσσάρων σειρών ενεργειών , στο πλαίσιο του Συμβουλίου Υπουργών Γεωργίας , στο Συμβούλιο Υπουργών Υγείας , στο Συμβούλιο για την Προστασία των Καταναλωτών και στο πλαίσιο του Συμβουλίου για την Εσωτερική Αγορά .
Και η πορτογαλική Προεδρία σκοπεύει να υποβάλει μία έκθεση επί του θέματος στο Ευρωπαϊκό Συμβούλιο της Santa Maria da Feira , που θα πραγματοποιηθεί τον Ιούνιο του τρέχοντος έτους , ιδίως υπό το πρίσμα των προτάσεων που παρουσίασε πριν από μερικές ημέρες η Επιτροπή στη Λευκή της Βίβλο .
Θεωρούμε ότι το έργο που καλούμαστε να φέρουμε σε πέρας από τώρα και στο εξής με στόχο τη σύσταση μίας ευρωπαϊκής υπηρεσίας συνιστά ένα έργο ουσιαστικής σημασίας για την πρόσδοση αξιοπιστίας στην εσωτερική αγορά , για την αναθέρμανση του κλίματος εμπιστοσύνης σε αυτή την εσωτερική αγορά , για την εξάλειψη κάποιων εντάσεων που εμφανίζονται επί του προκειμένου μεταξύ κρατών μελών , και επίσης , γιατί όχι , για την κατοχύρωση μιας κοινής στάσης της Ευρωπαϊκής Ένωσης στο πλαίσιο των σχέσεών της με τρίτες χώρες σε τομείς που συνδέονται με την ασφάλεια των τροφίμων .
Αυτή είναι η προσπάθεια που θα επιδιώξουμε να καταβάλουμε κατά τη διάρκεια της θητείας της πορτογαλικής Προεδρίας και ευελπιστούμε ότι , στο τέλος , θα είμαστε σε θέση να παρουσιάσουμε σε αυτό το Σώμα τα αποτελέσματα αυτής της προσπάθειας .
Ευχαριστώ τον Προεδρεύοντα του Συμβουλίου για την απάντησή του .
Είμαι βέβαιος ότι γνωρίζει τον πολύ σοβαρό κίνδυνο που απειλεί το ευρωπαϊκό πρότυπο , ένα πρότυπο που βασίζεται στις οικογενειακές γεωργικές εκμεταλλεύσεις , και κυρίως τους αγρότες εκείνους που ασχολούνται με την παραγωγή βοείου και πρόβειου κρέατος και οι οποίοι τώρα αναμένεται να πωλήσουν τα προϊόντα τους σε τιμή κόστους ή και κάτω από την τιμή κόστους .
Θα ήθελα να ρωτήσω ποια νέα μέτρα μπορεί να λάβει το Συμβούλιο για να διαφυλάξει τα συμφέροντά τους στις προσεχείς παγκόσμιες εμπορικές συνομιλίες ιδιαίτερα απέναντι στην παραγωγή σε φάρμες και στον βιομηχανικό τύπο παραγωγής που υπάρχει στις Ηνωμένες Πολιτείες και στη Νέα Ζηλανδία , όπου οι οικονομίες μεγάλης κλίμακας καθιστούν εξαιρετικά δύσκολο για τους Ευρωπαίους αγρότες να καταστήσουν ανταγωνιστικές τις οικογενειακές εκμεταλλεύσεις και όπου , φυσικά , δεν εφαρμόζονται οι ευρωπαϊκές προδιαγραφές για την ασφάλεια των τροφίμων .
PT ) Κατανοώ απολύτως τις ανησυχίες που εκφράζει ο κύριος βουλευτής και αντιλαμβάνομαι ότι χρειάζεται να καταβληθεί κάποια προσπάθεια και να υπάρξει κάποια συνέπεια , όσον αφορά αυτά τα ζητήματα και στους ίδιους τους κόλπους της Ευρωπαϊκής Ένωσης .
Όπως επίσης , είναι απαραίτητο να αναλογιστούμε τις συνέπειες , συγκεκριμένα όσον αφορά τη χρηματοδότηση και την καταβολή εξισωτικών αποζημιώσεων στους γεωργούς .
Ωστόσο , όπως γνωρίζετε , η υπόθεση αυτή εμπίπτει στην αρμοδιότητα της Ευρωπαϊκής Επιτροπής , και αυτή θα πρέπει να ασχοληθεί με το θέμα .
Επί του προκειμένου , οι δυνατότητες παρέμβασης του Συμβουλίου είναι περιορισμένες .
PT ) Κύριοι βουλευτές , οι ερωτήσεις που υποβάλλετε συμπίπτουν σε πολύ μεγάλο βαθμό με τις ανησυχίες που εμπεριέχονται στο πρόγραμμα δραστηριοτήτων της πορτογαλικής Προεδρίας , καθώς και με τις ανησυχίες τις κυβέρνησης που ευθύνεται για την κατάρτιση αυτού του προγράμματος .
Το Συμβούλιο της Ευρωπαϊκής Ένωσης γνωρίζει καλά τα προβλήματα που αντιμετωπίζουν οι άστεγοι , προβλήματα που , όπως γνωρίζετε , οφείλονται σε πολλαπλές αιτίες , από τα ναρκωτικά έως τη βία κατά των γυναικών και των παιδιών , και μέχρι τη μακρόχρονη ανεργία .
Πρόκειται για μία ακραίας μορφής εκδήλωση του φαινομένου της φτώχειας και του κοινωνικού αποκλεισμού , ένα φαινόμενο που το Συμβούλιο προσπαθεί να αντιμετωπίσει ποικιλοτρόπως .
Πράγματι , δεδομένου ότι οι αιτίες του φαινομένου είναι πολλαπλές , θα πρέπει και οι διάφορες παρεμβάσεις πολιτικού χαρακτήρα να είναι διαφοροποιημένες , και να αποτελούν αντικείμενο ενασχόλησης όλων των τομέων όπου παρεμβαίνει η Ένωση και να εντάσσονται συνολικά σε όλες τις πολιτικές που πρόκειται να δρομολογηθούν σε αυτόν τον τομέα .
Ο πρώτος τομέας πολιτικής δράσης έχει να κάνει με την πάλη κατά της βίας που ασκείται από άνδρες κατά γυναικών και παιδιών , που πολύ συχνά οδηγεί στην εγκατάλειψη της οικογενειακής στέγης από τις γυναίκες , συνοδευόμενες ή μη από τα παιδιά τους , κάτι που ενδέχεται να έχει σημαντικές επιπτώσεις σε αυτό το ζήτημα .
Αιτία του φαινομένου μπορεί επίσης να είναι η βία που ασκείται από άνδρες ή / και γυναίκες κατά των παιδιών , που ωθεί αυτά τα παιδιά να φύγουν από το σπίτι με συνέπεια να οδηγούμαστε τη σήμερον ημέρα σε φαινόμενα τοξικομανίας , πορνείας κ.λπ.
Με στόχο την αντιμετώπιση των συγκεκριμένων φαινομένων βίας , το Κοινοβούλιο και το Συμβούλιο ενέκριναν , τον περασμένο Δεκέμβριο , το πρόγραμμα " Δάφνη " , ένα πρόγραμμα δράσης για την καταπολέμηση της βίας κατά των γυναικών και των παιδιών , το οποίο σύντομα θα τεθεί σε ισχύ .
Το εν λόγω πρόγραμμα θα περιλαμβάνει δράσεις στο συγκεκριμένο τομέα , οι οποίες θα δρομολογούνται με ευθύνη των μη κυβερνητικών οργανώσεων .
Η πορτογαλική Προεδρία σκοπεύει συγκεκριμένα να διοργανώσει στη Λισσαβόνα , στις αρχές Μαΐου του τρέχοντος έτους , μία διάσκεψη με θέμα τη βία κατά των γυναικών .
Σε ό , τι αφορά την πάλη κατά της τοξικομανίας , θα επιθυμούσα να σας υπενθυμίσω το πρόγραμμα πρόληψης της τοξικομανίας , που εγκρίθηκε από το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο το Δεκέμβριο του 1996 και σκοπό είχε να ενθαρρύνει μία διεπιστημονική προσέγγιση , λαμβάνοντας κυρίως υπόψη τις επιπτώσεις του φαινομένου σε κοινωνικό και προσωπικό επίπεδο .
Αναφορικά με την πάλη κατά της ανεργίας και του κοινωνικού αποκλεισμού , θα ήθελα να επιστήσω την προσοχή σας - και νομίζω ότι ακόμη και σήμερα έγινε εδώ κατ ' επανάληψη σχετική μνεία , τόσο από τον Προεδρεύοντα του Συμβουλίου όσο και από διάφορους βουλευτές - στην πρωτοβουλία που ανέλαβε η Πορτογαλία να διοργανώσει στη Λισσαβόνα , στα τέλη Μαρτίου , ένα έκτακτο Ευρωπαϊκό Συμβούλιο το οποίο θα ασχοληθεί συγκεκριμένα με το ζήτημα της απασχόλησης , των οικονομικών μεταρρυθμίσεων και της κοινωνικής συνοχής , όλα ενταγμένα στην προοπτική της προώθησης της καινοτομίας και της γνώσης .
Πρόκειται για μία πρωτοβουλία η οποία επιδιώκει ακριβώς , σε ένα από τα σκέλη της , να προαγάγει την πάλη κατά του κοινωνικού αποκλεισμού και υπέρ της κοινωνικής ένταξης , μέσω της δραστήριας εφαρμογής συγκεκριμένων μέτρων και της επίτευξης καλύτερου συντονισμού τόσο των πολιτικών απασχόλησης όσο και του συνόλου των πολιτικών που είναι σε θέση να εξασφαλίσουν την αύξηση της ευρωπαϊκής ανταγωνιστικότητας και , συνεπώς , την περαιτέρω ανάπτυξη της οικονομίας μας , με προφανείς συνέπειες όσον αφορά την ικανότητά μας να αμβλύνουμε όλα τα παράπλευρα αρνητικά φαινόμενα που οδηγούν στον κοινωνικό αποκλεισμό και που , βεβαίως , συνδέονται με τη φτώχεια .
Αναφερόμενος ακόμη στα συγκεκριμένα μέτρα με στόχο την καταπολέμηση του κοινωνικού αποκλεισμού , θα ήθελα να σας υπενθυμίσω ότι η Ευρωπαϊκή Επιτροπή ανακοίνωσε ότι θα προτείνει ένα πενταετές πρόγραμμα δράσης , δυνάμει του άρθρου 137 της Συνθήκης , με σκοπό την πάλη κατά του κοινωνικού αποκλεισμού .
Η πορτογαλική Προεδρία ανέλαβε ήδη τη δέσμευση να ξεκινήσει τις εργασίες αμέσως μόλις λάβει τις προτάσεις της Επιτροπής .
Το θέμα αυτό , κύριε βουλευτά - και το γνωρίζω καλά επειδή συμμετείχα αυτοπροσώπως στις εργασίες της τελευταίας Διακυβερνητικής Διάσκεψης - , υπήρξε ένα θέμα το οποίο κινητοποίησε ορισμένες ευρωπαϊκές χώρες επ ' ευκαιρία της προαναφερθείσας Διακυβερνητικής και που καταφέραμε , τρόπον τινά , να συμπεριλάβουμε στο πλαίσιο της ίδιας της αναθεωρημένης Συνθήκης του Αμστερνταμ .
Φρονώ ότι πρόκειται για μια υπόθεση που θα πρέπει να βρίσκεται διαρκώς στο επίκεντρο της προσοχής μας , εφόσον συνιστά ένα από τα νευραλγικά ζητήματα που μας επιτρέπει να δείξουμε στους πολίτες πόσο χρήσιμη μπορεί να γίνει γι ' αυτούς η Ευρώπη .
Σε αντίθετη περίπτωση , δεν θα είναι καθόλου εύκολο να τους παροτρύνουμε να επιθυμήσουν περισσότερη Ευρώπη .
Αλλά η εμβέλεια αυτού του προβλήματος , κύριε βουλευτά , υπερβαίνει το εξάμηνο της πορτογαλικής Προεδρίας .
Παρ ' όλα αυτά , θα κάνουμε ό , τι περνά από το χέρι μας στη διάρκεια αυτού του εξαμήνου .
Κύριε Πρόεδρε , θα ήθελα κι εγώ να καλωσορίσω τον Προεδρεύοντα του Συμβουλίου στην αίθουσα .
Αλλά νομίζω ότι δεν έδωσε απάντηση στην ερώτησή μου που αφορά συγκεκριμένα την αντιμετώπιση του προβλήματος της έλλειψης στέγης και της στέγασης · επίσης δεν διευκρίνισε κατά πόσον η πορτογαλική Προεδρία θα ήταν πρόθυμη να συναντήσει τις μη κυβερνητικές οργανώσεις που συμμετέχουν ενεργά σε αυτόν τον τομέα .
Εκτιμώ και υποστηρίζω απολύτως την άποψή του ότι χρειάζονται πολλαπλές πολιτικές και μία προσέγγιση διεπιστημονικού χαρακτήρα , καθώς επίσης ότι πρέπει να καταπολεμήσουμε τα βαθύτερα αίτια του κοινωνικού αποκλεισμού που μπορεί να προκαλέσουν την έλλειψη στέγης και να περιληφθεί σε αυτά τα αίτια και το πρόβλημα της τοξικομανίας .
Το ερώτημά μου αφορά συγκεκριμένα το πρόβλημα της έλλειψης στέγης και κατά πόσον μία νέα Προεδρία θα μπορούσε να αναλάβει μία νέα πρωτοβουλία σε μία προσπάθεια να ξεπεράσει κάποιες από τις δυσκολίες στις οποίες αναφέρθηκε ο Προεδρεύων όσον αφορά την υποστήριξη σε διακυβερνητικό επίπεδο .
Νομίζω ότι αυτός είναι ένας τομέας στον οποίο η Ευρώπη μπορεί να παίξει πολύ ενεργό ρόλο , έστω και μόνο με το να παρέχει έναν δίαυλο για την ανταλλαγή εμπειριών και βέλτιστων πρακτικών μεταξύ των κρατών μελών .
Κύριε βουλευτά , όσον αφορά τις δυνατότητες που έχει η Προεδρία να υποστηρίξει δράσεις των μη κυβερνητικών οργανώσεων , και ειδικότερα αυτών που δραστηριοποιούνται συγκεκριμένα στην πάλη για την καταπολέμηση των προβλημάτων των αστέγων , ήθελα να σας επισημάνω ότι κάθε πρωτοβουλία αυτού του είδους είναι καλοδεχούμενη και ότι είμαστε πρόθυμοι να εξετάσουμε το ενδεχόμενο υποστήριξής τους .
Έχουμε ήδη συνεργαστεί με πορτογαλικές μη κυβερνητικές οργανώσεις και υποστηρίξαμε ορισμένες πρωτοβουλίες που ανέλαβαν αυτές οι οργανώσεις στο πλαίσιο του προγράμματος δραστηριοτήτων της πορτογαλικής Προεδρίας , πρωτοβουλίες τις οποίες συμπεριλάβαμε μεταξύ των θεμάτων ενασχόλησης του προγράμματός μας .
Από την πλευρά μας , αν και δεν αναλάβαμε καμία ειδική πρωτοβουλία αναφορικά με αυτό το θέμα , παραμένουμε ωστόσο ανοικτοί στο ενδεχόμενο να εξετάσουμε κάποια πιθανή σχετική πρωτοβουλία που θα αναληφθεί από μεριάς των μη κυβερνητικών οργανώσεων κατά τη διάρκεια της θητείας της Προεδρίας μας .
Και αυτό , προφανώς , στο πλαίσιο των δυνατοτήτων δράσης του Συμβουλίου .
Οφείλουμε ωστόσο να κατανοήσουμε πως οτιδήποτε εμπίπτει στο δικαίωμα πρωτοβουλίας της Επιτροπής θα πρέπει , προφανώς , να δρομολογηθεί μέσω της ίδιας της Επιτροπής .
Κύριε Προεδρεύων , μας είπατε πολλά για το μέλλον : τι θα κάνει η Επιτροπή , τι θα κάνει στη Λισαβώνα η Προεδρία κτλ .
Και μας ανακοινώσατε κάτι που με τρομάζει , κύριε προεδρεύων .
Είπατε ότι στη Λισαβώνα θα συζητήσετε για μια ανάπτυξη πιο δυναμική και πιο ανταγωνιστική .
Έχω αρχίσει να φοβάμαι , κ. Προεδρεύων , γιατί από εκεί έρχεται , τουλάχιστον εν μέρει , ο αποκλεισμός .
Δεν βλέπω πώς θα μπορέσετε , με τέτοιου τύπου αντιλήψεις , να δώσετε απαντήσεις .
Εκείνο που ρώτησα και ξαναρωτάω είναι το εξής : ποιές είναι οι αντιλήψεις της πορτογαλικής Προεδρίας σε σχέση με τα αιτήματα που π.χ. παρουσίασαν τα δίκτυα καταπολέμησης της φτώχειας και του αποκλεισμού , τον διαχωρισμό εργασίας και κοινωνικής ασφάλισης , την εφαρμογή της φορολογικής πολιτικής , ιδιαίτερα δε των κερδοσκοπικών κεφαλαίων , την πολιτική της ανακατανομής εισοδημάτων ; Ως προς αυτά θα ήθελα μια απάντηση για το εάν έχει αντίληψη και πρόθεση να κάνει κάτι η πορτογαλική Προεδρία .
PT ) Ο κύριος βουλευτής οφείλει να κατανοήσει ότι οι πραγματικές δυνατότητες που διαθέτει μία Προεδρία ώστε να αντιστρέψει συνολικές κοινωνικές ή οικονομικές τάσεις κατά τη διάρκεια του εξαμήνου της θητείας της είναι πράγματι περιορισμένες .
Νομίζω πως είναι απολύτως σαφές ότι και οι δικές μας δυνατότητες συναρτώνται άμεσα με αυτό που συνιστά τη λογική της παρέμβασης της ίδιας της Επιτροπής , που ασκείται μέσω του δικαιώματος πρωτοβουλίας που διαθέτει .
Αναφέρθηκα στο έκτακτο Ευρωπαϊκό Συμβούλιο και στην πρωτοβουλία που ανέλαβε η Πορτογαλία να το διοργανώσει , και επίσης μίλησα για το μέλλον διότι υπάρχουν δύο διαφορετικές , συμπληρωματικές οπτικές γωνίες από τις οποίες μπορεί κανείς να κοιτάξει το συγκεκριμένο πρόβλημα του κοινωνικού αποκλεισμού .
Η μία αφορά το σύνολο των μέτρων που πρέπει να ληφθούν άμεσα με στόχο την αντιμετώπιση των απτών συνεπειών του , ενώ η δεύτερη αφορά τη διαμόρφωση όρων ανταγωνιστικότητας σε παγκόσμια κλίμακα που θα μας δώσουν τη δυνατότητα να βελτιώσουμε τον ίδιο τον οικονομικό ιστό στους κόλπους της Ευρωπαϊκής Ένωσης , με θετικές παράπλευρες συνέπειες στο επίπεδο του προβλήματος του κοινωνικού αποκλεισμού .
Επομένως , η πορτογαλική Προεδρία δεν διαθέτει καμία μαγική συνταγή ώστε να αντιμετωπίσει θετικά , στη διάρκεια ενός εξαμήνου , προβλήματα τα οποία χρονίζουν εδώ και καιρό .
Έχει βεβαίως κάθε πρόθεση να αναλάβει δράση , κατόπιν προτάσεως της Επιτροπής , σε αυτόν τον τομέα και σε κάθε τι που εμπίπτει στην κοινοτική αρμοδιότητα .
Έχει βεβαίως τη δυνατότητα αλλά και ενδιαφέρεται να προωθήσει κάθε δέσμη μέτρων τα οποία ενδέχεται να υποβληθούν , ιδίως εκ μέρους μη κυβερνητικών οργανώσεων , αλλά και στο πλαίσιο της παραδοσιακής διακυβερνητικής συνεργασίας σε αυτούς τους τομείς .
Οφείλουμε όμως να λάβουμε υπόψη μας , κύριε βουλευτά , το γεγονός ότι δεν είναι δυνατόν να αναλάβουμε δράση σε έναν τομέα με τόσο μεγάλο οικονομικό και χρηματοδοτικό αντίκτυπο απλώς και μόνο με την προώθηση μέτρων τα οποία θα μπορεί να προτείνει μία Προεδρία κατά τη διάρκεια ενός εξαμήνου .
Αυτός είναι ο λόγος γιατί θεωρούμε ότι όλα τα προβαλλόμενα μέτρα που εντάσσονται σε μία πιο μακρόπνοη στρατηγική , ανεξαρτήτως του ότι αντιλαμβανόμαστε πως μακροπρόθεσμα κάποιοι άστεγοι ενδέχεται να μην ζουν πλέον , συνιστούν ακριβώς τα μέτρα εκείνα που θα μας επιτρέψουν να εξασφαλίσουμε βιώσιμες πολιτικές στους κόλπους της Ευρωπαϊκής Ένωσης .
Και συγκεκριμένα στη χάραξη παρόμοιων στρατηγικών προτιθέμεθα να συμβάλουμε όσο το δυνατόν περισσότερο κατά τη θητεία της Προεδρίας μας .
Ερώτηση αριθ .
12 του κ.
( H-0801 / 99 ) : Θέμα : H Πορτογαλική Προεδρία και η αναπτυξιακή πολιτική Θα μπoρoύσε άραγε o πρoεδρεύωv τoυ Συμβoυλίoυ vα υπoβάλει δήλωση για τις πρoτεραιότητες της Πoρτoγαλικής Πρoεδρίας σε ό , τι αφoρά τηv αvαπτυξιακή πoλιτική , τη σύμβαση της Lome και τηv αvτιμετώπιση τωv κρoυσμάτωv ασιτίας ; Κύριε Πρόεδρε , το θέμα της ευρωπαϊκής πολιτικής για τη χορήγηση αναπτυξιακής βοήθειας είναι κάτι που , τα τελευταία χρόνια , σημείωσε αισθητή εξέλιξη .
Ειδικότερα , έλαβε χώρα μία διεξοδική συζήτηση σχετικά με την ανανέωση της Σύμβασης της Λομέ και τον προσδιορισμό του νέου συμβατικού πλαισίου που θα διαδεχθεί τη Σύμβαση της Λομέ .
Πιστεύω ότι - και το υπογραμμίζω με το κύρος ενός ανθρώπου που συμμετείχε τόσο στις διαπραγματεύσεις για την προσχώρηση της Πορτογαλίας στη Λομέ ΙΙΙ όσο και στις διαπραγματεύσεις για την υπογραφή της Λομέ IV υπό την ιδιότητα του προέδρου της πορτογαλικής αντιπροσωπείας - ότι έχουμε να κάνουμε εδώ με κάποια ζητήματα τα οποία προκαλούν σήμερα σύγχυση στην κοινή γνώμη όλων των χωρών , και ειδικότερα στις κυβερνήσεις ( αλλά επίσης , νομίζω , και στους κυρίους βουλευτές ) , δηλαδή να εξακριβώσουμε το κατά πόσο αξιοποιήθηκαν σωστά τα κονδύλια που έχουν διατεθεί , στο πλαίσιο της αναπτυξιακής βοήθειας , για την αντιμετώπιση των συγκεκριμένων προβλημάτων .
Μεταξύ των προτεραιοτήτων της πορτογαλικής Προεδρίας συγκαταλέγεται ήδη εξ αρχής η διοργάνωση , μέσα στον Ιανουάριο , μίας άτυπης συνάντησης των υπουργών Ανάπτυξης , με στόχο ακριβώς τη χάραξη μιας ευρωπαϊκής στρατηγικής επί θεμάτων συνεργασίας για την ανάπτυξη .
Με άλλα λόγια , φρονούμε ότι είναι πολύ σημαντικό να καταλήξουμε σε μία συλλογική και συγκροτημένη θέση , ιδίως στο πλαίσιο της Επιτροπής Αναπτυξιακής Βοήθειας του ΟΟΣΑ και στο συνολικό πλαίσιο της προετοιμασίας της προσεχούς Διάσκεψης των Ηνωμένων Εθνών για το Εμπόριο και την Ανάπτυξη , κατά τρόπο ώστε να αποκτήσουμε μία ιδέα σχετικά με το πώς χρησιμοποιούνται οι πόροι που διαθέτει η Ένωση για αναπτυξιακή βοήθεια .
Για ποιό λόγο ; Επειδή και τα μέλη των εθνικών μας κοινοβουλίων νοιάζονται , ακριβώς όπως πρέπει να μεριμνά και αυτό το Κοινοβούλιο σε κοινοτικό επίπεδο , για τον τρόπο με τον οποίο χορηγούνται και αξιοποιούνται αυτά τα κονδύλια .
Η δική μας μέριμνα είναι να εξασφαλίσουμε ότι η συγκεκριμένη συζήτηση θα αποβεί χρήσιμη , καρποφόρα , και ότι θα οδηγήσει σε απτά αποτελέσματα , ιδίως για το μέλλον της δράσης μας σε διεθνή κλίμακα .
Φρονούμε επίσης ότι το νέο συμβατικό πλαίσιο που προσδιορίζεται για τη Σύμβαση της Λομέ συνιστά ένα πιο υπεύθυνο , περισσότερο ισορροπημένο και πιο αποτελεσματικό πλαίσιο από εκείνο που χαρακτήριζε τις προγενέστερες Συμβάσεις της Yaoundι και της Λομέ .
Θα ήθελα επίσης να προσθέσω , κύριε Πρόεδρε και κύριοι βουλευτές , ότι σε περίπτωση που μπορέσει να πραγματοποιηθεί η Διάσκεψη Κορυφής μεταξύ της Ευρωπαϊκής Ένωσης και των αφρικανικών χωρών , αυτά τα ζητήματα που αφορούν την αναπτυξιακή συνεργασία , καθώς και τη διεξοδική εξέταση του τρόπου με τον οποίο τα ζητήματα της ανάπτυξης θα μπορούν να αντιμετωπίζονται στο πλαίσιο της διμερούς σχέσης ανάμεσα στις δύο αυτές περιοχές του πλανήτη , θα τεθούν προφανώς στο επίκεντρο των ανησυχιών μας και θα αποτελέσουν ένα από τα βασικά θέματα της ημερήσιας διάταξης .
Θα ήθελα να ευχαριστήσω την Προεδρία για την ολοκληρωμένη απάντηση στην ερώτησή μου και ιδιαίτερα τον υπουργό ο οποίος μίλησε στην Επιτροπή Ανάπτυξης την περασμένη εβδομάδα στις Βρυξέλλες και παρουσίασε σε γενικές γραμμές τη θέση του .
Υπάρχουν όμως κάποια ζητήματα που είναι ακόμα εκκρεμή .
Απ ' ότι φαίνεται , στο πρόγραμμα δεν δίδεται καμία έμφαση στην καταπολέμηση του AIDS .
Η κατάσταση στην Αφρική όσον αφορά το AIDS είναι τόσο σοβαρή τώρα ώστε πιο πολλοί είναι οι άνθρωποι που πεθαίνουν από AIDS παρά αυτοί που πεθαίνουν στις πολεμικές συγκρούσεις .
Ελπίζω να αφιερώσει λίγο χρόνο ο υπουργός για να δώσει συνέχεια σε αυτό το συγκεκριμένο ζήτημα .
Υπάρχουν φάρμακα στις Ηνωμένες Πολιτείες , αλλά οι Ηνωμένες Πολιτείες δεν κατεβάζουν τις τιμές των φαρμάκων σε τέτοια επίπεδα ώστε να μπορούν να τα προμηθεύονται και οι άνθρωποι στην Αφρική .
Θα ήθελα να ρωτήσω τον υπουργό τι ακριβώς θα κάνει για την κατάσταση που διαμορφώνεται στην Αιθιοπία , όπου υπάρχει ξηρασία , όπου οι σοδειές έχουν καταστραφεί και όπου σε έξι μήνες αναπόφευκτα θα έχουμε γυρίσει πίσω στην κατάσταση στην οποία βρισκόταν η Αιθιοπία πριν από μερικά χρόνια , θα έχουμε λιμούς και ανθρώπους να πεθαίνουν κατά χιλιάδες .
Την ίδια στιγμή , διεξάγεται πόλεμος ανάμεσα στην Ερυθραία και την Αιθιοπία και η βιομηχανία εξοπλισμών της Ευρώπης δεν παραλείπει να στέλνει όπλα · μετά από τα όπλα θα στείλουμε το ψωμί .
Ο κύριος βουλευτής θα πρέπει να αντιληφθεί ότι , πρώτα απ ' όλα , δεν συμφωνώ με την ερμηνεία του σχετικά με την παρέμβαση του συναδέλφου μου στη συνεδρίαση της Επιτροπής Ανάπτυξης .
Πράγματι , οι δύο εκπεφρασμένες θέσεις δεν είναι διόλου αντιφατικές .
Στο πλαίσιο του προγράμματος δραστηριοτήτων μίας Προεδρίας δεν έχουμε τη δυνατότητα , εκτός κι αν θέλουμε να είμαστε μεγαλομανείς , να προβούμε σε εξαντλητική απογραφή όλων των υπαρκτών και ενδεχόμενων καταστάσεων που θα μπορούσαν να προκύψουν κατά την αντιμετώπιση των κεντρικών προβλημάτων που τίθενται στο πλαίσιο των εξωτερικών σχέσεων .
Όπως θα αντιλαμβάνεσθε , θα ήταν εύκολο να κάνουμε κάτι τέτοιο .
Αρκεί να ανοίγαμε ένα γλωσσάριο που εμπεριέχει όρους ανάπτυξης και να παραθέταμε , τον ένα μετά τον άλλο , όλους τους όρους που θα βρίσκαμε .
Έχουμε αρκετή αίσθηση ευθύνης ώστε να αντιληφθούμε ότι οφείλουμε να αναφέρουμε αποκλειστικά τις έννοιες εκείνες τις οποίες είμαστε σε θέση να διαχειριστούμε στο πλαίσιο της θητείας της Προεδρίας μας , αλλά επίσης στο πλαίσιο - καλό θα είναι να το έχουμε πάντα κατά νου - των δυνατοτήτων των κυβερνήσεων που συνέρχονται στο πλαίσιο του Συμβουλίου .
Καλό θα ήταν να αντιληφθούμε ότι έχουμε εδώ υπαρκτούς περιορισμούς , ιδίως όσον αφορά τη διαχείριση των εθνικών ενδεικτικών προγραμμάτων .
Ο κύριος βουλευτής ανέφερε το πρόβλημα της Αιθιοπίας , που εντάσσεται στο πλαίσιο των εθνικών ενδεικτικών προγραμμάτων .
Θα γνωρίζετε , ωστόσο , ότι προωθούνται διάφορες κοινοτικές δράσεις με στόχο την καταπολέμηση του AIDS και , στο θέμα αυτό , ο κύριος βουλευτής έχει δίκιο όταν δηλώνει ότι μάλλον οι Ηνωμένες Πολιτείες δεν κάνουν δα και τίποτα το καλύτερο .
Αλλωστε , επί θεμάτων που άπτονται της πολιτικής για παροχή αναπτυξιακής βοήθειας , νομίζω ότι η Ευρώπη δεν θα πρέπει καθόλου να ανησυχεί , για τον απλούστατο λόγο ότι δεν έχουμε να ζηλέψουμε σε τίποτα τις Ηνωμένες Πολιτείες όσον αφορά τη συμπεριφορά μας σε αυτό το θέμα .
Η ερώτηση του κυρίου βουλευτή παρέκκλινε στη συνέχεια στο θέμα που αφορά το πρόβλημα των εξοπλισμών , ένα γενικότερο πολιτικό ζήτημα , που δεν νομίζω ότι εντάσσεται στο πλαίσιο αυτής της ερώτησης , αλλά στο οποίο προφανώς το Συμβούλιο σκοπεύει να δώσει κάποια απάντηση , σε περίπτωση που θελήσετε να υποβάλετε μία σχετική ερώτηση .
Έχει άραγε το Συμβούλιο γνώση των κοινωνικών προβλημάτων που συνεπάγεται η εξαγωγή ειδών διατροφής από την ΕΕ προς τις αναπτυσσόμενες χώρες σε τιμές κατώτερες από την τιμή παραγωγής ; Προτίθεται η ασκούσα την Προεδρία χώρα να πράξει κάτι επί του προκειμένου ; Η κυρία βουλευτής θέτει ένα πρόβλημα το οποίο εμφανίζεται συστηματικά στο πλαίσιο της χορήγησης επισιτιστικής βοήθειας , δηλαδή το εάν η παρεχόμενη επισιτιστική βοήθεια οδηγεί ή όχι σε καταστάσεις ρήξης με τη γεωργική παραγωγή των αναπτυσσόμενων χωρών .
Πρόκειται για ένα πρόβλημα το οποίο ανακύπτει κατ ' επανάληψη , ένα πρόβλημα στο οποίο δεν έχει βρεθεί ποτέ λύση στο πλαίσιο της παροχής αναπτυξιακής βοήθειας , ένα πρόβλημα που εμφανίζεται συχνά διότι , στην πραγματικότητα , πολλές από τις δράσεις χορήγησης επισιτιστικής βοήθειας επιφέρουν τελικώς αρνητικό αντίκτυπο στη δυνατότητα δημιουργίας αγροτικών υποδομών στις εν λόγω χώρες , και συγκεκριμένα σε επίπεδο οικογενειακών γεωργικών εκμεταλλεύσεων .
Δεν έχω καμία λύση να προτείνω γι ' αυτό το πρόβλημα και , με βάση την πείρα άνω των είκοσι χρόνων που απέκτησα κατά την ενασχόληση με αυτά τα ζητήματα , νομίζω ότι κανείς δεν έχει να προτείνει λύσεις .
Δεδομένου ότι ο συντάκτης της απουσιάζει , η ερώτηση αριθ .
13 καθίσταται άκυρη .
Αναφορικά με την ερώτηση που υπέβαλε ο κύριος Μαρίνος , επιτρέψτε μου κατ ' αρχάς να επισημάνω το γεγονός ότι το Συμβούλιο συνειδητοποιεί πλήρως ότι η πολιτιστική διάσταση αποτελεί αναμφιβόλως ένα από τα κυριότερα ατού που διαθέτει η Ευρώπη και πως είναι αναγκαίο να καταβάλουμε κάθε δυνατή προσπάθεια ώστε να διαφυλάξουμε την πολιτιστική μας ταυτότητα .
Θεωρώ ότι τα παραπάνω στοιχεία έχουν υπογραμμιστεί σε διάφορες πτυχές της εξωτερικής προβολής της Ένωσης , και συγκεκριμένα στο πλαίσιο των ανησυχιών που εκφράσαμε στους κόλπους του Παγκοσμίου Οργανισμού Εμπορίου .
Όπως επίσης , το Συμβούλιο δεν υποτιμά τη σημασία που αποκτούν ο πολιτισμός και ο αθλητισμός από οικονομικής άποψης .
Κατόπιν τούτου , επιτρέψτε μου , κύριε βουλευτά , να επιστήσω την προσοχή σας στο γεγονός ότι , ναι μεν οι αρμόδιες αρχές οφείλουν να μεριμνούν διαρκώς για την πολιτιστική διάσταση της ευρωπαϊκής πολιτικής , αλλά αυτό θα πρέπει ανελλιπώς να γίνεται στο πλαίσιο του σεβασμού της αρχής της επικουρικότητας , λαμβάνοντας υπόψη τί πρέπει να προωθείται σε εθνικό επίπεδο ή σε κοινοτική κλίμακα .
Σε ό , τι αφορά την ερώτηση που έθεσε ο κύριος Nogueira Romαn με θέμα την απασχόληση , θα επαναλάβω αυτό που είπα πριν από λίγο : το ζήτημα αυτό συνεχίζει να αποτελεί μία από τις ανησυχίες των βουλευτών και των κυβερνήσεων των κρατών μελών και , προφανώς , θα βρίσκεται στο επίκεντρο των ανησυχιών της πορτογαλικής Προεδρίας .
Υπάρχουν μέχρι και ορισμένοι που ισχυρίζονται ότι το ζήτημα αυτό παραείναι στο επίκεντρο των ανησυχιών της πορτογαλικής Προεδρίας , δεδομένου ότι η Πορτογαλία δεν συγκαταλέγεται μεταξύ των χωρών με πολύ υψηλό ποσοστό ανεργίας , αλλά η αντίληψη που έχουμε αναφορικά με την άσκηση της Προεδρίας μας χαρακτηρίζεται από ευρωπαϊκή προοπτική .
Νομίζω ότι η πραγματοποίηση του Ευρωπαϊκού Συμβουλίου της Λισσαβόνας , την οποία ανέφερα προηγουμένως , προσφέρει μια σαφή απάντηση σε αυτή την ερώτηση .
Εκτιμώ , κύριε Πρόεδρε , ότι τα ζητήματα που μου θέσατε έχουν κάποια σχέση με τις ερωτήσεις των κυρίων Bushill-Matthews και Nogueira Romαn .
Όσον αφορά την επικείμενη Διακυβερνητική Διάσκεψη , θα ήθελα να επισημάνω ότι το Συμβούλιο δεν μπορεί παρά να παραπέμψει τους κυρίους βουλευτές στα αποτελέσματα των Ευρωπαϊκών Συμβουλίων της Κολωνίας και του Ελσίνκι , όπου αποφασίστηκε η εντολή της εν λόγω Διακυβερνητικής .
Οπότε , η ίδια αυτή η διάσκεψη , μία δομή διακυβερνητικού χαρακτήρα , καθίσταται πλέον αρμόδια να κρίνει κατά πόσον θα μπορέσει να εξετάσει , στο πλαίσιο των εργασιών της και της εντολής που διαθέτει , τα ζητήματα που έθεσαν οι κύριοι βουλευτές .
Προφανώς όμως , λαμβάνοντας υπόψη την ευελιξία με την οποία προτίθεται να ερμηνεύσει η πορτογαλική Προεδρία το ρόλο των μελών του Ευρωπαϊκού Κοινοβουλίου που θα συμμετάσχουν στην ομάδα προπαρασκευής , θα τους δοθεί η δυνατότητα να παρέμβουν και να αναπτύξουν προβληματισμούς αυτού του Κοινοβουλίου στο πλαίσιο της προαναφερθείσας ομάδας προπαρασκευής .
Και βεβαίως , η κυρία Πρόεδρος του Ευρωπαϊκού Κοινοβουλίου θα έχει επίσης τη δυνατότητα να θέσει αυτό το ζήτημα σε υπουργικό επίπεδο .
Όσο για το ζήτημα της εκ περιτροπής ανάληψης της Προεδρίας ανά εξάμηνο , πρόκειται για ένα θέμα το οποίο η πορτογαλική Προεδρία δεν προτίθεται να θέσει , από δική της πρωτοβουλία , στην προσεχή Διακυβερνητική Διάσκεψη .
Εάν όμως κάποιος θελήσει να το θέσει , θα το σημειώσουμε και θα το υποβάλουμε στη Διακυβερνητική .
Ευχαριστώ τον κύριο προεδρεύοντα , στο πρόσωπο του οποίου καλωσορίζω εγώ προσωπικά την προεδρία της πορτογαλικής κυβερνήσεως .
Θα μου επιτρέψετε να του παρατηρήσω το πόσο ευφραδής και κατατοπισμένος είναι στα ευρωπαϊκά θέματα .
Δυστυχώς όμως , στη δική μου περίπτωση δεν έδωσε την απάντηση που θα έβρισκα ικανοποιητική .
Αφού το Συμβούλιο αναγνωρίζει την μείζονα σημασία του πολιτισμού ως οικονομικού αγαθού , θα έπρεπε κατά τη γνώμη μου να το αποδεικνύει και εμπράκτως .
Και φοβούμαι ότι είναι προσχηματική η δικαιολογία ότι ο πολιτιστικός τομέας διέπεται από την αρχή της επικουρικότητας και άρα είναι ευθύνη των εθνικών κυβερνήσεων .
Γιατί το ερώτημα που εγώ έθεσα και έμεινε αναπάντητο είναι γιατί όταν το Ευρωπαϊκό Κοινοβούλιο ζητεί αυξημένα κονδύλια για την χρηματοδότηση των πολιτιστικών προγραμμάτων της Ευρωπαϊκής Ένωσης , το Συμβούλιο , όπως άλλωστε και η Επιτροπή , τα περικόπτουν κατά κανόνα και μερικές φορές μέχρι μηδενισμού .
Αυτό δείχνει έμπρακτα την αδιαφορία του προς τον πολιτισμό , παρά τις αντίθετες διαβεβαιώσεις του Συμβουλίου για τη μεγάλη σημασία που υποτίθεται ότι του δίνει .
Θα ήθελα λοιπόν να ρωτήσω το Συμβούλιο εάν είναι διατεθειμένο να στηρίξει εφεξής τον πολιτισμό , με την ίδια προθυμία που επιδοτεί τις μπανάνες , τον λυκίσκο , τις αγελάδες ή την ινδική κάνναβη .
Δεν μας διακατέχει , κύριε βουλευτά , η οποιαδήποτε οικονομίστικη αντίληψη περί άσκησης της πορτογαλικής Προεδρίας .
Θα αντιλαμβάνεσθε , επομένως , ότι η πολιτιστική διάσταση βρίσκεται στο επίκεντρο των ανησυχιών μας .
Συμβαίνει ωστόσο ότι η περίφημη αυτή πολιτιστική διάσταση εμπεριέχει σχεδόν πάντα , με τη σειρά της , μια πτυχή οικονομισμού , που δεν είναι άλλη από το σύνολο των χρηματικών πόρων που πρέπει να εκταμιευθούν με σκοπό ακριβώς τη στήριξη των πολιτιστικών δραστηριοτήτων .
Και μιλάμε για μια πτυχή που δεν μπορεί εύκολα να παραμεληθεί στους κόλπους της Ευρωπαϊκής Ένωσης , και συγκεκριμένα από το Συμβούλιο .
Σε ό , τι μας αφορά , θα επιδιώξουμε να ενδυναμώσουμε και να εδραιώσουμε τη θέση που κατέχει η Ευρώπη στην παραγωγή πολιτιστικών αγαθών και στην παροχή των αντίστοιχων υπηρεσιών , όπως και στην προώθηση δραστηριοτήτων στον τομέα του πολιτισμού , επειδή φρονούμε ότι έχουμε εδώ μία χαρακτηριστική συνιστώσα της εικόνας που προβάλλει η Ένωση και ένα ουσιαστικό στοιχείο της ιδιαίτερης ταυτότητάς της .
Και το γεγονός αυτό συνδέεται , και θα συνεχίσει να συνδέεται και στο μέλλον , με τις εξελίξεις που πρόκειται να συντελεστούν στο πλαίσιο του Παγκοσμίου Οργανισμού Εμπορίου .
Η υπόθεση αυτή , όπως γνωρίζετε , αντιμετωπίστηκε δεόντως από την πλευρά μας και εκ μέρους του Συμβουλίου , εφόσον επιτύχαμε , συγκεκριμένα , να καταλήξουμε σε συναίνεση αναφορικά με την εντολή που θα παράσχουμε στην Επιτροπή ενόψει του επόμενου κύκλου διαπραγματεύσεων στο πλαίσιο του Παγκοσμίου Οργανισμού Εμπορίου , ο οποίος θα επικεντρωθεί σε αυτό το θέμα .
Θα επιθυμούσα ωστόσο να προσθέσω ότι , όσον αφορά την πολιτιστική πολιτική , και ιδίως την πολιτική που ακολουθούμε στον οπτικοακουστικό τομέα , η πορτογαλική Προεδρία θα μεριμνήσει ιδιαιτέρως για την περαιτέρω εμβάθυνση και τον εμπλουτισμό της πολιτικής στο συγκεκριμένο τομέα , εγκρίνοντας ένα πρόγραμμα MEDIA-PLUS το οποίο θα είναι σε θέση , ας πούμε , να ανταποκριθεί στις βασικές προσδοκίες των Ευρωπαίων .
Σκοπεύουμε επίσης να ξεκινήσουμε έναν νέο κύκλο συζητήσεων , με περισσότερα στοιχεία καινοτομίας , με θέμα την ευρωπαϊκή κινηματογραφική κληρονομιά , μιας και θεωρούμε ότι αυτή θα πρέπει να αποτελέσει ένα από τα κυριότερα στοιχεία της διαμόρφωσης μίας ευρωπαϊκής πολιτιστικής ταυτότητας και , συγχρόνως , ένα βασικό οικονομικό στοιχείο στον ευρωπαϊκό οπτικοακουστικό τομέα .
Η Προεδρία θα επικεντρώσει επίσης την προσοχή της στις συζητήσεις ενόψει της καθιέρωσης ενός συστήματος ψηφιακής τηλεόρασης στην Ευρώπη , το οποίο θα αποτελέσει το αντικείμενο μίας διάσκεψης που θα διοργανώσουμε κατά το εξάμηνο της πορτογαλικής Προεδρίας , από κοινού με την Επιτροπή , τον Φεβρουάριο του 2000 .
Αλλά ο πολιτισμός , κύριε βουλευτά , σε επίπεδο Ευρωπαϊκής Ένωσης είναι ένα θέμα το οποίο εμφανίζεται κάθε φορά στην ημερήσια διάταξη των διακυβερνητικών διασκέψεων .
Εάν κατά τύχη υπάρξει η δυνατότητα συναίνεσης ώστε να συμπεριληφθεί η πολιτιστική διάσταση σε αυτό που ορίζεται ως πέμπτη κατηγορία θεμάτων προς διαπραγμάτευση κατά την προσεχή Διακυβερνητική Διάσκεψη , τότε λοιπόν θα μπορέσει να προταθεί η συζήτηση επί του συγκεκριμένου θέματος , είτε από μεριάς των κρατών μελών , είτε από τα μέλη του Ευρωπαϊκού Κοινοβουλίου που θα συμμετάσχουν στην ομάδα προπαρασκευής .
Είναι προφανές ότι , σε περίπτωση που καταλήξουμε σε συναίνεση επί του θέματος τούτου στο πλαίσιο της Διακυβερνητικής Διάσκεψης , αυτό θα σηματοδοτήσει ενδεχομένως ένα θετικό βήμα .
Μένει να εξακριβώσουμε εάν υπάρχει ή όχι συναίνεση σχετικά με αυτό το θέμα .
Θα το διαπιστώσουμε σύντομα και , σε ό , τι μας αφορά , σημειώνουμε τις προτάσεις που γίνονται επ ' αυτού .
Κύριε Πρόεδρε , θα ήθελα , όπως και άλλοι συνάδελφοι , να εκφράσω τις καλύτερες ευχές μου στην Πορτογαλία για μια επιτυχημένη Προεδρία .
Παρατήρησα ότι είπατε πως αυτό το συγκεκριμένο θέμα δεν είναι αυτή τη στιγμή στην ατζέντα σας για την επόμενη Διακυβερνητική Διάσκεψη , αλλά αν το επιθυμούσαν κάποιοι θα το εξετάζατε .
Λοιπόν , εγώ και οι άλλοι 35 βρετανοί συντηρητικοί βουλευτές του Ευρωπαϊκού Κοινοβουλίου το επιθυμούμε και σας παρακαλούμε να το εξετάσετε .
Καταλαβαίνω ότι είναι ένα ερώτημα που προκαλεί .
Αυτός ήταν ο σκοπός του , να προκαλέσει , επειδή εδώ υπάρχει ένα πολύ σοβαρό ζήτημα , ότι κάποιες χώρες δεν αντιμετωπίζουν τη νομοθεσία της Ευρωπαϊκής Ένωσης με τον σεβασμό που της αξίζει .
Πρέπει να βρούμε κάποιον τρόπο να ασκήσουμε πίεση σε αυτές τις χώρες να κάνουν αυτό ακριβώς , έτσι ώστε να μπορέσουμε να αποκαταστήσουμε την επαφή με τους πολίτες μας .
Εγώ δεν μπορώ να σκεφτώ καλύτερο τρόπο να το πετύχουμε αυτό .
Μήπως εσείς μπορείτε ; Το ζητούμενο είναι να εξακριβώσουμε εάν η ευρωπαϊκή διάσταση θα ενισχυθεί ή όχι , συγκεκριμένα με την ενσωμάτωσή της στις Συνθήκες .
Πρόκειται για ένα θέμα το οποίο , όπως θα αντιλαμβάνεσθε , πρέπει να εξεταστεί σε επίπεδο Διακυβερνητικής Διάσκεψης .
Και πρόκειται για μία υπόθεση την οποία μόνον ένα έκτακτο Ευρωπαϊκό Συμβούλιο μπορεί να εξουσιοδοτήσει την πορτογαλική Προεδρία να προωθήσει , δεδομένου ότι το θέμα αυτό δεν συμπεριλαμβάνεται στο θεσμικό πλαίσιο μέσα στο οποίο θα πραγματοποιηθεί η προσεχής Διακυβερνητική Διάσκεψη .
Όμως βλέπετε , οι διακυβερνητικές διασκέψεις είναι κάτι , που μοιάζει με δρώμενο , και θα μπορούσαμε να τις παρομοιάσουμε με ένα είδος χριστουγεννιάτικου δένδρου .
Οπότε δεν αποκλείεται το ενδεχόμενο τα ζητήματα αυτά , που έρχονται και ξανάρχονται και μετατίθενται από Διακυβερνητική σε Διακυβερνητική , να τεθούν και πάλι επί τάπητος .
Το ζητούμενο τώρα είναι να εξακριβώσουμε εάν την παρούσα στιγμή υπάρχει συναίνεση σε επίπεδο Ευρωπαϊκής Ένωσης ούτως ώστε να μπορέσει να συμπεριληφθεί αυτό το θέμα , λαμβάνοντας υπόψη το γεγονός ότι , σε περίπτωση που συμπεριληφθεί παρόμοιο θέμα , είναι πιθανόν ότι και άλλα παρεμφερή ζητήματα θα έλθουν να επιβαρύνουν την ημερήσια διάταξη της Διακυβερνητικής .
Ο κ. Δημητρακόπουλος έχει τον λόγο επί θέματος διαδικασίας .
Παρακαλώ να είσατε σύντομος .
PPE-DE ) .
( ES ) Κύριε Πρόεδρε , κατανοώ ότι πρέπει να είμαι πολύ σύντομος .
Μου άρεσε πολύ αυτό που είπε ο κ. Seixas da Costa σχετικά με τον Αγιο Βασίλη .
Στην Ισπανία λέγεται το γράμμα στους Τρεις Μάγους .
Εγώ θέλω απλώς να σας υπενθυμίσω ότι το Ευρωπαϊκό Κοινοβούλιο έχει ήδη στείλει το γράμμα του στους Τρεις Μάγους με τις εκθέσεις του .
Τώρα , η Προεδρία και το Συμβούλιο είναι εκείνοι που πρέπει να φέρουν τα δώρα που εμείς ζητήσαμε με το γράμμα μας στους Τρεις Μάγους .
Όπως υποπτευόμουν , δεν επρόκειτο ακριβώς για διαδικαστικό θέμα , αλλά για παρέμβαση που κλείνει τη συζήτηση .
Ευχαριστούμε τον κ. Seixas da Costa , αλλά μπορείτε κι εσείς να γράψετε το γράμμα σας στους Τρεις Μάγους .
Το μόνο που θα ήθελα να πω είναι ότι το συγκεκριμένο ζήτημα , χριστουγεννιάτικου χαρακτήρα , που έθιξε ο κύριος βουλευτής , είναι μεγίστης σημασίας .
Μόνο που στην προκειμένη περίπτωση ο Αγιος Βασίλης έχει από πίσω του ένα αφεντικό , άρα ο Αγιος Βασίλης δεν μπορεί να μοιράσει τα δώρα του παρά μόνον εάν κάποιοι άλλοι του δώσουν την άδεια .
Δεν είναι στο χέρι της πορτογαλικής Προεδρίας να μοιράσει τα δώρα που όλοι επιθυμούν , και συγκεκριμένα εκείνα που επιζητεί το Ευρωπαϊκό Κοινοβούλιο .
Μετά από αυτή την ενδιαφέρουσα ανταλλαγή απόψεων , και σύμφωνα με τον Κανονισμό , ανακοινώνω ότι οι ερωτήσεις 17 έως 27 θα απαντηθούν γραπτώς.2 Η Ώρα των Ερωτήσεων προς το Συμβούλιο έληξε .
 
Φόροι επί του κεφαλαίου Η ημερήσια διάταξη προβλέπει την κοινή συζήτηση επί των ακολούθων εγγράφων : την προφορική ερώτηση ( B5-0004 / 2000 ) του βουλευτού Dιsir και άλλων , προς το Συμβούλιο , για τη θέση του Συμβουλίου επί της ιδέας για επιβολή φόρου επί του κεφαλαίου , την προφορική ερώτηση ( B5-0005 / 2000 ) του βουλευτού Dιsir και άλλων , προς την Επιτροπή , για τη θέση της Επιτροπής επί της ιδέας για επιβολή φόρου επί του κεφαλαίου . ) .
( FR ) Κυρία Πρόεδρε , Κύριε Πρόεδρε του Συμβουλίου , Κύριε Επίτροπε , ο καθένας είχε τη δυνατότητα να υπολογίσει , κατά τη διάρκεια της ασιατικής κρίσης το 1997 όπως και μετά από εκείνη που είχε πλήξει το Μεξικό το 1995 , ή το ΕΝΣ το 1993 , τις ζημιές στην οικονομία ολόκληρων χωρών που μπορεί να προκαλέσει η οικονομική κερδοσκοπία , και ιδιαίτερα αυτή που ασκείται επί των νομισμάτων .
1500 με 2000 δισεκατομμύρια ευρώ ανταλλάσσονται καθημερινά στις χρηματοοικονομικές αγορές , ποσό δηλαδή , που σε τρεις ή τέσσερις ημέρες αντιστοιχεί με το σύνολο της ετήσιας παγκόσμιας παραγωγής , του παγκόσμιου ΑΕΠ , που είναι περίπου 6000 δισεκατομμύρια ευρώ .
Αυτό σημαίνει ότι , κατ ' ουσίαν , αυτές οι χρηματοοικονομικές πράξεις είναι καθαρά κερδοσκοπικές και δεν έχουν σχέση με τις ανταλλαγές εμπορευμάτων ή τις επενδύσεις .
Αλλά η άτακτη μετακίνηση αυτών των σημαντικών ποσών κεφαλαίων μπορεί να προκαλέσει μέσα σε λίγες ώρες την κατάρρευση ενός νομίσματος , της οικονομίας μιας χώρας , και να βυθίσει ολόκληρο τον πληθυσμό της στην ύφεση .
Μπροστά σε αυτήν την κατάσταση , εκδηλώθηκε ένα νέο ενδιαφέρον για την πρόταση του James Tobin , βραθευθείς με Νόμπελ Οικονομίας , να δημιουργηθεί ένας φόρος επί των συναλλαγών που πραγματοποιούνται με συνάλλαγμα , του οποίου του ύψος θα ήταν πολύ χαμηλό ώστε να μην επηρεάζει τις ανταλλαγές εμπορευμάτων ή τις επενδύσεις , αλλά να δρα ως ένας κόκκος άμμου στους μηχανισμούς κερδοσκοπίας , να περιορίζει δηλαδή τον πολλαπλασιασμό των βραχυπρόθεσμων πράξεων .
Σημειώστε ιδιαίτερα ότι αυτή η πρόταση για φόρο , που φαίνεται να προκαλεί μια τόσο μεγάλη ταραχή σε ορισμένους , θα ήταν ο πιο χαμηλός φόρος του κόσμου , ο πιο χαμηλός σε ολόκληρη την ιστορία της παγκόσμιας φορολογίας , αλλά θα χρησίμευε επίσης στην επανάκτηση των χώρων που η χρηματοοικονομική σφαίρα είχε σφετεριστεί από τη δημοκρατία .
Ένας από τους λόγους της επιτυχίας αυτής της πρότασης , καθώς και των εκστρατειών των ΜΚΟ όπως η ATΤAC , η SOLIDAR και άλλες , οι οποίοι την έκαναν δημοφιλή , οφείλεται επίσης στο γεγονός ότι θα απελευθέρωνε πόρους οι οποίοι θα μπορούσαν να χρησιμοποιηθούν σε προγράμματα ανάπτυξης στις φτωχότερες χώρες , σε τομείς όπως η εκπαίδευση ή η υγεία .
Αυτός είναι και ο χαρακτήρας ανακατανομής που τη διακρίνει σε έναν κόσμο όπου υπάρχει συγχρόνως όλο και περισσότερος πλούτος και όλο και περισσότεροι φτωχοί .
Πολλές προσωπικότητες και θεσμικά όργανα τάχθηκαν υπέρ αυτού του φόρου , όπως ο Πρόεδρος της Βραζιλίας , Fernando Cardoso , η κυβέρνηση της Φινλανδίας , το Κοινοβούλιο του Καναδά τον περασμένο Μάρτιο , αλλά και ο Lionel Jospin το 1995 .
Αυτό το ζήτημα συζητήθηκε σε πολλά εθνικά κοινοβούλια της Ευρωπαϊκής Ένωσης .
Η απάντηση ήταν συχνά , ότι δεν μπορεί να εξεταστεί μονάχα σε εθνικό επίπεδο και ότι η σωστή κλίμακα για να το αντιμετωπίσουμε είναι στα πλαίσια της Ευρωπαϊκής Ένωσης , εξ ου και η προφορική ερώτηση προς το Συμβούλιο και την Επιτροπή την οποία καταθέσαμε μαζί με άλλους 37 βουλευτές .
Χαίρομαι για το συμβιβαστικό σχέδιο ψηφίσματος στο οποίο καταλήξαμε με τη Συνομοσπονδιακή Ομάδα της Ευρωπαϊκής Ενωτικής Αριστεράς , την ομάδα των Πρασίνων , την ομάδα των Φιλελευθέρων και την Ομάδα του Κόμματος των Ευρωπαίων Σοσιαλιστών που ζητούν από την Επιτροπή να παρουσιάσει μια έκθεση προς το Κοινοβούλιο μέσα σε έξι μήνες σχετικά με τη σκοπιμότητα αυτού του φόρου και να εξετάσει επίσης τις πιέσεις και τις χρηματικές κυρώσεις που θα μπορούσαν να εφαρμοστούν κατά των χωρών που ενθαρρύνουν την φοροδιαφυγή ή που διατηρούν φορολογικούς παραδείσους .
Πράγματι , προβάλλεται συχνά ως αντίλογος το επιχείρημα ότι αυτός ο φόρος θα μπορούσε να καταστρατηγηθεί , αλλά το ίδιο μπορεί να πει κανείς για τον οποιοδήποτε φόρο και αν είχαμε επιμείνει σε αυτό το επιχείρημα , δε θα είχαμε δημιουργήσει κανέναν .
Το σχέδιο ψηφίσματος ζητά επίσης να υποβληθεί , πριν την επόμενη ετήσια συνέλευση του ΔΝΤ , ένα έγγραφο γνωμοδότησης το οποίο θα έχει επεξεργαστεί η Επιτροπή και το Συμβούλιο .
Πιστεύω ότι η Ευρωπαϊκή Ένωση πρέπει να αναλάβει την πρωτοβουλία και ότι πρέπει επίσης , όπως ζητάμε στο σχέδιο ψηφίσματος , να προτείνει αυτήν την πρωτοβουλία στο G7 γιατί πρόκειται καταρχήν για ένα πολιτικό ζήτημα .
Εάν η Ένωση αναλάβει την πρωτοβουλία , αυτό θα έχει μια μεταδοτική επίδραση λόγω του ότι η συζήτηση λαμβάνει χώρα παντού , συμπεριλαμβανομένων των Ηνωμένων Πολιτειών και της Ιαπωνίας και υπάρχει , όλο και περισσότερο στον κόσμο , η εκφραζόμενη προσδοκία να διοικείται ο κόσμος από τους πολίτες , τα κοινοβούλιά τους , τις κυβερνήσεις τους , τα δημοκρατικά τους όργανα και όχι από τους εμπόρους .
Πιστεύω ότι η Ευρώπη πρέπει να παίξει ένα ρόλο στα πλαίσια αυτής της νέας διεθνούς ρύθμισης και είμαι εξαιρετικά ευτυχής που σήμερα , με αυτήν τη συζήτηση και αυτό το σχέδιο ψηφίσματος , το ζήτημα αυτό περιλαμβάνεται στην ημερήσια διάταξη του ευρωπαϊκού οικοδομήματος .
Κυρία Πρόεδρε , δεν έχω πολλά πράγματα να πω γι ' αυτό το θέμα .
Το Συμβούλιο δεν συζήτησε , επί του παρόντος , το ενδεχόμενο επιβολής ενός φόρου στις διακινήσεις κεφαλαίων , προς την κατεύθυνση των προτάσεων του καθηγητού Tobin .
Πρόκειται για μία δημιουργική πρωτοβουλία , που γνωρίζουμε ότι έτυχε ευνοϊκής αποδοχής σε διάφορους τομείς σε παγκόσμια κλίμακα , καθώς και σε διάφορους πολιτικούς κύκλους της Ευρώπης , αλλά είναι ένα θέμα αναφορικά με το οποίο δεν υπήρξε μέχρι στιγμής οιαδήποτε πρόταση ή πρωτοβουλία εκ μέρους της Επιτροπής .
Εφόσον η αρμοδιότητα ανάληψης κάποιας ενδεχόμενης πρωτοβουλίας εμπίπτει στην Επιτροπή , μέχρι τότε το Συμβούλιο δεν έχει δυνατότητα να πάρει θέση επί του θέματος .
Κυρία Πρόεδρε , η εισοδηματική βάση του φόρου Tobin είναι οι ιδιαίτερα βραχυπρόθεσμες συναλλαγές .
Σύμφωνα με το σχετικό επιχείρημα , οι συναλλαγές αυτές σχετίζονται ελάχιστα με βασικές οικονομικές μεταβλητές .
Αυτό τόνισε και μόλις πριν λίγο ο κ. Dιsir .
Οι υποστηρικτές της ιδέας , όπως ο κ. Dιsir , είναι της άποψης ότι η επιβολή του φόρου Tobin σε διεθνή κλίμακα θα οδηγούσε καταρχήν στον περιορισμό των κερδοσκοπικών συναλλαγών και , κατά συνέπεια , των συναλλαγματικών διακυμάνσεων , με αποτέλεσμα την προαγωγή της οικονομικής ευημερίας .
Εάν ληφθεί υπόψη ο σημαντικός όγκος των βραχυπρόθεσμων χρηματοοικονομικών ροών , ακόμη και ένας χαμηλός ονομαστικός φόρος Tobin θα απέφερε σημαντικά έσοδα .
Στην πραγματικότητα , το κίνητρο του αυξημένου ενδιαφέροντος για το φόρο Tobin και για άλλες πηγές εισοδημάτων στο διεθνή χώρο κατά τα μέσα της δεκαετίας του ' 90 δεν ήταν οικονομικό .
Το κίνητρο ήταν συγκεκριμένα η δυνατότητα που πρόσφερε ο φόρος αυτός για τη συγκέντρωση πόρων για την εκτέλεση διεθνών δημοσίων προγραμμάτων , σε μία περίοδο που η ζήτηση παρομοίων κεφαλαίων αυξανόταν ταχέως ενώ οι χρηματοδοτικές δυσχέρειες αυξάνοντας .
Πρόσφατα η Επιτροπή διαπίστωσε ένα ανανεωμένο ενδιαφέρον για την καθιέρωση ενός φόρου παγκοσμίου εμβέλειας , όπως ο φόρος Tobin , ο οποίος θα μπορούσε να χρησιμεύσει ως μέσο για την προαγωγή μιας θα μπορούσαμε να πούμε κοινωνικά υπεύθυνης παγκοσμιοποίησης .
Το αυξανόμενο ενδιαφέρον εκ μέρους όλων των πλευρών τόνισε και ο κ. Dιsir .
Όμως , εάν ο φόρος Tobin επιβαλλόταν μονομερώς για να προληφθούν τυχόν επιθέσεις ενάντια σε ένα συγκεκριμένο νόμισμα , δεν θα ήταν αποδοτικός και θα μπορούσε ακόμη και να ζημιώσει την εσωτερική χρηματαγορά .
Μακροπρόθεσμα , μάλιστα , υπάρχει περίπτωση πολλοί χρηματοοικονομικοί φορείς να αποφύγουν την υποχρέωση καταβολής του φόρου Tobin με τη μεταφορά των συναλλαγών σε ξένα νομίσματα σε εξωχώρια χρηματοοικονομικά κέντρα .
Στην περίπτωση αυτή , ο φόρος θα μπορούσε να βλάψει την οικονομική ανάπτυξη .
Κατά συνέπεια , ο φόρος Tobin μπορεί να είναι αποτελεσματικός μόνον εφόσον υπάρχουν αρκετές βιομηχανικές χώρες που είναι διατεθειμένες να τον εφαρμόσουν .
Τέλος , ακόμη και αν ο φόρος Tobin έχει σχεδιαστεί με στόχο τη χαλιναγώγηση της κερδοσκοπίας με τις συναλλαγματικές διακυμάνσεις , εξακολουθεί να υπάρχει κίνδυνος να θιγούν και οι μη κερδοσκοπικές ροές , πράγμα που δεν είναι βεβαίως ο στόχος μας .
Για τους λόγους που προανέφερα , είμαι της άποψης ότι δεν χρειαζόμαστε έναν ευρωπαϊκό φόρο Τobin .
Όπως και να ' χουν τα πράγματα , η Επιτροπή αντιτίθεται σε οποιαδήποτε προσπάθεια περιορισμού της κίνησης κεφαλαίων στην Ευρωπαϊκή Ένωση .
Μάλιστα , στο βαθμό που το μέτρο αυτό θα μπορούσε να θεωρηθεί ως έμμεσος περιορισμός της κίνησης κεφαλαίων , θα αντίκειτο στη συνθήκη της Ρώμης .
Είμαι της γνώμης ότι η σωστή μέθοδος για να καταπολεμηθεί η κερδοσκοπία είναι η άρση των πραγματικών αιτιών της χρηματοοικονομικής σύγχυσης και όχι μία προσπάθεια για την καταπίεση των συμπτωμάτων της με την καθιέρωση μέτρων που εμποδίζουν τη λειτουργία των αγορών .
Κυρία Πρόεδρε , κύριε Επίτροπε , κυρίες και κύριοι , θέλω να επαναλάβω εν συντομία κάτι σχετικά με τη μέθοδο και την ιδεολογική τακτική που οδήγησε σε αυτή την προφορική ερώτηση .
Και τούτο , διότι επίσης γνωρίζω ότι πάρα πολλοί σοσιαλδημοκράτες στο Σώμα , κι όχι μόνον οι ειδικοί επί της οικονομικής και χρηματοπιστωτικής πολιτικής , συμφωνούν με την κριτική μας .
Γνωρίζουμε το πρόβλημα .
Πρόκειται για την αστάθεια στις αγορές ως συνέπεια της κερδοσκοπίας .
Πρέπει ωστόσο να ειπωθεί σε εκείνους που κατέθεσαν την ερώτηση ότι - όπως επεσήμανε με εντυπωσιακό τρόπο ο Επίτροπος προ ολίγου - δεν είναι κάθε αστάθεια αποτέλεσμα κερδοσκοπίας .
Ο φόρος Tobin δεν θα μπορούσε να αποτρέψει ούτε τις κρίσεις στον Ευρωπαϊκό Οικονομικό Χώρο το 1992 και το 1993 ούτε τη νομισματική κρίση στη Νότια Ασία το 1997 .
Οι καταθέτοντες την ερώτηση δεν προτείνουν λύσεις αλλά κάνουν επίκληση για νέες επιβαρύνσεις , για περισσότερη γραφειοκρατία , για τη λήψη μέτρων κατά των μηχανισμών της αγοράς και προσφεύγουν στο Σώμα με μια αντίληψη , που συμμερίζονται ως Ομάδα , παρακάμπτοντας την αρμόδια κοινοβουλευτική επιτροπή , και μάλιστα σε αντίθεση με πολλές αποφάσεις του Κοινοβουλίου .
Από τη δική μου σκοπιά - και το λέω ξεκάθαρα - η ερώτηση έχει ιδεολογικά κίνητρα και δεν προσανατολίζεται προς την εξεύρεση λύσεων .
Τούτο το θεωρώ από πολλές πλευρές τον λάθος δρόμο .
Για ποιο λόγο απορρίπτουμε άραγε τον φόρο Tobin και έχουμε τέτοιους ενδοιασμούς απέναντί του ; Πρώτον - και ο Επίτροπος το επιβεβαίωσε αυτό - επειδή επιβαρύνει κατά πολύ τις χρηματοοικονομικές αγορές .
Ακόμα και ένας ελάχιστος φόρος θα είχε πολύ σοβαρές συνέπειες στις χρηματοοικονομικές αγορές , δεδομένου ότι ένας τέτοιος φόρος στην κερδοσκοπία θα μείωνε κατά πολύ την αποδοτικότητα των επενδύσεων .
Πέραν τούτου η λήψη ενός τέτοιου μέτρου θα ζημίωνε αισθητά την ανάπτυξη των χρηματοοικονομικών αγορών και θα ερχόταν σε αντίθεση με την αρχή της ελεύθερης διακίνησης κεφαλαίων που αποτελεί κεντρικό σημείο της εσωτερικής αγοράς .
Δεύτερον , είναι δύσκολο να εξακριβωθεί ποια κεφάλαια έχουν κερδοσκοπικό χαρακτήρα .
Τρίτον , είναι εύκολο να παρακαμφθούν φορολογικά μέτρα στην περίπτωση που τα μέτρα αυτά δεν υιοθετηθούν με τον ίδιο τρόπο σε όλα τα κράτη .
Στην περίπτωση αυτή θα υπάρξουν πάρα πολλά παραθυράκια .
Τέταρτο , το μέτρο αυτό είναι από τεχνική άποψη σχεδόν αδύνατον να υλοποιηθεί και οδηγεί σε μεγάλες γραφειοκρατικές και διαχειριστικές διαδικασίες καθώς και σε μη ελεγξιμότητα .
Το μέτρο που θα έπρεπε να λάβουμε αποτελεί τμήμα του ψηφίσματος που έχει υποβληθεί σήμερα .
Πρόκειται για την ενίσχυση της εποπτείας των τραπεζών .
Πρόκειται για την αποσαφήνιση της ευθύνης στις συναλλαγές .
Πρόκειται για ένα ρυθμιστικό πλαίσιο σε διεθνές επίπεδο .
Πρόκειται για την επανεξέταση εθνικών νομοθεσιών ως προς το κατά πόσο αυτές αντιστοιχούν στους κανονισμούς της επιτροπής της Βασιλείας και με ποιο τρόπο θα μπορέσει να ενισχυθεί η διάδοσή τους .
Στο παρόν ψήφισμα έχω μεγάλο πρόβλημα με ένα κεντρικό του σημείο , το οποίο δεν μπορούμε να το αποδεχθούμε με αυτή τη μορφή .
Είναι το σημείο 9 .
Αν παρακολουθήσαμε τα λεγόμενα του Επίτροπου , τότε γνωρίζουμε ότι η πραγματογνωμοσύνη της Επιτροπής θα την οδηγήσει να πει όχι στον φόρο Τόμπιν .
Εάν τώρα η πραγματογνωμοσύνη αυτή , καθώς και η συζήτηση με τα επιχειρήματα που παρατίθενται είναι όπως τα παρουσιάζουμε και όπως θεωρούμε σωστό , τότε είναι ανεύθυνο να απασχολούμε την Επιτροπή για άλλους έξι μήνες με το ζήτημα αυτό και να προκαλούμε έτσι ανασφάλεια στη χρηματοοικονομική αγορά και στην κεφαλαιαγορά .
Δεν είναι η αβεβαιότητα αυτό που χρειάζεται από μας η χρηματοοικονομική αγορά , αλλά η σαφήνεια .
Ως εκ τούτου , απορρίπτουμε το σημείο 9 και ζητούμε χωριστή ψηφοφορία για κάθε σημείο .
Κυρία Πρόεδρε , η συζήτηση για τη φορολόγηση των βραχυπρόθεσμων χρηματοοικονομικών συναλλαγών δεν είναι κάτι νέο .
Εδώ και είκοσι χρόνια συζητούμε την πρόταση για την εισαγωγή του φόρου Tobin και παρ ' όλα αυτά το ζήτημα αυτό επανέρχεται συνεχώς στο προσκήνιο , δεδομένου ότι χρειαζόμαστε πράγματι συγκεκριμένες και χρηστές απαντήσεις , που να στηρίζονται σε ενδελεχείς μελέτες .
Πρέπει να γνωρίζουμε σε ποιο βαθμό είναι επιθυμητή και εφικτή η φορολόγηση βραχυπρόθεσμων χρηματοοικονομικών συναλλαγών στην πραγματικότητα .
Το συγκεκριμένο ζήτημα τίθεται σήμερα πράγματι σε μια άλλη διάσταση , εφόσον 1.500 δις δολαρίων Αμερικής κάνουν καθημερινά βόλτες σε ολόκληρη την υφήλιο , 24 ώρες το εικοσιτετράωρο , αναζητώντας ελκυστικές τοποθετήσεις , και μάλιστα όταν το πολύ το 3 % του ποσού αυτού είναι συνδεδεμένο με πραγματικά μεγέθη της οικονομίας .
Ανησυχούμε πολύ για τη σταθερότητα των χρηματοοικονομικών αγορών , όχι για δική τους χάρη , αλλά επειδή πρόκειται και για τη δική μας ανάπτυξη , τις δικές μας επενδύσεις , τις δικές μας θέσεις εργασίας στο πλαίσιο της Ευρωπαϊκής Ένωσης .
Εδώ πρέπει να θέσουμε το ερώτημα σχετικά με το ποια μέσα μπορούμε να χρησιμοποιήσουμε για να φέρουμε τα πράγματα σε μια κάποια τάξη που λείπει μέχρι σήμερα .
Τα δώσαμε όλα για την ελευθέρωση των χρηματοοικονομικών συναλλαγών , αλλά μέχρι σήμερα δεν έχουμε κάποιο ρυθμιστικό πλαίσιο που να λειτουργεί και αυτό το διαπιστώσαμε με πολύ δυσάρεστο τρόπο κατά τις κρίσεις στην Ασία και στη Λατινική Αμερική .
Ως εκ τούτου έχει γίνει πλέον επιτακτική η ανάγκη να προβούμε σε σκέψεις αφενός για κανόνες επιτήρησης και αφετέρου για διαφάνεια στις χρηματοοικονομικές αγορές και τις σχετικές με αυτές πληροφορίες .
Είναι σημαντικό να γνωρίζουμε ποιοι είναι και πόσο φερέγγυοι είναι οι παράγοντες .
Πρέπει επίσης να αναρωτηθούμε κατά πόσο υπάρχει επιταγή που να επιβάλει τη φορολογική δικαιοσύνη .
Σε μια εποχή , όπου η φορολογική επιβάρυνση της εργασίας έχει ανοδική πορεία , όχι μόνο σε ευρωπαϊκό αλλά και σε παγκόσμιο επίπεδο , θα πρέπει να σκεφτούμε πώς θα μπορέσουμε να καταλήξουμε σε μια αποτελεσματική φορολόγηση των αποδόσεων του κεφαλαίου και να θέσουμε εδώ το ερώτημα σχετικά με τη φορολόγηση βραχυπρόθεσμων χρηματοοικονομικών συναλλαγών .
Θεωρώ πράγματι αναγκαίο να μας υποβάλλει η Επιτροπή μια επιμελώς εκπονηθείσα έκθεση και συμπεράσματα , ώστε εμείς , ως Ευρωπαϊκό Κοινοβούλιο , να μπορούμε να κρίνουμε αν θα πρέπει να φροντίσουμε ώστε η Ευρωπαϊκή Ένωση , οι ΗΠΑ και η Ιαπωνία να αναπτύξουν από κοινού διεθνή αλληλεγγύη για να καταστεί πιο σταθερή και πιο ασφαλής η οικονομία και μαζί της οι χρηματοοικονομικές αγορές .
Αυτή είναι η πρόθεση που ενυπάρχει στην κατατεθείσα ερώτηση .
Θα πρέπει τότε με βάση την υποβολή εκθέσεων στις τακτικές διαδικασίες , να καταλήξουμε ως Κοινοβούλιο στο πλαίσιο των εκθέσεων κατά την τακτική διαδικασία και μέσω των επιτροπών και των συνεδριάσεων της Ολομέλειας σε μια ισορροπημένη και πραγματικά μελλοντοστραφή πρόταση .
Κυρία Πρόεδρε , κύριοι βουλευτές , εξ ονόματος της Ομάδας του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών , οφείλω να εκφράσω την έκπληξή μου για τη συζήτηση που μας απασχολεί επί του παρόντος , σχετικά με τη διεθνή ροή κεφαλαίων και την πιθανή φορολόγησή τους που , αν και δεν αναφέρεται στο κείμενο , φαίνεται σαν μια απόπειρα αναβίωσης , όπως έγινε στην εισαγωγή , του θέματος του φόρου που είχε προταθεί πριν από μερικά χρόνια από τον κ. Tobin , στον οποίο η ομάδα μας αντιτάχθηκε με τρόπο σαφή και κατηγορηματικό , κατά την προηγούμενη κοινοβουλευτική περίοδο με σειρά επιχειρημάτων που εκτέθηκαν με σαφήνεια και συνέχεια από τον πρόεδρο της ομάδας μας , τον κ. Cox .
Επιχειρήματα που , ας μου επιτραπεί , θα επαναλάβω σε αυτή την παρέμβαση , δεδομένου ότι πρόκειται για το ίδιο θέμα .
Εμείς δεν συμφωνούμε με αυτού του τύπου τη φορολόγηση γιατί η εφαρμογή της , στην περίπτωση που μπορεί να πραγματοποιηθεί , δεν εξυπηρετεί τους στόχους που τότε παρουσίασε ο κ. Tobin και που η Αριστερά της παρούσας Συνέλευσης φαίνεται να επιθυμεί να αναβιώσει .
Κατά πρώτον , δεν υπάρχει καμία απόδειξη ότι η φορολογία της διεθνούς ροής κεφαλαίων είναι δυνατό να μειώσει τους κινδύνους μεταβλητότητας ή αστάθειας των διεθνών αγορών .
Αντίθετα , δεδομένου ότι είναι βέβαιο ότι δεν θα το αποδέχονταν όλες οι χώρες , θα ανοίγαμε έναν δρόμο στην κερδοσκοπία και την απάτη , και το γεγονός αυτό είναι που θα προκαλούσε μεταβλητότητα , αστάθεια , αδιαφάνεια και αθέμιτο ανταγωνισμό στο πλαίσιο των χρηματοοικονομικών υπηρεσιών που λειτουργούν διεθνώς .
Επιπλέον , η ιδέα απόκτησης ορισμένων πόρων προκειμένου να χρησιμοποιηθούν σε χώρες μειονεκτικότερης οικονομικής κατάστασης , είναι τόσο σύνθετη , αν εξετάσει κανείς την πρακτική της εφαρμογή , που την καθιστά απλώς αδύνατη .
Βρισκόμαστε κύριοι βουλευτές , μπροστά σε μια ψευδή συζήτηση που δεν έχει άλλο σκοπό από το να καλύψει έναν πολιτικό στόχο , χωρίς όμως βάση ή τεχνική βιωσιμότητα .
Επιπλέον -δεδομένου ότι βρισκόμαστε στο Ευρωπαϊκό Κοινοβούλιο- αν δεν έχουμε ακόμη επιτύχει μια ελάχιστη συμφωνία όσον αφορά το πακέτο φοροολογικών μέτρων που προτείνει η Επιτροπή στο εσωτερικό της Ευρωπαϊκής Ένωσης , πώς επιδιώκουμε να επιτύχουμε μια φορολογική συμφωνία σε διεθνές επίπεδο ; Υποθέτω ότι το πρώτο τους επιχείρημα θα είναι , να δούμε αν είστε ικανοί να καταλήξετε σε μια φορολογική συμφωνία στο εσωτερικό της Ένωσης !
Πάντως , εν πάσει περιπτώσει , κύριοι βουλευτές , η Ομάδα των Φιλελευθέρων δεν θέλησε να κλείσει τις πόρτες σε μια νέα ανάλυση σχετικά με αυτό το θέμα , και για τον λόγο αυτό αποδεχτήκαμε στη πρόταση του κοινού ψηφίσματος , να πραγματοποιηθεί μια μελέτη σχετικά με τη δυνατότητα και τη σκοπιμότητα εφαρμογής αυτής της φορολογίας σε καθορισμένους τομείς της διεθνούς ροής κεφαλαίων .
Είμαι βέβαιος ότι με αυτή τη μελέτη -αν πραγματοποιηθεί με τρόπο αντικειμενικό , λαμβάνοντας υπόψη τις χρηματοοικονομικές αγορές και τους μηχανισμούς τους σε διεθνές επίπεδο- θα αποδειχθεί ότι δεν είναι ούτε σκόπιμη ούτε δυνατή , όχι μόνο η εφαρμογή της , αλλά ούτε ως μέσο επίτευξης των στόχων που προτείνει .
Η ίδια η παγκοσμιοποίηση είναι θετική .
Ποτέ η οικονομία δεν είχε αναπτυχθεί σε τέτοιο βαθμό , ούτε είχε ωφελήσει τόσες χώρες σε παγκόσμιο επίπεδο .
Αυτό οφείλεται στο προοδευτικό άνοιγμα και τη μεγαλύτερη ελευθερία ανταλλαγής αγαθών και υπηρεσιών σε διεθνές επίπεδο , καθώς και σε μεγαλύτερη δυνατότητα για τη ροή επαρκών κεφαλαίων .
Ας αναλύσει , οποιοσδήποτε την οικονομική ανάπτυξη των τελευταίων ετών και , αν είναι αντικειμενικός , θα το διαπιστώσει σύμφωνα με το αποτέλεσμα των αριθμών οι οποίοι δεν έχουν κανένα χρώμα ή πολιτικό προσανατολισμό .
Εμείς , όπως ανέφερα , δεν αντιτασσόμαστε στην εκπόνηση αυτής της μελέτης .
Θα στηρίξουμε το συμβιβαστικό ψήφισμα υπέρ της πραγματοποίησης της μελέτης , τονίζοντας απλώς , ότι , όπως εκφράζεται και στην πρόταση του ψηφίσματος , ακριβώς μέσω της απελευθέρωσης και του διεθνούς ανοίγματος επιτυγχάνεται η οικονομική πρόοδος , τόσο σε εθνικό όσο και σε γενικό επίπεδο .
Κυρία Πρόεδρε , κύριε Επίτροπε , πιστεύω ότι το πρόβλημα δεν είναι να προσδώσουμε ιδεολογική χροιά στη συζήτηση αλλά , πολύ περισσότερο , να κάνουμε πολιτική .
Θεωρώ ότι πρέπει να υπενθυμίσουμε , όπως είπε η κυρία Randzio-Plath , ότι ο λόγος για τον οποίο ένας ορισμένος αριθμός βουλευτών επιθυμούν να επανέλθουν σε αυτό το ζήτημα συνδέεται με τις τελευταίες διεθνείς χρηματοοικονομικές κρίσεις και με τις οικονομικές , κοινωνικές και περιβαλλοντικές τους συνέπειες που είναι γνωστές σε όλους σε έναν ορισμένο αριθμό χωρών .
Ο πρωταρχικός στόχος αυτού του συλλογισμού είναι ακριβώς να εξετάσουμε τα μέσα τα οποία μπορεί να έχει στη διάθεσή της η διεθνής κοινότητα ώστε να σταθεροποιεί το νομισματικό και χρηματοοικονομικό διεθνές σύστημα .
Από αυτήν την άποψη , κύριε Bolkestein , η πρόταση ψηφίσματος δεν απομονώνει το ζήτημα του φόρου Tobin .
Εάν τη διαβάσετε προσεκτικά , αυτή η πρόταση για φόρο επί των εισροών κεφαλαίου είναι ένα μέσο μεταξύ άλλων για να προσπαθήσουμε να αναγκάσουμε τους διεθνείς επενδυτές να αποκτήσουν μια πιο υπεύθυνη συμπεριφορά στα πλαίσια των χρηματαγορών .
Δεύτερον , το ψήφισμα δεν αναφέρει ότι επιθυμούμε μια πρωτοβουλία σε αποκλειστικά ευρωπαϊκή βάση .
Αυτός είναι ο λόγος για τον οποίο κάνουμε ρητή αναφορά στη φθινοπωρινή συνεδρίαση του Διεθνούς Νομισματικού Ταμείου ώστε η Ευρωπαϊκή Ένωση , δηλαδή η Επιτροπή , αλλά και το Συμβούλιο , να πάρουν θέση όσον αφορά τον τρόπο με τον οποίον πρόκειται να εκμεταλλευτούν την ευκαιρία να σταθεροποιήσουν το διεθνές χρηματοοικονομικό και νομισματικό σύστημα , και να εισάγουν μια διεθνή φορολογία .
Δε θα ήθελα να υπάρχει σύγχυση σε αυτή τη συζήτηση .
Εμείς , οι οικολόγοι , δεν επιθυμούμε ένα ψήφισμα άλλοθι .
Δεν πρέπει να προσθέσουμε μια μελέτη στις δωδεκάδες άλλες που έχουν ήδη πραγματοποιηθεί - αυτή της Επιτροπής θα ήταν χωρίς αμφιβολία ενδιαφέρουσα - θέλουμε όμως να λάβει η Επιτροπή και το Συμβούλιο , καθεμιά , δηλαδή , από τις κυβερνήσεις που αποτελούν την Ένωση , μια σαφή πολιτική , θετική ή αρνητική , στάση σχετικά με το αν είναι έτοιμες να υπερασπίσουν στα πλαίσια των αρμόδιων δημόσιων φόρουμ , και πρώτα απ ' όλα το Διεθνές Νομισματικό Ταμείο , την ευκαιρία για τη δημιουργία ενός τέτοιου φόρου και άλλων μέσων που είναι αναγκαία για τη σταθεροποίηση του διεθνούς νομισματικού συστήματος .
Όσο για το επιχείρημα σύμφωνα με το οποίο αυτή η πρωτοβουλία θα εντείνει την αβεβαιότητα , εξ όσων γνωρίζω , οι εξαιρετικά βραχυπρόθεσμες κινήσεις κεφαλαίων έχουν ακριβώς ως στόχο να εκμεταλλευτούν αυτήν την αβεβαιότητα και να ποντάρουν πάνω στις εξελίξεις μεταξύ νομισμάτων ή διαφόρων βραχυπρόθεσμων χρηματοοικονομικών στοιχείων ενεργητικού .
Κατά συνέπεια αυτό το επιχείρημα δε μου φαίνεται ορθό .
Δεν θα υπεισέλθω περισσότερο στην ουσία της συζήτησης .
Πιστεύω ότι ο καθένας έχει τα επιχειρήματά του .
Εφιστώ ωστόσο την προσοχή σας όχι μόνο στην παράγραφο 9 του ψηφίσματος , αλλά και στην παράγραφο 10 .
Είναι προφανές ότι βρισκόμαστε σε αναμονή μιας πολιτικής θέσης που έχει σαφώς ως προθεσμία την προετοιμασία της φθινοπωρινής συνεδρίασης του Διεθνούς Νομισματικού Ταμείου , και ζητάμε συνεπώς , εάν το ψήφισμα αυτό ψηφιστεί αύριο στην ολομέλεια , να παρουσιαστούν η Επιτροπή και το Συμβούλιο ενώπιον του Κοινοβουλίου για να μας πουν ποιες θέσεις θα υποστήριζαν στην περίπτωση αυτή .
Κυρία Πρόεδρε , αγαπητοί συνάδελφοι , η ομάδα μου χαίρεται ιδιαίτερα που μια τέτοια συζήτηση έλαβε χώρα σήμερα , από τη στιγμή μάλιστα που καταβλήθηκαν ιδιαίτερες προσπάθειες , τόσο από τη δική μας πλευρά όσο και από την πλευρά συναδέλφων διαφόρων άλλων ομάδων , για το πετύχουμε .
Δεν έχουμε βέβαια , τόσο οι μεν όσο και οι δε , την ίδια προσέγγιση και πιστεύω ότι η συζήτησή μας και οι προτάσεις ψηφίσματος που παρουσιάσαμε στην αρχή το αποδεικνύουν .
Έτσι λοιπόν , σε ότι μας αφορά , δεν είμαστε αδιάφοροι στο βήμα προόδου το οποίο αποτελεί η συμβιβαστική πρόταση ψηφίσματος , που καλεί την Επιτροπή να παρουσιάσει μια έκθεση μέσα σε έξι μήνες .
Πιστεύουμε ότι το Ευρωπαϊκό Κοινοβούλιο μπορεί έτσι να παίξει το ρόλο του αναλαμβάνοντας , έστω και δειλά , την πρωτοβουλία σχετικά με το θέμα αυτό , ακόμα και αν εννοείται - και συμφωνώ ως προς αυτό με τον προηγούμενο ομιλητή - ότι , εάν η παράγραφος 9 ετίθετο σε αμφισβήτηση , αυτό το ψήφισμα θα έχανε , όπως είναι προφανές , την ουσία του .
Η συζήτησή μας αφορά , πράγματι , ένα ζωτικό ερώτημα που όλο και περισσότεροι πολίτες θέτουν και με το δίκιο τους : ποια θέση πρέπει να δοθεί αντίστοιχα στον άνθρωπο και στη χρηματοοικονομική σφαίρα στα πλαίσια της σημερινής οικονομίας ; 1800 δισεκατομμύρια δολάρια είναι ο νομισματικός όγκος ο οποίος , κάθε μέρα , διαμετακομίζεται στις αγορές συναλλάγματος ανά τον κόσμο , ποσό που αποτελεί πάνω από το ένα τέταρτο του ετήσιου παγκόσμιου όγκου των πραγματικών ανταλλαγών αγαθών και υπηρεσιών .
Θέτοντας τα οικονομικά στην ηγετική θέση , μια τέτοια κίνηση επέτεινε τις απαιτήσεις αποδοτικότητας και σκλήρυνε παντού τους όρους εκμετάλλευσης .
Αυτός ακριβώς είναι και ο σκοπός του αυξανόμενου κινήματος συγχωνεύσεων , αγορών και αναδιαρθρώσεων επιχειρήσεων .
Της είσπραξης γιγαντιαίων εσόδων από τις χρηματαγορές , που μέρα με τη μέρα γίνεται μεγαλύτερη .
Η ανεργία και η πίεση που ασκείται στους μισθωτούς ολόκληρου του κόσμου εντείνονται .
Οι προοπτικές εργασίας και η πραγματική ανάπτυξη συναντούν εμπόδια .
Και η εισροή ή η απότομη απόσυρση κερδοσκοπικών κεφαλαίων απειλεί τις οικονομίες πολλών χωρών , έως την κατάρρευση , όπως στην Ασία , τη Ρωσία ή τη Βραζιλία .
Μπροστά σε αυτήν τη νεοφιλελεύθερη παγκοσμιοποίηση , κάτω από την κυριαρχία των χρηματαγορών , αυξάνεται η απαίτηση , την οποία μαρτυρεί και το αίτημά μας , για μια διαφορετική αντίληψη του κόσμου σύμφωνα με την οποία ο κοινός νόμος θα ήταν αυτός που θα υπαγορεύει το καθήκον της αλληλεγγύης σε έναν όλο και πιο αλληλεξαρτώμενο κόσμο .
Κανένας δεν μπορεί να αγνοεί την πολιτισμική πρόκληση που αποτελεί η έλλειψη ενός δισεκατομμυρίου σχεδόν θέσεων εργασίας .
Την ανάγκη να πραγματοποιήσουμε πρωτοφανείς προσπάθειες σε θέματα ανάπτυξης και πρόσβασης στη γνώση .
Από αυτήν την άποψη , όλες οι ιδέες αξίζουν τον κόπο να μελετηθούν και πιστεύουμε ότι αυτή που αφορά το φόρο Tobin είναι σημαντική , όπως και άλλες μορφές συναλλαγών που θα μπορούσαν να προβλεφθούν .
Αυτός ο φόρος μπορεί να συμβάλλει στον περιορισμό της κερδοσκοπίας , χωρίς να πλήττει τις δραστηριότητες της πραγματικής οικονομίας , και να επιτρέψει την εξαγωγή νέων πόρων για τις επενδύσεις που θα έχουν ως στόχο τον άνθρωπο και αυτό , τη στιγμή κατά την οποία το Πρόγραμμα των Ηνωμένων Εθνών για την Ανάπτυξη εκτιμά σε 40 δισεκατομμύρια δολάρια ετησίως το ποσό που είναι αναγκαίο για να εκριζωθεί η φτώχεια , να επιτραπεί σε όλους η πρόσβαση στο πόσιμο νερό και να ικανοποιηθούν οι υγειονομικές ανάγκες .
Δεδομένου ότι έχει ξεκινήσει παγκοσμίως η συζήτηση σχετικά με την ικανότητα που έχει ή όχι η πολιτική να επηρεάζει την οικονομική σφαίρα , η θέσπιση αυτού του φόρου θα μπορούσε να αποτελέσει ένα από τα σύμβολα της πολιτικής βούλησης να ανακτηθούν οι δημοκρατικοί χώροι που είχαν σφετερισθεί οι διεθνείς χρηματοοικονομικοί φορείς .
Και θα ήθελα να απαντήσω στο επίτροπο που έλεγε ότι χρειάζεται ένας πολύ μικρός αριθμός ανεπτυγμένων χωρών για να καταφέρουμε κάτι τέτοιο .
Θεωρώ ότι η Ευρωπαϊκή Ένωση αποτελείται από ένα σημαντικό αριθμό ανεπτυγμένων χωρών και πιστεύω , όπως ο Harlem Dιsir και πολλοί άλλοι παρεμβαίνοντες , ότι η Ευρωπαϊκή Ένωση της οποίας αποτελούμε μέλη μπορεί να αναλάβει την πρωτοβουλία σχετικά με το θέμα αυτό .
Πιστεύω πάντως ότι το Ευρωπαϊκό Κοινοβούλιο θα ήταν υπερήφανο εάν αντηχούσε τη βούληση των πολιτών να οδηγήσουν τον κόσμο προς την κατεύθυνση της ευημερίας για όλους . .
( FR ) Κυρία Πρόεδρε , και εγώ χαίρομαι για τη διεξαγωγή αυτής της συζήτησης η οποία λαμβάνει χώρα με μεγάλη καθυστέρηση .
Πράγματι , γνωρίζουμε πολύ καλά ότι κάθε γενιά , κατά τη διάρκεια των ετών , είχε την τάση να ρέπει τυφλά προς αυτό που θα μπορούσαμε να αποκαλέσουμε κυρίαρχη ιδεολογία , ένα σύνολο , δηλαδή , προκαταλήψεων που ο περιρρέων κομφορμισμός αποδέχεται ως έχουν , οι οποίες , ωστόσο , στο τέλος αποκαλύπτουν στις επόμενες γενιές πόσο πολλά δράματα επέφεραν .
Οι ελεύθερες ανταλλαγές και η διαρκής αγιοποίηση της παγκοσμιοποίησης αποτελούν , στα μάτια μας , τη σημερινή κυρίαρχη ιδεολογία , το μεγάλο λάθος δηλαδή του τέλους του αιώνα μας , το ίδιο επικίνδυνη όσο ήταν κάποτε η ιδεολογία της δικτατορίας του προλεταριάτου στους διαδρόμους του Κρεμλίνου , ή , πολύ πιο πριν , η βεβαιότητα , που είχε αναγορευτεί σε δόγμα , ότι η γη ήταν επίπεδη .
Ο κόσμος μας κυριαρχείται σήμερα από μια και μόνο λογική - ετοιμαζόμουν να πω από έναν και μόνο θεό - από αυτήν του χρήματος στην εργασία και όχι από αυτήν του ανθρώπου στην εργασία .
Με ένα ύψος ανταλλαγών αγαθών και υπηρεσιών που φτάνει τα 36 000 δισεκατομμύρια φράγκα , το προϊόν δηλαδή τεσσάρων μόνο ημερών κερδοσκοπίας , η χρηματοοικονομική σφαίρα δεν οφείλει πια και πολλά πράγματα στην παραγωγική δραστηριότητα των ατόμων .
Αυτοτροφοδοτείται στα πλαίσια μιας πλειοδοσίας που δεν παύει να αρνείται , παντού , την ανθρώπινη υπόσταση του ανθρώπου , τόσο αυτή των πλουσίων όσο και αυτή των φτωχών , ακόμα και αν αυτοί οι τελευταίοι είναι που , σε τελική ανάλυση , βρίσκονται αποκλεισμένοι από το μεγαλύτερο μέρος των κέντρων λήψης αποφάσεων του πλανήτη , τα οποία μονοπωλεί μια ελάχιστη μειοψηφία , αυτή που ο Jean-Pierre Chevθnement ονόμασε πολύ σωστά πρόσφατα : " οι παγκοσμιοποιημένες ελίτ " .
Ήταν φυσικό αυτές οι ελίτ να αποκλείσουν κάθε πολιτική ανησυχία από το πεδίο ελιγμού τους , αποφεύγοντας έτσι τον παραμικρό δημοκρατικό έλεγχο και καταφέρνοντας τελικά να είναι συγχρόνως παράνομες και ανεύθυνες .
Αλλά οι λαοί αντιστέκονται , όπως το αποδεικνύει η αντίδρασή τους επί τη ευκαιρία της πραγματικά έξοχης Συνόδου Κορυφής του Σηάτλ , όπου οι υπεύθυνοι του πλανήτη έσπευσαν δουλοπρεπώς - με την Ευρωπαϊκή Επιτροπή επικεφαλής , δυστυχώς - ελπίζοντας ότι η υποταγή τους στα πόδια του κυριάρχου του κόσμου , κ. Κλίντον , θα αρκούσε να τους εξασφαλίσει λίγα από τα ψίχουλα που προορίζονται για τους υπηρέτες .
Δεν είχαν υπολογίσει τη σωτήρια αντίδραση των κατωτέρων τους - ατόμων ή κρατών - αντίδραση που ήταν , άλλωστε , περισσότερο οργανωμένη απ ' ότι ελέχθη και κυρίως στη Γαλλία , χάρη στο σπουδαίο δίκτυο ΑTTAC που μάχεται με όλο και μεγαλύτερη απήχηση για τον περιορισμό των ελεύθερων ανταλλαγών γενικά και , ειδικότερα , για τη φορολόγηση των διεθνών χρηματοοικονομικών συναλλαγών .
Η δημιουργία αυτού του φόρου , του τύπου Τobin ή ακόμα ενός φόρου πιο ρεαλιστικού τύπου όπως αυτός του καθηγητή Laurι , θα αποδεικνυόταν πολιτικά κατάλληλος , λόγω , αν μη τι άλλο , της συμβολικής του βαρύτητας παρότι το ύψος του είναι χαμηλό , διότι θα σήμαινε καταρχήν ότι η πολιτική ανακτά έδαφος σε έναν τομέα απ ' όπου την είχαν αποκλείσει οι φορείς των οποίων τα κέρδη αποδεικνύεται ότι είναι ανάλογα με το μέγεθος της αδιαφορίας από την πλευρά των κρατών .
Αξιότιμη κυρία Πρόεδρε , μολονότι ορισμένοι από τους στόχους του φόρου Tobin θα άξιζαν όντως την υποστήριξή μας , η θέσπιση του φόρου για πρώτη φορά παγκοσμίως και αποκλειστικά για την επικράτεια της Ευρωπαϊκής Ένωσης θα αποτελούσε θανατηφόρο πλήγμα για την ευρωπαϊκή αγορά συναλλάγματος .
Όσο οι λοιπές σημαντικές διεθνείς αγορές συναλλάγματος δεν επιβάλλουν τον φόρο Tobin , ένας καταβλητέος στην Ευρώπη φόρος θα συνεπαγόταν τη μεταφορά των εν λόγω συναλλαγών σε εκείνες τις αγορές .
Τούτο έχει ήδη διατυπωθεί σαφώς πολλές φορές στη διάρκεια της παρούσας συζήτησης .
Δεν αρκεί η συμμετοχή όλων των βιομηχανικών χωρών παγκοσμίως , αφού τότε η αγορά συναλλάγματος θα μεταφερόταν εκτός των συγκεκριμένων βιομηχανικών χωρών , σε φορολογικούς παραδείσους .
Κατά συνέπεια , η επιβολή του φόρου θα πρέπει να είναι παγκόσμια , δεν αρκεί να τον εφαρμόζουν οι χώρες G7 ή άλλες βιομηχανικές χώρες .
Από την άλλη , η ταυτόχρονη και παγκόσμια θέσπιση του φόρου είναι εξαιρετικά δύσκολο εγχείρημα - και προσωπικά τουλάχιστον θεωρώ ότι δεν μπορούν να υπάρξουν αποτελέσματα επί του προκειμένου .
Μάλιστα η δυσκολία είναι τέτοια ώστε θα άξιζε μάλλον να θάψουμε το όραμα θέσπισης του φόρου Tobin .
Επιπλέον , ακόμη και αν καταλήγαμε διεθνώς σε συναίνεση για την επιβολή του φόρου , εξακολουθεί να παραμένει το ζήτημα της κατανομής των φορολογικών εσόδων .
Είναι αμφίβολο εάν ορισμένα παγκόσμια κέντρα της αγοράς συναλλάγματος θα συναινέσουν στη χρησιμοποίηση φορολογικών εσόδων για καλούς σκοπούς σε παγκόσμιο επίπεδο , π.χ με την υποστήριξη των Ηνωμένων Εθνών , και στην απώλεια σημαντικού μέρους των φορολογικών εσόδων τους .
Όσον αφορά τον φόρο Tobin ως μέσο πρόληψης μελλοντικών νομισματικών κρίσεων , πρέπει να επισημάνουμε ότι ο φόρος δεν εξαλείφει τις αιτίες υπερτίμησης των νομισμάτων .
Για τον λόγο αυτό θα πρέπει να εστιάσουμε το ενδιαφέρον μας στις πολιτικές που - όπως ανέφερε και ο κ. Karas - οδηγούν αναφορικά με την υπερτίμηση ενός συγκεκριμένου νομίσματος στο πραγματικό δυναμικό του .
Τούτο πάλι προϋποθέτει τη λήψη ρυθμιστικών μέτρων για την εισαγωγή και εξαγωγή κεφαλαίων , διαφορετικά η επικέντρωση σε τέτοιου είδους πολιτικές θα καταστεί ανέφικτη .
Παρά τη φαινομενική λογική του λοιπόν , ο φόρος Tobin δεν θα στερείται προβλημάτων , εκτός εάν συναφθεί συμφωνία για τη θέσπισή του , πράγμα που δεν το πιστεύω .
Αξίζει να θυμηθούμε ότι στις μέρες μας το χρήμα βρίσκεται κατά κύριο λόγο στην πληροφορία και ότι στο μέλλον η παγκόσμια οικονομία θα περιστρέφεται πιο έντονα από ό , τι στο παρελθόν γύρω από τη γνώση και το ανθρώπινο κεφάλαιο .
Γι ' αυτό η ακατάπαυστη ροή τεράστιων περιουσιών μεταξύ των διεθνών χρηματοοικονομικών κέντρων δεν συνιστά αμιγώς κερδοσκοπική δραστηριότητα η οποία είναι άσχετη με την καθαυτή πραγματική οικονομία .
Εάν η λειτουργία του μηχανισμού ανατροφοδότησης , ο οποίος παρέχει βεβαίως στους χρήστες κάποιες δυνατότητες επιλογής , παρακωλυθεί από ρυθμίσεις ανάλογες του φόρου Tobin , μπορεί να καταλήξουμε σε λανθασμένες αποφάσεις με συνέπειες τόσο δυσβάσταχτες από οικονομική άποψη ώστε τελικά να μην καταφέρουμε να αποκομίσουμε ποτέ μεγάλα ωφέλη από τον ίδιο τον φόρο .
Συνεπώς , όπως πολύ σωστά δήλωσε ο κ. Karas , η Ομάδα μας αντιτίθεται κατηγορηματικά στη θέσπιση του φόρου Tobin .
Κυρία Πρόεδρε , μιλώ με την ιδιότητα του ανθρώπου που υποστηρίζει την επιβολή φόρου στις κερδοσκοπικές κινήσεις κεφαλαίου πέρα από τα νομισματικά σύνορα .
Μου φαίνεται εντελώς αυτονόητο ότι είναι απαραίτητο να αναληφθεί κάποια δράση .
Τα τελευταία 30 χρόνια ο όγκος των νομισματικών συναλλαγών έγινε 83 φορές μεγαλύτερος .
Καταρχάς , το σύνολο των αποθεματικών όλων των κεντρικών τραπεζών σε ολόκληρο τον κόσμο μόλις που φτάνει τα ποσά των ανταλλαγών ξένου συναλλάγματος που πραγματοποιούνται σε μία μέρα .
Δεύτερον , το ετήσιο εμπόριο αγαθών και υπηρεσιών σε παγκόσμιο επίπεδο ισοδυναμεί με τρεις και μισή μόνον από τις 350 ημέρες λειτουργίας των αγορών ξένου συναλλάγματος , πράγμα που σημαίνει ότι το 1 % των κινήσεων κεφαλαίου γίνεται για εμπόριο αγαθών και υπηρεσιών και το 99 % γίνεται για λόγους κερδοσκοπίας .
Το μέγεθος και ο απρόβλεπτος και παράλογος χαρακτήρας των παγκόσμιων αγορών ξένου συναλλάγματος καταστούν ολοένα και περισσότερο δύσκολη τη διαχείριση των εθνικών και περιφερειακών οικονομιών .
Τα προγράμματα πωλήσεων που ελέγχονται με ηλεκτρονικούς υπολογιστές μετέτρεψαν μία τυχαία παροδική εξέλιξη σε χιονοστιβάδα που καταβροχθίζει θέσεις εργασίας , ζωές ανθρώπων και κλάδους οικονομικής δραστηριότητας σε ολόκληρο τον πλανήτη .
Τα μόνα επιχειρήματα κατά του φόρου αυτού είναι : θα έβλαπτε την αποτελεσματικότητα της αγοράς ξένου συναλλάγματος - μία μικρή φαντασιοπληξία μπροστά στις χρηματοπιστωτικές βουλιμικές φρενίτιδες που έχουμε δει και οι οποίες κατέστρεψαν θέσεις εργασίας σε ολόκληρο τον κόσμο , στην Ανατολική Ασία , στην Ευρώπη και στη Λατινική Αμερική .
Ο κ. Chirac περιέγραψε εκείνους οι οποίοι λαμβάνουν μέρος σε αυτό ως τον ιό του AIDS της παγκόσμιας οικονομίας .
Αυτό που επιβάλλεται είναι να ανακόψουμε λίγο τη φόρα εκείνων που κερδοσκοπούν με τα νομίσματα , των χρηματιστών και εκείνων που αγοράζουν και πωλούν εμπορικά προνόμια .
Φυσικά , αυτό δεν μπορεί να γίνει σε μία χώρα · δεν μπορεί να γίνει στον χώρο του ενιαίου νομίσματος , αλλά θα μπορούσε να γίνει σε διεθνές επίπεδο με παγκόσμια συνεργασία .
Η Ευρώπη , η Ιαπωνία και οι Ηνωμένες Πολιτείες - το ευρώ , το γιεν και το δολάριο - θα μπορούσαν να αποτελέσουν , κατά τη γνώμη μου , ένα τέτοιο φράγμα .
Είμαι απογοητευμένος με την Ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος .
Πίστευα ότι διαβάζουν τουλάχιστον τα ψηφίσματα επί των οποίων θα ψηφίσουν .
Ναι , είμαι υπέρ αυτού του φόρου , αλλά αύριο δεν θα ψηφίσουμε επ ' αυτού .
Αυτό που θα ψηφίσουμε αύριο είναι να ζητήσουμε από την Επιτροπή να μελετήσει το θέμα , να εξετάσει ποια βήματα και ποιοι όροι θα ήταν απαραίτητοι για την επιβολή αυτού του φόρου .
Ομοίως , ο Επίτροπος δεν εγκρίνει αυτόν τον φόρο και αυτό το καταλαβαίνω , αλλά δεν μπορώ να καταλάβω για ποιον λόγο δεν είχε το θάρρος να χαιρετίσει την ευκαιρία να αποδείξει ότι η θέση του είναι ορθή με μία μελέτη επί του ζητήματος .
Δεν υπάρχει τίποτα πιο στενό από ένα στενό μυαλό .
Ο φόρος αυτός έχει την υποστήριξη του 47 % των πολιτών στο Ηνωμένο Βασίλειο , σύμφωνα με πρόσφατη έρευνα της οργάνωσης War on Want ( πόλεμος στην ανέχεια ) .
Στη Γαλλία έχει τεράστια απήχηση , ιδιαίτερα όταν συνδέεται με το αίτημα να αξιοποιηθούν τα έσοδα για την ενίσχυση του Τρίτου Κόσμου , για να ξεφύγει από το χρέος και από τη φτώχεια .
Το Κοινοβούλιο , το Συμβούλιο και η Επιτροπή δεν μπορούν πλέον να αγνοούν αυτό το ζήτημα .
Τώρα υπάρχει το βάρος της κοινής γνώμης η οποία ζητάει μια απάντηση πιο περίπλοκη από το " δεν έχει γίνει κάτι τέτοιο ποτέ μέχρι τώρα " .
Στη νέα χιλιετία , όπου νέα παγκόσμια προβλήματα απαιτούν νέες παγκόσμιες λύσεις , πρέπει να παρουσιάσουν καλά επιχειρήματα που θα αποδεικνύουν για ποιο λόγο δεν μπορεί να γίνει τώρα και όχι για ποιο λόγο δεν έγινε στο παρελθόν .
Κυρία Πρόεδρε , κύριε Επίτροπε , αγαπητοί μου συνάδελφοι , η έγκριση ενός πολιτικού συμβιβαστικού ψηφίσματος σχετικά με τη χρησιμότητα ενός φόρου επί των διεθνών χρηματοοικονομικών ροών θα αποτελούσε ένα πρώτο βήμα προς το απαραίτητο νοικοκύρεμα ενός μεγάλου αριθμού διεθνών κανόνων .
Και θέλω να υπενθυμίσω εδώ δυο - τρία πράγματα .
Ένα από τα κύρια αιτήματα των διαδηλωτών στο Σηάτλ ήταν δικαίως η δημιουργία αυτού του τύπου φόρου , πράγμα που δεν είναι τυχαίο .
Το γεγονός ότι τον προτείνουμε σήμερα αποτελεί μια ισχυρή απόδειξη ότι οι πλούσιες ευρωπαϊκές χώρες θέλουν να απαλλαγούν από την εγωιστική τους συμπεριφορά , κύριε Επίτροπε .
Στα μάτια όλων , ένας τέτοιος αλληλέγγυος φόρος είναι ένα αξιόλογο μέτρο που δεν εμποδίζει το εμπόριο , αλλά στοχεύει καταρχήν κατά της κερδοσκοπίας και των καταστροφικών της αποτελεσμάτων , αγαπητοί μου συνάδελφοι της δεξιάς .
Ο φόρος αυτός συμβολίζει την ανάγκη να υπάρχει αλληλεγγύη με τις χώρες του νότου , και ιδιαίτερα με αυτές τις Αφρικής , της Καραϊβικής και του Ειρηνικού , που επίσης , μας άσκησαν ευρεία κριτική στο Σηάτλ σχετικά με το θέμα αυτό .
Για να επιτύχει πλήρως το στόχο της , η ανακατανομή του νομισματικού όγκου που θα απελευθερωθεί από έναν τέτοιο φόρο πρέπει οπωσδήποτε να κατευθυνθεί προς τις φτωχότερες χώρες .
Με τον τρόπο αυτό προσδίδουμε νόημα και στην ηθικοποίηση των εμπορικών κανόνων και στην αλληλεγγύη με τους λαούς του νότου .
Κυρία Πρόεδρε , δεν πρέπει να επαναλαμβάνει κανείς συνεχώς μόνον τον αριθμό που ανέφεραν πολλοί από τους προηγούμενους ομιλητές αλλά και να επισημαίνει , κύριε Επίτροπε , ότι το 80 % αυτής της καθημερινής γιγαντιαίας διακίνησης κεφαλαίων σε συνάλλαγμα δεν επενδύεται στο ίδιο σημείο για διάρκεια μεγαλύτερη των οκτώ ημερών .
Δεν είναι δυνατόν να συνεχιστεί αυτή η κατάσταση , όπου οι επενδύσεις και η δημιουργία θέσεων εργασίας είναι λιγότερο επικερδείς από τις βραχυπρόθεσμες συναλλαγματικές ή μετοχικές τοποθετήσεις , όπου επιτρέπουμε να μας καταστρέφουν τις δυνατότητες διαμόρφωσης πολιτικών , όπου το εισόδημα από δραστηριότητες άσχετες με την πραγματική οικονομία , αυξάνεται όλο και πιο γρήγορα .
Από τότε που ο Tobin ανέπτυξε την ιδέα του , στη Γερμανία έχει αποδειχθεί ότι το εισόδημα από χρηματική περιουσία που στο παρελθόν αποτελούσε το 7,6 % του ΑΕΠ , έχει ανέλθει σήμερα στο διπλάσιο .
Δεν είναι δυνατόν να συνεχιστεί αυτή η κατάσταση , όπου τα φτωχότερα κράτη της υφηλίου βρίσκονται περισσότερο απ ' όλους εκτεθειμένα σε κερδοσκοπικές αντιπαραθέσεις σε σχέση με βραχυπρόθεσμες διακυμάνσεις ισοτιμιών .
Ούτε πιστεύω ότι είναι ανέφικτη η λύση του φόρου Tobin .
Γιατί να μην είναι δυνατόν να συναφθεί συμφωνία μεταξύ των κρατών της Ομάδας των 7 , των κρατών μελών της Ευρωπαϊκής Ένωσης , της Κίνας , της Σιγκαπούρης και της Ελβετίας για την εισαγωγή του φόρου Tobin !
Ως προς αυτό θα πρέπει να υπάρχει γενικό οικονομικό συμφέρον .
Γιατί να μην είναι εφικτή - και εδώ μπορούν να γίνουν διαφοροποιήσεις - η υπαγωγή στον φόρο αυτό των κάθε είδους δραστηριοτήτων που έχουν ως αντικείμενό τους την άμεση ανταλλαγή συναλλαγμάτων , π.χ. των συναλλαγών για άμεσες αγοραπωλησίες καθώς και όλων των χρηματιστηριακών συναλλαγών τοις μετρητοίς , των προθεσμιακών πράξεων συναλλάγματος και των αγοραπωλησιών συναλλάγματος σε καθορισμένη τιμή με συγκεκριμένες προθεσμίες ; Γιατί να μην είναι εφικτό να ορίζεται το ύψος του φόρου αυτού έτσι ώστε να μην θέτει σε κίνδυνο τις οικονομικά αναγκαίες μακροπρόθεσμες τοποθετήσεις , αλλά να κάνει επιτέλους μη ελκυστικές τις βραχυπρόθεσμες και κερδοσκοπικές τοποθετήσεις ; Θα υπάρξουν ασφαλώς πολλά και δύσκολα ερωτήματα , αλλά το μοναδικό μεγάλο πρόβλημα που βλέπω εγώ είναι το ζήτημα της πολιτικής βούλησης καθώς και αυτή η αρχή του Αγίου Φλόριαν που εμφανίστηκε και σήμερα , δηλαδή το να μεταθέτει ο ένας στον άλλο την ευθύνη .
Κυρία Πρόεδρε , δεν ζητάμε περισσότερη γραφειοκρατία , όπως το έθεσε ο κ. Karas πριν από λίγα μόλις λεπτά .
Αναζητούμε λύσεις .
Βεβαίως , οι κεφαλαιαγορές χρειάζονται σαφήνεια - στην πραγματικότητα αυτή είναι η φιλοσοφία .
Ο φόρος Tobin θα φέρει κάποια διαφάνεια σε ένα πολύ σκοτεινό ζήτημα .
" Όσο περισσότερη πρόοδος πραγματοποιείται προς την κατεύθυνση της ελευθέρωσης του εμπορίου , τόσο περισσότεροι κανόνες χρειάζονται " , όπως είπε ο Επίτροπος Lamy κατά τη διάρκεια του Γύρου της Χιλιετίας στο Seattle .
Αναγνώρισε ότι ο συνδυασμένος αντίκτυπος της ενιαίας αγοράς και του ενιαίου νομίσματος , που χαρακτηρίζουν τη διαδικασία οικοδόμησης της Ευρωπαϊκής Ένωσης , συνδέεται στενά με ένα πλήθος νέων κανονισμών .
Τώρα που η χρηματοδότηση είναι εύκολα διαθέσιμη πέρα από εθνικά σύνορα χωρίς καμία δυσκολία , η ίδια προσέγγιση θα είναι προφανώς απολύτως απαραίτητη , ιδιαίτερα αν αναλογιστούμε ότι κάθε μέρα ένα τεράστιο ποσό χρησιμοποιείται για κερδοσκοπικές συναλλαγές .
Εμείς οι πολίτες του κόσμου δεν μπορούμε να αντιμετωπίσουμε το σημερινό επίπεδο κερδοσκοπίας .
Το να συνεχίσουμε θα ήταν οικονομική αυτοκτονία .
Κυρίες και κύριοι συνάδελφοι , κύριε Επίτροπε , ακούγεται συχνά ότι η Ευρώπη έχει πετύχει τη σταθερότητα στο χρηματοοικονομικό τομέα , πράγμα που είναι σωστό μόνο εάν περιοριστούμε στο δημόσιο τομέα .
Εάν περιλάβουμε και τον ιδιωτικό τομέα , τότε θα διαπιστώσουμε ότι αυτή η περίφημη financial stability όχι μόνον δεν έχει επιτευχθεί , αλλά ότι πιθανότατα καθόμαστε πάνω σε ένα ηφαίστειο που απειλεί από ώρα σε ώρα να εκραγεί .
Η υπερχρέωση του ιδιωτικού τομέα και η αντίστοιχη υπερβολική διόγκωση των χρηματιστηριακών αξιών , οι δύο κύριοι δείκτες της χρηματιστηριακής σταθερότητας , έχουν από καιρό μπει στην περιοχή του κινδύνου , όπως η ίδια η έκθεση της Επιτροπής για την οικονομική κατάσταση της Ευρώπης αποδεικνύει κατά τρόπο ανεπίδεκτο αμφισβητήσεως .
Το ότι το κοινό δέχεται τέτοιες τιμές και δεν εγκαταλείπει πανικόβλητο τη χρηματοοικονομική δραστηριότητα μπορεί να εξηγηθεί από υπεραισιόδοξες προσδοκίες σχετικά με τα μελλοντικά κέρδη .
Οι κερδοσκοπικές δραστηριότητες αναπτύσσονται πέρα από κάθε μέτρο και τροφοδοτούν με τη σειρά τους κέρδη που κάποια στιγμή θα αποδειχθούν εικονικά .
Την υπεραισιοδοξία θα τη διαδεχθεί η απογοήτευση και ο φόβος , με αποτέλεσμα τη χρηματιστηριακή και ενδέχομενα την οικονομική κρίση .
Ο κίνδυνος είναι πολύ μεγάλος για να μπορούμε να τον αγνοήσουμε .
Οφείλουμε να τον αντιμετωπίσουμε όσο και αν αυτό φαίνεται δύσκολο .
Η σύγχρονη οικονομική επιστήμη μας έχει προσφέρει ένα εξαιρετικό όργανο με την πρόταση του Tobin και με άλλα , που θα μπορέσουμε να χρησιμοποιήσουμε εάν έχουμε την πολιτική θέληση να κάνουμε κάποια αρχή .
Αυτό μας λείπει , κύριε Επίτροπε .
Η πολιτική θέληση να κάνουμε μια αρχή στην αντιμετώπιση της κερδοσκοπίας .
Ο άκρατος όμως θαυμασμός ή η μοιρολατρία απέναντι στις δυνάμεις της αγοράς , αυτό που κηρύσσουν οι φιλελεύθεροι - και λυπάμαι που έφυγε ο κ. Gasςliba i Bφhm - δεν είναι δυνατόν να συνεχίζει επ ' άπειρον να χαρακτηρίζει τη δημοκρατία , γιατί την οδηγεί κατευθείαν στην καταστροφή !
Κυρία Πρόεδρε , κύριε Bolkestein , είναι απίστευτη η άγνοια με την οποία διεξάγεται εδώ η συζήτηση .
Χρειαζόμαστε έναν Έλληνα συνάδελφο που να μας εξηγήσει επιτέλους τι είναι επιτέλους αυτός ο φόρος Tobin .
Τον απορρίπτετε εξ ολοκλήρου , επειδή δεν καταλαβαίνετε περί τίνος πρόκειται .
Ότι η δεξιά είναι κατά των φόρων , αυτό είναι απόλυτα σαφές , μόνο που δεν θα έπρεπε να έχει μεταφέρει στην Ελβετία αυτά τα εκατομμύρια , ή μάλλον τα δισεκατομμύρια .
Και αυτό έγινε σαφές .
Τώρα σας καλώ - εντελώς συνειδητά - να συμβάλετε για να σταματήσετε το κερδοσκοπικό χρηματικό κεφάλαιο και να υπονομεύσουμε επιτέλους μακροπρόθεσμα επενδυτικά σχέδια , long term projects , και με long term capital , με μακροπρόθεσμες τοποθετήσεις κεφαλαίων .
Αυτό δεν έγινε ποτέ στην Ασία , ούτε και στην Ευρώπη .
Λαμβάνοντας υπόψη τις πρακτικές που ισχύουν στην Αυστρία σε χρηματοοικονομικά ζητήματα , μπορώ επίσης να καταλάβω το ότι ο Αυστριακός συνάδελφος Karas δεν είναι πλέον παρών .
Πρόκειται για τον ίδιο συρφετό .
Χρειαζόμαστε έναν φόρο Tobin για να μπορούμε να επεμβαίνουμε με ένα ρυθμιστικό μέσο .
Κυρία Πρόεδρε , είμαι έξαλλος με την πολιτική άγνοια της παρούσας Επιτροπής , δηλαδή του κ. Bolkestein !
Βασικά , με τη θέση που υποστηρίζει σε σχέση με τον φόρο Tobin , θα έπρεπε να σκεφτεί για ποιο λόγο βρίσκεται εδώ .
Κυρία Πρόεδρε και εγώ βρίσκω τη συζήτηση εν μέρει ανατριχιαστική .
Ίσως να μην πρόκειται για σύμπτωση που δεν πια κανείς παρών από την πλευρά των συντηρητικών , δεδομένου ότι αυτά που υποστήριξαν σε σχέση με την ελευθερία της αγοράς δεν έχουν πια τίποτα να κάνουν με τις άγιες αρχές της κοινωνικής οικονομίας της αγοράς , που εδώ στη δυτική Ευρώπη μας οδήγησαν σε τόση ευημερία τις προηγούμενες δεκαετίες .
Αν συνεχίσουμε στον ίδιο δρόμο - και για αυτήν την ιδεολογία πρόκειται - αν συνεχίσουμε δηλαδή να θεωρούμε ιεροσυλία την παρέμβαση στις χρηματοοικονομικές αγορές και να ισχυριζόμαστε μάλιστα ότι η κάθε παρέμβαση στη λειτουργία των αγορών αυτών είναι εις βάρος της ανάπτυξης και εις βάρος της οικονομίας , τότε έχουμε ασφαλώς πάρει τον λάθος δρόμο , και τούτο μπορεί να λάβει πολύ επικίνδυνες διαστάσεις .
Αυτοί που έχουν χρηματική περιουσία συσσωρεύουν αυτήν την εποχή τεράστιο πλούτο , ο οποίος με τη σειρά του ζητά πιεστικά να επανεπενδυθεί .
Έχουμε να κάνουμε με έναν πληθωρισμό περιουσιακών στοιχείων , μια asset inflation , σε παγκόσμια κλίμακα .
Έτσι , στις χρηματοοικονομικές αγορές , δημιουργούνται συνεχώς κερδοσκοπικές φούσκες που προκαλούν όλο και μεγαλύτερη οικονομική αστάθεια που από την πλευρά της θέτει σε κίνδυνο τη συνολική οικονομία .
Από το γεγονός αυτό θίγονται ειδικά οι μεσαίες επιχειρήσεις και πολλοί εργαζόμενοι .
Το γεγονός αυτό μπορεί να αντιμετωπισθεί .
Είναι δυνατόν .
Το ελάχιστο θα ήταν να εκπονηθούν επιτέλους πραγματικά ενδελεχείς μελέτες και όχι μόνο από την Επιτροπή αλλά και από έγκριτα ινστιτούτα οικονομικών ερευνών σε όλη την Ευρώπη .
Και αυτό είναι εφικτό .
Και τότε κατά την επιχειρηματολογία δεν θα πρέπει να παρουσιάζεται συνεχώς ο λύκος να φυλάει τα πρόβατα .
Δεν ευσταθεί το ότι με την εισαγωγή του φόρου Tobin θα προέκυπταν ανυπέρβλητες τεχνικές δυσκολίες - την εποχή των ηλεκτρονικών υπολογιστών αυτό λύνεται .
Οι φορολογικοί παράδεισοι συχνά , πάρα πολύ συχνά , δεν είναι πουθενά αλλού παρά στον σκληρό δίσκο μεγάλων ευρωπαϊκών τραπεζών και αυτό δεν θα πρέπει να το παραβλέπουμε .
Συνοψίζοντας θέλω να πω ότι δεν πρέπει να επιτρέψουμε να δημιουργείται τόσο μεγάλη ψαλίδα μεταξύ πραγματικού και χρηματοοικονομικού κεφαλαίου .
Ειδάλλως θα οδεύσουμε και πάλι σε καταστάσεις τις οποίες ζήσαμε επανειλημμένα τον περασμένο αιώνα σε αυτήν την ήπειρο και οι οποίες είχαν οδηγήσει σε τρομερές καταστροφές .
( Χειροκροτήματα ) Αξιότιμη κυρία Πρόεδρε , αξιότιμοι συνάδελφοι , ας φορολογήσουμε την κερδοσκοπία , τούτο δεν θα αποφέρει τίποτε καινούργιο .
Ο φόρος βέβαια στοχεύει ακριβώς στο κατάλληλο σημείο : στους κερδοσκόπους .
Ποιος όμως υπερασπίζεται αυτούς τους κερδοσκόπους , όταν οι νοσοκόμοι και οι δάσκαλοι καταβάλλουν υπέρογκους φόρους ; Το άρθρο 73γ της Συνθήκης ΕΕ παρέχει τη δυνατότητα φορολόγησης των συναλλαγών .
Οι αντιτιθέμενοι στον φόρο συναλλάγματος υποστηρίζουν τα κέντρα φοροδιαφυγής , τους 62 συνολικά φορολογικούς παραδείσους .
Η Ένωση θα έπρεπε να συνάψει φορολογική συμφωνία , στην οποία καταρχάς θα μπορούσε να συμμετάσχει οποιαδήποτε χώρα .
Ένας χαμηλός φόρος Tobin δεν θα προκαλούσε μεγάλα προβλήματα φοροδιαφυγής .
Είναι περίεργο να ισχυριζόμαστε ότι εάν δεν συμμετάσχουν όλοι ο στόχος δεν θα επιτευχθεί .
Ακόμη και η ΕΕ ιδρύθηκε με τη δύναμη λίγων μόνο κρατών και βλέπετε πώς είμαστε σήμερα .
Η αλήθεια είναι ότι το μεγαλύτερο πρόβλημα είναι πολιτικό - δεν θέλουμε να φορολογήσουμε το κεφάλαιο αλλά να αυξήσουμε τη φορολόγηση των απλών ανθρώπων .
Ο φόρος τελικά πολιτικοποιεί ένα παγκόσμιο , μη δημοκρατικό σύστημα χρηματοοικονομικής εξουσίας .
Εμείς , αγαπητοί συνάδελφοι , οφείλουμε να καταγγείλουμε την αποκλειστικότητα της παγκόσμιας ελίτ της κερδοσκοπίας να καθοδηγεί τον οικονομικό σχεδιασμό σε διεθνές επίπεδο , ενώ η ίδια βρίσκεται εκτός φορολογικών συστημάτων .
Κυρία Πρόεδρε , επιτρέψτε μου να αρχίσω ευχαριστώντας όλους τους ομιλητές και πρώτα απ ' όλα τον κ. Dιsir για τη συζήτηση αυτή που πραγματοποιείται σήμερα το βράδυ .
Όπως και να σκέφτεται κανείς για το θέμα που συζητάμε , είναι σαφές ότι είναι σημαντικό .
Αυτός είναι και ο λόγος για τον οποίο μας απασχολεί εδώ και χρόνια και αισθανόμαστε ικανοποίηση για το γεγονός ότι η Επιτροπή είναι απόψε το βράδυ σε θέση να δώσει μια απάντηση .
Θα ήθελα να ξεκινήσω με δύο παρατηρήσεις του βουλευτή κ. Gasςliba .
Ο κ. Gasςliba ανέφερε ότι η παγκοσμιοποίηση είναι ένα θετικό φαινόμενο και εγώ συμφωνώ με την άποψή του .
Πιστεύω ότι η παγκοσμιοποίηση συνέβαλε στο ότι πολλές χώρες , οι οποίες στο παρελθόν ευρίσκονταν στο περιθώριο των παγκοσμίων συναλλαγών , σήμερα συμμετέχουν σ ' αυτές και έχουν ενταχθεί στο παγκόσμιο σύστημα εμπορικών συναλλαγών και απ ' ό , τι γνωρίζω δεν υπάρχει μία χώρα που να έχει ζημιωθεί από το διεθνές εμπόριο .
Με άλλα λόγια , όπως παρατήρησε και ο κ. Gasςliba , είμαι της άποψης ότι η παγκοσμιοποίηση είναι ένα θετικό φαινόμενο και ότι συνέβαλε σε ένα νέο διεθνή καταμερισμό της εργασίας , στόχο η υλοποίηση του οποίου επιδιώκεται εδώ και πάρα πολλά χρόνια .
Μία δεύτερη παρατήρηση του κ. Gasςliba ήταν ότι σήμερα δεν υπάρχει καμία απολύτως απόδειξη ότι ο φόρος Tobin θα σταθεροποιούσε τις συναλλαγματικές ισοτιμίες .
Πιστεύω ότι έχει δίκιο στο σημείο αυτό .
Ούτε και εγώ γνωρίζω κάποιο λόγο για τον οποίο η επιβολή φόρου στις συναλλαγές σε ξένο νόμισμα θα τις σταθεροποιούσε .
Πιστεύω ότι πρόκειται για δύο σημαντικές παρατηρήσεις γι ' αυτό και τις επαναλαμβάνω .
Κυρία Πρόεδρε , επιτρέψτε μου στη συνέχεια να παρατηρήσω ότι κανείς από τους ομιλητές δεν διασυνέδεσε απόψε το φόρο Tobin με την λειτουργία της Ευρωπαϊκής Ένωσης .
Γνωρίζουμε όλοι τη συνθήκη της Ρώμης και γνωρίζουμε συνεπώς ότι μία από τις τέσσερις βασικές ελευθερίες είναι η ελεύθερη κίνηση κεφαλαίων .
Κυρία Πρόεδρε , μπορώ να διαβεβαιώσω το Σώμα ότι στην καθημερινή μου εργασία προσπαθώ , εκτός άλλων , με τη βοήθεια των υπηρεσιών και των συναδέλφων μου να προωθήσω την ολοκλήρωση των χρηματαγορών της Ευρώπης , έτσι ώστε οι χρηματοοικονομικές συναλλαγές να διενεργούνται όσο το δυνατόν περισσότερο απρόσκοπτα .
Με άλλα λόγια , λόγω της θέσης μου , είμαι αντίθετος προς κάθε μέτρο το οποίο θα δυσχέραινε τις διεθνείς χρηματοοικονομικές συναλλαγές .
Δεν μπορείτε να περιμένετε από εμένα να συμφωνήσω με την επιβολή ενός φόρου ο οποίος θα δυσχεράνει τις διεθνείς οικονομικές συναλλαγές .
Επαναλαμβάνω , ότι , κατά τη γνώμη μου , ο φόρος Tobin είναι αντίθετος προς τη συνθήκη της Ρώμης και ότι το γεγονός αυτό αποτελεί ένα σημαντικό θεωρητικό αντεπιχείρημα στο οποίο δεν αναφέρθηκε κανείς από τους αποψινούς ομιλητές .
Κυρία Πρόεδρε , μετά από αυτές τις κατά τη γνώμη μου ουσιαστικές παρατηρήσεις , υπάρχουν και ορισμένες πρακτικές αντιρρήσεις κατά του φόρου Tobin στις οποίες αναφέρθηκε εκτός άλλων ο κ. Karas , αλλά και άλλοι ομιλητές .
Παρατηρήθηκε - και οφείλω να πω δυστυχώς - ότι η Ευρωπαϊκή Ένωση δεν κατόρθωσε να συμφωνήσει για τη θέσπιση ορισμένων φορολογικών μέτρων .
Αυτό καθιστά ήδη σαφές πόσο δύσκολα είναι αυτά τα θέματα .
Εάν δεν μπορούμε εμείς οι ίδιοι να συμφωνήσουμε , πώς θα μπορέσουμε να πείσουμε τους εμπορικούς εταίρους μας ; Πιστεύω ότι εδώ θα υπάρξουν προβλήματα .
Κυρία Πρόεδρε , ο κ. Jonckheer είπε ότι αυτό θα μπορούσε να είναι ένα από τα μέτρα για την σταθεροποίηση των χρηματαγορών .
Πιστεύω όμως ότι έχουμε να κάνουμε με ένα σύμπτωμα και ότι πρέπει να κοιτάξουμε τις αιτίες και ότι συνεπώς είναι προτιμότερο να καταπολεμήσουμε τις αιτίες από τα συμπτώματα , τη στιγμή μάλιστα που , όπως ειπώθηκε , το μέτρο αντίκειται στη Συνθήκη της Ρώμης .
Για να αρθούν τα αίτια αυτά θα πρέπει να κοιτάξουμε τι συμβαίνει στις εν λόγω χώρες .
Μπορεί να γίνει λόγος στις χώρες αυτές γι ' αυτό που αποκαλείται στα αγγλικά " good governance " ; Ο πληθωρισμός και τα επιτόκια διατηρούνται σε χαμηλά επίπεδα ; Λειτουργούν οι αγορές παραγωγικών συντελεστών , συμπεριλαμβανομένης της αγοράς εργασίας , με ευέλικτο τρόπο ; Αυτό δεν συμβαίνει πάντα .
Συνεπώς , εάν θέλουμε να εξετάσουμε τα αίτια της συναλλαγματικής αστάθειας θα πρέπει να επικεντρώσουμε την προσοχή μας στις πτυχές που αφορούν τη χρηστή διακυβέρνηση .
Παράλληλα , και αυτό αναφέρθηκε ήδη για παράδειγμα από τον κ. Gasςliba I Bφhm , αλλά και από άλλους , χρειάζεται περισσότερη επίβλεψη .
Περισσότερη επίβλεψη των εθνικών κυβερνήσεων στις εθνικές τράπεζες αλλά και διεθνώς , για παράδειγμα μέσω του ΔΝΤ .
Συνεπώς , πιστεύω ότι μπορούμε κάλλιστα να αντιμετωπίσουμε τα αίτια φροντίζοντας , αφενός , ώστε οι χώρες περί των οποίων πρόκειται να εφαρμόζουν ένα σύστημα χρηστής διακυβέρνησης και , αφετέρου , να αυξηθεί η επίβλεψη σε εθνική και διεθνή κλίμακα για να προληφθούν αυτές οι παρεκτροπές .
Κυρία Πρόεδρε , διάφοροι βουλευτές του Σώματος υποστηρίζουν ότι θα πρέπει να διατεθούν περισσότερα χρήματα για μεγάλα προγράμματα .
Ο κ. Kreissl-Dφrfler μίλησε για παράδειγμα για την μακροπρόθεσμη χρηματοδότηση μακροπρόθεσμων προγραμμάτων - θέτοντας ένα εύλογο ερώτημα .
Η απάντησή μου στο ερώτημα αυτό είναι κατ ' αρχάς ότι οι χώρες θα πρέπει να κάνουν αυτό που υποσχέθηκαν να κάνουν και συγκεκριμένα να διαθέσουν 0,7 % του ακαθάριστου εθνικού προϊόντος τους για την ανάπτυξη και τη συνεργασία , έτσι ώστε να υπάρχουν πολύ περισσότερα κονδύλια απ ' ό , τι σήμερα για την υλοποίηση παρόμοιων μακροπρόθεσμων προγραμμάτων με την μέθοδο που προβλέπεται για το σκοπό αυτό , δηλαδή με τις συνεισφορές για την ανάπτυξη και τη συνεργασία και όχι μέσω μιας τεχνητής και πιθανότατα επιζήμιας μεθόδου όπως ο φόρος Tobin .
Κυρία Πρόεδρε , στο σημείο αυτό θα ήθελα να ολοκληρώσω .
Όσον αφορά στο ψήφισμα το οποίο διάβασα ως σχέδιο , η Επιτροπή θα αναμείνει την ψηφοφορία και με βάση το αποτέλεσμα θα καθορίσει τη θέση της .
Σας ευχαριστώ που μου επιτρέψατε να συμμετάσχω στη συζήτηση .
Έλαβα τέσσερις προτάσεις ψηφίσματος , που κατατέθηκαν σύμφωνα με το άρθρο 40 , παράγραφος 5 , του Κανονισμού .
Κυρία Πρόεδρε , δυστυχώς τα γαλλικά μου δεν είναι τόσο καλά όσο τα δικά σας , αλλά θα χαιρόμουν αν ο κ. Bolkestein , με άκουγε για μια στιγμή ακόμη , πράγμα που πιστεύω ότι δεν μπορεί να γίνει τώρα , επειδή μιλάει με την κ. Randzio-Plath .
Μπορείτε να του επιστήσετε την προσοχή ότι έχω κάτι ακόμα να του πω ; Κύριε Bolkestein , θέλω να σας πω κάτι !
Δυστυχώς τα ολλανδικά μου δεν είναι τόσο τέλεια όπως τα δικά σας .
Θα ήθελα όμως να σας πω κάτι ακόμα .
Το γεγονός ότι τασσόμαστε υπέρ του φόρου Tobin δεν συνιστά μια πρωτοβουλία του Κοινοβουλίου με στόχο να σας εξοργίσει .
Θέλουμε να ελέγξουμε τις δυνατότητες εισαγωγής του φόρου Tobin , ο οποίος πρόκειται να είναι μόνο ένα ανάμεσα σε διάφορα άλλα μέσα .
Στο σημείο αυτό ελπίζουμε ότι θα σας έχουμε με το μέρος μας .
Από πολιτική άποψη έχω πάντα δυσκολίες όταν ακούω να λένε πως αυτό δεν το χρειαζόμαστε ή δεν το θέλουμε ή δεν μπορούμε να το κάνουμε .
Η αντίστοιχη απόφαση δεν αποτελεί δικό σας καθήκον , αλλά δικό μας , και αυτό έχει να κάνει επίσης με τη νέα αυτοπεποίθηση που έχει αναδυθεί στους κόλπους του Κοινοβουλίου .
Θα ήθελα να συζητήσω μαζί σας για το ζήτημα αυτό , τίποτα περισσότερο και τίποτα λιγότερο .
Όλες οι άλλες περιστροφές μπορούν να εκλείψουν .
Σας σέβομαι ως σοβαρό Επίτροπο που θέλει να ανταποκριθεί στα καθήκοντά του με σοβαρότητα .
Σας παρακαλούμε να μας σεβαστείτε ως βουλευτές οι οποίοι θέλουν να ανταποκριθούν στα καθήκοντά τους με σοβαρότητα και εδώ ανήκει και ο φόρος Tobin . .
( FR ) Κυρία Πρόεδρε , φαίνεται ότι έχει γίνει μια παράλειψη και , στη λίστα των κατατεθειμένων προτάσεων ψηφίσματος που μόλις αναφέρατε , δεν υπάρχει η πρόταση συμβιβαστικού ψηφίσματος που κατέθεσαν από κοινού η Ομάδα του Κόμματος των Ευρωπαίων Σοσιαλιστών , η Ομάδα των Φιλελευθέρων , η Συνομοσπονδιακή Ομάδα της Ευρωπαϊκής Ενωτικής Αριστεράς , η Ομάδα των Πρασίνων , η κυρία Kuntz και ο κύριος Coϋteaux .
Αγαπητέ συνάδελφε , σημειώνω τη δήλωσή σας και την ύπαρξη αυτού του κοινού ψηφίσματος .
Εάν οι υπηρεσίες του προεδρείου επιβεβαιώσουν ότι πράγματι κατατέθηκε , είναι προφανές ότι θα ληφθεί υπόψη .
( Η συνεδρίαση λήγει στις 20.14 ) 2
