 
Έγκριση των συνοπτικών πρακτικών της προηγούμενης συνεδρίασης Τα συνοπτικά πρακτικά της χθεσινής συνεδρίασης έχουν διανεμηθεί .
Υπάρχουν παρατηρήσεις ; Κύριε Πρόεδρε , βλέπω στα συνοπτικά πρακτικά ότι δύο βουλευτές μίλησαν χθες για την καθυστέρηση των πτήσεων προς το Στρασβούργο τη Δευτέρα .
Θα ήθελα να προσθέσω ότι καθυστέρησε και η πτήση από το αεροδρόμιο Schiphol του Αμστερνταμ , και μάλιστα στη συνέχεια ματαιώθηκε .
Έτσι , μας προώθησαν στο αεροδρόμιο της Βασιλείας-Mulhouse .
Μας είπαν ότι με την άφιξή μας θα μας περιμένει εκεί ένα λεωφορείο .
Στην πραγματικότητα , το λεωφορείο εμφανίστηκε στο αεροδρόμιο 45 λεπτά μετά την άφιξή μας .
Τελικά φθάσαμε εδώ στις 20.30 τη Δευτέρα , αφού ορισμένοι από μας είχαν περάσει περισσότερες από 12 ώρες ταξιδεύοντας .
Τέτοιου είδους υπηρεσίες και η δυσκολία να φθάνουμε στο Στρασβούργο τη Δευτέρα κάθε περιόδου συνόδου είναι αρκετά απελπιστική .
Εάν η γαλλική κυβέρνηση επιμένει να συνεχίσουμε να συνεδριάζουμε στο Στρασβούργο , θα έπρεπε τουλάχιστον να διασφαλίσει , όταν οι πτήσεις προωθούνται στη Βασιλεία , τα λεωφορεία να φθάνουν στην ώρα τους για να παραλάβουν τους επιβάτες που κατ ' εξαίρεση προωθούνται εκεί .
Διαφορετικά είναι τελείως άσκοπο να προσπαθούμε να φθάσουμε εδώ τη Δευτέρα για να παρακολουθήσουμε οποιουδήποτε είδους εργασίες .
Αναρωτιέμαι εάν αυτό θα μπορούσε να εγγραφεί στα συνοπτικά πρακτικά .
( Χειροκροτήματα ) Κύριε Πρόεδρε , είχε προγραμματιστεί να βρίσκομαι στο ίδιο αεροσκάφος και ντρέπομαι να πω ότι πρόκειται για την KLM , τον εθνικό μας αερομεταφορέα , και ελπίζω ότι την επόμενη φορά , σε συνεργασία και με άλλες αεροπορικές εταιρείες , θα μπορούσε να λειτουργήσει καλύτερα .
( Το Σώμα εγκρίνει τα συνοπτικά πρακτικά ) Κύριε Πρόεδρε , θα ήθελα μόνο να επιστήσω την προσοχή σε ένα σημείο της σημερινής ημερήσιας διάταξης .
Τη Δευτέρα αποφασίσαμε να αναβληθεί η δήλωση του Συμβουλίου για τον εορτασμό της πεντηκοστής επετείου από την υπογραφή της Σύμβασης της Γενεύης .
Θα ήθελα να διασαφηνίσω ότι σήμερα θα συζητηθούν μόνο τα υπόλοιπα σημεία της ημερήσιας διάταξης κι όχι ο εορτασμός της πεντηκοστής επετείου της Σύμβασης της Γενεύης .
Το συγκεκριμένο σημείο έχει αναβληθεί για την περίοδο συνόδου του Μαρτίου , αλλά εκ παραδρομής υπάρχει ακόμη στη σημερινή ημερήσια διάταξη Κύριε Swoboda , επιβεβαιώνω τα όσα μόλις είπατε .
Πρόκειται πράγματι για τυπογραφικό λάθος .
Το κείμενο που διανεμήθηκε δεν είναι σωστό αφού αποφασίστηκε να αναβληθεί η συζήτηση .
Κύριε Πρόεδρε , θέλω απλώς να πω ότι καθώς περπατούσα σήμερα το πρωί παρατήρησα δύο ανθρώπους που κάπνιζαν έξω από την αίθουσα Ολομελείας .
Η μυρωδιά είναι εντελώς απαίσια !
Μπορείτε σας παρακαλώ να κάνετε κάτι γι ' αυτό ; Προσωπικά δεν νομίζω ότι μπορώ να το κάνω , αν και έχετε δίκιο : θα έπρεπε να βρούμε μια γρήγορη μορφή εκπαίδευσης και για εκείνους που δεν σέβονται τις απαγορεύσεις που εμείς οι ίδιοι αποφασίσαμε .
Όσον αφορά τις καθυστερήσεις των πτήσεων και τα συνεπακόλουθα προβλήματα , θα μπορούσαμε να συγκροτήσουμε έναν μικρό σύλλογο - δεν ξέρω , για να πω την αλήθεια , πόσο μικρό - από όσους είχαν δυσκολίες να φτάσουν στο Στρασβούργο αυτή την περίοδο συνόδου προκειμένου να εκτιμηθούν πόσα και ποια προβλήματα αντιμετωπίστηκαν ουσιαστικά .
 
Συνοχή των διαφόρων πολιτικών της Ένωσης με την αναπτυξιακή πολιτική Η ημερήσια διάταξη προβλέπει τις δηλώσεις του Συμβουλίου και της Επιτροπής σχετικά με τη συνοχή των διαφόρων πολιτικών της Ένωσης με την αναπτυξιακή πολιτική . , Συμβούλιο .
( PT ) Κύριε Πρόεδρε , με μεγάλη μου χαρά απευθύνομαι για πρώτη φορά σε αυτό το Σώμα εξ ονόματος της Προεδρίας του Συμβουλίου , αναγνωρίζοντας τον πολύ σημαντικό ρόλο που το Ευρωπαϊκό Κοινοβούλιο θα πρέπει να συνεχίσει να διαδραματίζει στο μέλλον σχετικά με την ανάγκη για περαιτέρω προώθηση των αναπτυξιακών πολιτικών σε επίπεδο Ευρωπαϊκής Ένωσης , και το θέμα της δήλωσης που σήμερα έχω τη τιμή να σας παρουσιάζω είναι η συνοχή των πολιτικών της Ευρωπαϊκής Ένωσης επί θεμάτων ανάπτυξης .
Όπως είναι προφανές , θα αφήσω στην Επιτροπή τη μέριμνα να συμπληρώσει κάποιες από τις παρατηρήσεις που θα έχω την ευκαιρία να κάνω και θα αρχίσω επισημαίνοντας την ανάγκη που όλοι αισθανόμαστε στην Ευρωπαϊκή Ένωση να συμβιβάσουμε την τεράστια ανάπτυξη και πρόοδο που σημείωσαν πολλές πτυχές των συνθηκών διαβίωσης , κυρίως με την έντονη τεχνολογική ανάπτυξη , που έχει σημειωθεί με γοργούς ρυθμούς τις τελευταίες δεκαετίες , και που υπήρξε ευεργετική για μεγάλα τμήματα του παγκόσμιου πληθυσμού , όσον αφορά την ευημερία και τη βελτίωση των συνθηκών διαβίωσης , με το γεγονός ότι συγχρόνως έχουν επιδεινωθεί οι βαθιές ανισότητες μεταξύ κάποιων περιφερειών και ορισμένων γεωπολιτικών χώρων του πλανήτη μας , θέτοντας σε κίνδυνο τη σταθερότητα του διεθνούς συστήματος και αποτελώντας απειλή για την ειρήνη .
Συνεπώς , όλα αυτά επιτάσσουν σε όλους μας το ηθικό καθήκον να προσπαθήσουμε να προσαρμόσουμε καλύτερα τις πολιτικές μας με σκοπό την επίτευξη περισσότερης σταθερότητας και μεγαλύτερης ισορροπίας στους διάφορους χώρους που αποτελούν τον πλανήτη μας .
Αυτό έχει ως αποτέλεσμα μία εκ νέου αξιολόγηση των αναπτυξιακών πολιτικών ως απόκριση στην παγκοσμιοποίηση των οικονομικών και χρηματοπιστωτικών αγορών .
Έχει παρατηρηθεί έντονη ανισορροπία στις συνθήκες κάτω από τις οποίες λειτουργούν αυτές οι αγορές , επιβάλλοντας , όπως είναι φυσικό , την ανάγκη για τη δρομολόγηση σημαντικών διορθωτικών δράσεων οι οποίες , με τη σειρά τους , επιβάλλουν επίσης κατ ' ανάγκην νέες επιλογές στις αναπτυξιακές πολιτικές .
Για αυτόν τον λόγο βρισκόμαστε ενώπιον νέων παραδεδεγμένων προτύπων των αναπτυξιακών πολιτικών που απαιτούν , και αυτό θα ήθελα να το τονίσω , η δράση μας να εστιάζεται σε τέσσερις ουσιαστικούς τομείς : Καταρχάς , σε μία περισσότερο εναρμονισμένη δράση μεταξύ όλων των διεθνών παραγόντων σε επίπεδο χορηγών βοήθειας , επιβάλλοντας μεγαλύτερο συντονισμό , μεγαλύτερη συνοχή και μεγαλύτερη διασύνδεση μεταξύ παροχής ανθρωπιστικής βοήθειας και αναπτυξιακών πολιτικών , στην ενίσχυση του πολυμερούς συστήματος , σε μεγαλύτερη μέριμνα για το πρόβλημα του χρέους και στα προβλήματα χρηματοδότησης και ανάπτυξης .
Αλλά επίσης στο επίπεδο των χωρών που σήμερα είναι δικαιούχοι της βοήθειας επιβάλλονται κάποια νέα στοιχεία , συγκεκριμένα η απαίτηση για την καταπολέμηση της διαφθοράς , η απαίτηση για δημοκρατία και χρηστή διακυβέρνηση ως θεμελιώδεις αρχές της ανάπτυξης των πολιτικών συστημάτων και επίσης η αναγκαιότητα ιδιαίτερης προσοχής στην προώθηση ειδικών πολιτικών προς όφελος αυτών των χωρών , που θα αποβλέπουν στην ανακούφιση της φτώχειας .
Μία δεύτερη πτυχή αυτών των νέων παραδεδεγμένων προτύπων για τις αναπτυξιακές πολιτικές αφορά την ανάγκη για μια πιο ολοκληρωμένη θεώρηση της ανάπτυξης και όχι μια περιοριστική θεώρηση που ανάγει τη χορήγηση αναπτυξιακής βοήθειας σε μοναδικό στοιχείο αυτής της πολιτικής , αλλά μάλλον αξιολογώντας αρχικά ολοένα και περισσότερο και τον ρόλο άλλων πολιτικών , στον χρηματοπιστωτικό και τον εμπορικό τομέα και στον τομέα των επενδύσεων , βεβαίως , αλλά αφορά επίσης την ανάγκη για αυτήν την ολοκληρωμένη θεώρηση της ανάπτυξης , η οποία θα πρέπει να αντιμετωπίζεται είτε σε επίπεδο συνολικών πολιτικών ή σε επίπεδο των πολιτικών των διαφόρων κρατών που χορηγούν βοήθεια .
Ένα τρίτο ζήτημα , το οποίο θα ήθελα να επισημάνω , αφορά μία πολιτική η οποία θα αποβλέπει στην επίτευξη στόχων .
Από το 1995 , και έπειτα από μία προσπάθεια συνεννόησης μεταξύ των βασικών κρατών χορηγών βοήθειας σε διεθνές επίπεδο , στρεφόμενη κυρίως γύρω από έναν σημαντικό προβληματισμό που αναπτύχθηκε στην Επιτροπή Αναπτυξιακής Βοήθειας του ΟΟΣΑ , κατέστη δυνατή η χάραξη κάποιων σημαντικών στόχων που πρέπει να καθοδηγούν τον προσανατολισμό και την εφαρμογή των αναπτυξιακών πολιτικών , είτε σε επίπεδο κρατών μελών είτε σε διεθνή κλίμακα .
Οι στόχοι αυτοί αφορούν τη μείωση της ένδειας κατά το ήμισυ μέχρι το έτος 2015 , ως γνωστόν , είτε μέσω της αύξησης του χρόνου υποχρεωτικής σχολικής φοίτησης , είτε μέσω της αισθητής μείωσης της παιδικής θνησιμότητας , είτε μέσω μιας δέσμης παρεμβάσεων σε επίπεδο κοινωνικής ευημερίας που να ευνοούν , συγκεκριμένα , την επίτευξη αυτού του στόχου .
Αυτό σημαίνει την εξάλειψη της ακραίας ένδειας στην οποία ζει περισσότερο από το ένα τρίτο του παγκόσμιου πληθυσμού , την εξάλειψη της ακραίας ένδειας που χαρακτηρίζει τις συνθήκες διαβίωσης περίπου ενός δισεκατομμυρίου ανθρώπων , κάτι που είναι τρομακτικό αλλά που σίγουρα απαιτεί μία ισχυρή συμμετοχή και μία ισχυρή παρέμβαση της διεθνούς κοινότητας στο σύνολό της , ούτως ώστε ο στόχος αυτός να μπορέσει να επιτευχθεί .
Και αυτή ακριβώς είναι η τέταρτη πτυχή του νέου αναπτυξιακού προτύπου που θα ήθελα να επισημάνω : είναι ότι οι αναπτυξιακές πολιτικές σήμερα , και ιδιαίτερα τα τελευταία χρόνια , αντιμετωπίζονται ως ένα ολοένα και πιο σφαιρικό ζήτημα από το οποίο όμως απουσιάζει μία ισχυρή διεθνής καθοδήγηση .
Γι ' αυτό το λόγο έχουν συνεισφέρει και σε σημαντικό βαθμό οι συντονισμένες δράσεις των ιδρυμάτων του συστήματος των Ηνωμένων Εθνών , αλλά επίσης και αυτών που λειτουργούν στο πλαίσιο του συστήματος του « Bretton Woods » .
Αξίζει επίσης να αναφέρουμε συγκεκριμένα τις πολύ σημαντικές ωθήσεις που σε αυτή τη συζήτηση έδωσε τόσο η Παγκόσμια Τράπεζα μέσω του εγγράφου της Comprehensive Framework , όσο και το Διεθνές Νομισματικό Ταμείο , μιας και για πρώτη φορά ένα τέτοιο ίδρυμα θέτει το πρόβλημα της ανακούφισης της φτώχειας στο επίκεντρο των πολιτικών του προβληματισμών και δημιουργεί μία συσχέτιση , μεταξύ μείωσης του χρέους και φτώχειας , κάτι που μέχρι τότε ήταν ασύλληπτο από μεριάς ενός ιδρύματος με παρόμοια κατεύθυνση .
Ακριβώς υπό το πρίσμα αυτού του νέου ρόλου που οι διεθνείς οργανισμοί διαδραματίζουν σε σχέση με τα προβλήματα της ανάπτυξης , είναι που οφείλουμε και εμείς να προβληματιστούμε σχετικά με τον ρόλο που η Ευρωπαϊκή Ένωση πρέπει να διαδραματίσει σε αυτό το πλαίσιο .
Η πορτογαλική Προεδρία έχει επισημάνει την ανάγκη να καταστήσει η Ευρωπαϊκή Ένωση περισσότερο συμβατό τον πολύ σημαντικό της ρόλο σε διεθνές επίπεδο ως κύριος χορηγός βοήθειας , με έναν ηγετικό και περισσότερο ενεργό ρόλο σε αυτό το κίνημα ανανέωσης των αναπτυξιακών πολιτικών σε διεθνές επίπεδο και με μεγαλύτερη ικανότητα σύνδεσης και συντονισμού με το σύστημα των Ηνωμένων Εθνών καθώς και με το σύστημα του « Bretton Woods » .
Προκειμένου να καταστεί εφικτή η ενίσχυση του ρόλου της Ευρωπαϊκής Ένωσης στο χώρο των διεθνών αναπτυξιακών πολιτικών , πιστεύουμε πως είναι απαραίτητο να αναπτυχθούν ουσιαστικά τριών ειδών δραστηριότητες .
Κατ ' αρχάς , να αυξηθεί η αποτελεσματικότητα της αναπτυξιακής πολιτικής της .
Όπως γνωρίζετε , το 1995 διεξήχθη μία συνολική αξιολόγηση των αναπτυξιακών πολιτικών και κατά τη διάρκεια της γερμανικής Προεδρίας κατέστη δυνατή η παρουσίαση των πορισμάτων αυτής της συνολικής αξιολόγησης .
Στα κύρια συμπεράσματα τονίζεται η ανάγκη για μια πολιτική της Ευρωπαϊκής Ένωσης με μεγαλύτερη συνοχή και με μια γενική στρατηγική θεώρηση των προβλημάτων της ανάπτυξης .
Υπογραμμίζονται οι πτυχές που αφορούν την ανάγκη για μεγαλύτερο συντονισμό και μεγαλύτερη συμπληρωματικότητα μεταξύ των πολιτικών , για εναρμόνιση και απλούστευση του οργανωτικού πλαισίου στο οποίο σήμερα προωθείται η πολιτική συνεργασίας της Ένωσης , η ανάγκη να καταστεί περισσότερο αποτελεσματική η διαχείριση της βοήθειας και συγκεκριμένα η αναθεώρηση των μηχανισμών παρέμβασης , επίσης η ανάγκη ενίσχυσης του συστήματος αξιολόγησης καθώς επίσης και η ανάγκη να χαρακτηρίζεται από μεγαλύτερη διαφάνεια ο τρόπος με τον οποίο παρέχεται η βοήθεια αυτή .
Μία δεύτερη πτυχή που πρέπει να επισημάνουμε τονίζει την ανάγκη για μεγαλύτερη συμπληρωματικότητα μεταξύ της Ευρωπαϊκής Ένωσης και των πολιτικών των κρατών μελών .
Είναι γνωστό πως ένα σημαντικό ποσοστό της βοήθειας αυτής παρέχεται σήμερα μέσω των εθνικών πολιτικών των κρατών μελών , οι οποίες δεν είναι πάντα συμπληρωματικές ούτε πάντα συντονισμένες .
Τα υψηλά ποσοστά σπατάλης ή η έλλειψη αποτελεσματικότητας της ενίσχυσης στο χώρο της Ευρωπαϊκής Ένωσης οφείλονται ακριβώς σε αυτήν την έλλειψη ικανότητας συντονισμού και συμπληρωματικότητας μεταξύ των δράσεων κάθε κράτους μέλους και των προτάσεων ή των δράσεων των θεσμικών οργάνων της Ευρωπαϊκής Ένωσης .
Κατά την άποψή μας είναι απολύτως απαραίτητο στο μέλλον να μπορούμε να ενισχύουμε μηχανισμούς συμπληρωματικότητας και συντονισμού μεταξύ των πολιτικών των κρατών μελών και των πολιτικών της Ευρωπαϊκής Ένωσης .
Μία τρίτη πτυχή που θα ήθελα να επισημάνω αφορά την ενίσχυση της συνοχής των πολιτικών της που αποτελεί και το κύριο θέμα της σημερινής συζήτησης .
Κατ ' αρχάς , όλοι γνωρίζουμε πως δεν αρκεί απλά να βελτιώσουμε τις συνθήκες ενίσχυσης και πως χρειάζεται να διαρθρώσουμε καλύτερα άλλες πολιτικές της Ευρωπαϊκής Ένωσης , ούτως ώστε οι αναπτυξιακοί στόχοι να μπορούν να επιτευχθούν όχι μόνο μέσω της ενίσχυσης ή της βοήθειας , αλλά κυρίως μέσω μιας περισσότερο ολοκληρωμένης οπτικής των διαφόρων πολιτικών που συμβάλλουν στην επίτευξη των αναπτυξιακών στόχων .
Όπως είναι γνωστό τον Ιούνιο του 1997 εγκρίθηκε ένα ψήφισμα του Συμβουλίου και η Επιτροπή επρόκειτο να υποβάλλει εκθέσεις αξιολόγησης .
Η πρώτη εξ αυτών κοινοποιήθηκε στο Συμβούλιο του Μαίου του 1999 .
Στο συγκεκριμένο ψήφισμα θεσπίζονται ήδη κάποιες πτυχές συντονισμού των πολιτικών κυρίως στον τομέα ειρήνευσης , ασφάλειας των τροφίμων , αλιείας και μεταναστεύσεων .
Αλλά όπως είναι επίσης γνωστό , αναμένεται μία ανακοίνωση της Επιτροπής σχετικά με την συνοχή μαζί με μία ανακοίνωση σχετικά με την αναπτυξιακή πολιτική .
Είναι φυσικό λοιπόν , μέσα στους επόμενους μήνες και ενώ θα συνεχίζει η πορτογαλική Προεδρία , η συζήτηση αυτή να μπορέσει να εμπλουτιστεί με στοιχεία που θα προκύπτουν από τις συνεισφορές που η Επιτροπή προτίθεται να παρουσιάσει στους επόμενους μήνες σχετικά με το θέμα αυτό .
Όπως είναι σαφές , η συνοχή των πολιτικών θα είναι πάντα περιορισμένη και είναι φυσικό κάποιες αντιφάσεις μεταξύ των πολιτικών να αποτελούν ακόμη ένα στοιχείο ισορροπίας και στάθμισης μεταξύ αντιφατικών και συγκρουόμενων συμφερόντων που παρακινούνται στο χώρο της Ένωσης , και ότι μόνο με αυτόν τον τρόπο είναι δυνατόν να διαχειριστούμε επίσης τις αντιφάσεις μεταξύ των πολιτικών .
Αλλά ανεξάρτητα από αυτό θα θέλαμε να τονίσουμε ότι η ενίσχυση της συνοχής των πολιτικών της Ευρωπαϊκής Ένωσης στο παρόν πλαίσιο και κάτω από τις σημερινές συγκυρίες στις οποίες ζει η Ευρωπαϊκή Ένωση , προϋποθέτει μία σοβαρή σκέψη σχετικά με κάποιες πτυχές που αφορούν τη δυναμική της ίδιας της Ευρωπαϊκής Ένωσης .
Και μιλάμε φυσικά για την εσωτερική δυναμική της .
Γνωρίζουμε πως η Ευρωπαϊκή Ένωση ζει μία δυναμική η ίδια , η οποία προκύπτει κυρίως από τη Συνθήκη του Αμστερνταμ , δια της οποίας ενισχύεται η πολιτικής της διάσταση , κάτι που δεν παύει να έχει σημαντικές επιπτώσεις στο θέμα συνοχής των αναπτυξιακών πολιτικών .
Θα πρέπει επίσης να αναμένουμε τις εξελίξεις των εργασιών της Διακυβερνητικής Διάσκεψης , να δούμε ποια θα είναι η δυναμική , η οποία θα υιοθετηθεί σχετικά με τη διεύρυνση , ούτως ώστε να διαπιστώσουμε σε ποιο βαθμό η εσωτερική δυναμική της Ευρωπαϊκής Ένωσης κατευθύνεται προς την ενίσχυση της συνοχής των πολιτικών της και , συγκεκριμένα σε θέματα ανάπτυξης , σε ποιο βαθμό συνεισφέρει μέσω επαρκών θεσμικών ανακατατάξεων στην επίτευξη αυτού του στόχου .
Μία δεύτερη πτυχή που θα πρέπει να λάβουμε υπόψη σχετικά με τη συνοχή των πολιτικών έχει σχέση με την αναπτυξιακή πολιτική στο πλαίσιο της εξωτερικής πολιτικής της Ένωσης .
Γνωρίζουμε ότι η Ευρωπαϊκή Ένωση ζει μία νέα διάσταση εξωτερικής πολιτικής , γνωρίζουμε ότι με τη θέσπιση του Ανώτατου Εκπροσώπου , με τη δυνατότητα άμεσης παρέμβασης , με το κέντρο στρατιωτικής διαχείρισης των κρίσεων , δημιουργείται μία δυναμική επιβεβαίωσης της Ευρωπαϊκής Ένωσης την οποία δεν μπορούμε να υποτιμούμε όταν βρισκόμαστε ενώπιον του ρόλου που παίζουν οι αναπτυξιακές πολιτικές .
Επίσης γνωρίζουμε ότι υπάρχουν πτυχές οι οποίες έχουν σχέση με τον πολιτικό διάλογο , την υιοθέτηση των κοινών θέσεων ή δράσεων , την προετοιμασία των κοινών στρατηγικών , την προληπτική διπλωματία , την ανάπτυξη περιφερειακών δυνατοτήτων πρόληψης και διαχείρισης κρίσεων .
Σίγουρα όλες αυτές οι πτυχές κατά την υλοποίηση και την ανάπτυξή τους δεν θα πάψουν να συνεισφέρουν σημαντικά στην ενίσχυση του ρόλου των αναπτυξιακών πολιτικών στα πλαίσια της εξωτερικής πολιτικής της Ευρωπαϊκής Ένωσης .
Θα πρέπει επίσης να πούμε ότι σε αυτό το επίπεδο , στο επίπεδο της Ευρωπαϊκής Ένωσης η τοποθέτηση της αναπτυξιακής πολιτικής στο πλαίσιο της εξωτερικής πολιτικής σίγουρα θα πρέπει να ακολουθήσει την ίδια διαδικασία που ακολούθησαν οι αναπτυξιακές πολιτικές σε πολλά κράτη μέλη στα πλαίσια των αντιστοίχων εξωτερικών πολιτικών τους , και ότι η παγίωσή της προϋποθέτει απαραίτητα την ανάγκη ενίσχυσης μηχανισμών λήψης αποφάσεων και θεσμικών δομών μέσων PESC , που να επιτρέπουν μία καλύτερη διασύνδεση μεταξύ των μέσων αναπτυξιακής πολιτικής και των μέσων εξωτερικής πολιτικής .
Σχετικά με αυτό είμαστε πεπεισμένοι ότι χρειάζεται να περάσουμε από κάποια μεταποικιακά παραδεδεγμένα πρότυπα σε πραγματικά ευρωπαϊκά πρότυπα όσον αφορά την αναπτυξιακή πολιτική γνωρίζοντας , όπως όντως γνωρίζουμε , ότι η αναπτυξιακή πολιτική στην Ευρωπαϊκή Ένωση έχει επηρεασθεί πάρα πολύ από τις πολιτικές κάποιων κρατών μελών , όσον αφορά τα μεταποικιακά στοιχεία των πολιτικών αυτών των κρατών .
Μία τρίτη πτυχή που θα πρέπει να λάβουμε υπόψη μας είναι η πολιτική της Ευρωπαϊκής Ένωσης και οι πολιτικές των κρατών μελών .
Η συνοχή των πολιτικών σε επίπεδο Ευρωπαϊκής Ένωσης προϋποθέτει σαφώς καλύτερο συντονισμό των αναπτυξιακών πολιτικών των κρατών μελών με την αναπτυξιακή πολιτική της Ευρωπαϊκής Ένωσης και αν δεν καταστεί δυνατή η θέσπιση καλύτερων μηχανισμών συνοχής μεταξύ των εθνικών πολιτικών τότε θα είναι σίγουρα δυσκολότερο να μιλάμε για ένα πλαίσιο μεγαλύτερης συνοχής για την αναπτυξιακή πολιτική της Ευρωπαϊκής Ένωσης .
Η τέταρτη και τελευταία πτυχή που θα ήθελα απαραιτήτως να θέσω υπόψη των κυρίων βουλευτών , σχετικά με τις αναπτυξιακές πολιτικές είναι ο ρόλος του Συμβουλίου Υπουργών Ανάπτυξης .
Έχει συζητηθεί , ιδιαίτερα τους τελευταίους μήνες , ο ρόλος που το Συμβούλιο Υπουργών Ανάπτυξης μπορεί να διαδραματίσει όσον αφορά τις πολιτικές της Ένωσης .
Είναι γνωστό πως η διαφορά καθεστώτος μεταξύ της αναπτυξιακής πολιτικής και άλλων πολιτικών της Ευρωπαϊκής Ένωσης είναι κραυγαλέα .
Αρκεί να δούμε τις δύσκολες συνθήκες κάτω από τις οποίες σταθμίστηκε η εγγραφή ή μη πιστώσεων για το Ευρωπαϊκό Ταμείο Ανάπτυξης .
Είναι επίσης δύσκολο να παραδεχθούμε ότι , μπορούμε να έχουμε μεγαλύτερη συνοχή πολιτικών της Ευρωπαϊκής Ένωσης χωρίς έναν περισσότερο ενεργό και παρεμβατικό ρόλο εκ μέρους του Συμβουλίου Ανάπτυξης στη λήψη πολιτικών αποφάσεων , που αφορούν κυρίως την ανάπτυξη και που λαμβάνονται από άλλα συμβούλια , από άλλα κέντρα αποφάσεων , που κατευθύνονται από το συμβούλιο γεωργίας και αλιείας προς αυτό του περιβάλλοντος , αλλά σχετικά με τα οποία το Συμβούλιο Υπουργών Ανάπτυξης δεν είχε μέχρι στιγμής καμία δυνατότητα να παρέμβει ή να εισακουστεί .
Συνεπώς , χωρίς έναν περισσότερο ενεργό ρόλο επίσης εκ μέρους του Συμβουλίου Υπουργών Ανάπτυξης στον γενικό συντονισμό των πολιτικών αποφάσεων που , ενώ επηρεάζουν άμεσα την πολιτική ανάπτυξης της Ευρωπαϊκής Ένωσης , διεξάγονται στο περιθώριο του κέντρου αποφάσεων , θα είναι σίγουρα δύσκολη η ανάπτυξη μιας πολιτικής της Ευρωπαϊκής Ένωσης με μεγαλύτερη συνοχή σχετικά με τους αναπτυξιακούς στόχους .
Και εδώ επίσης , ο λόγος και οι προβληματισμοί του Ευρωπαϊκού Συμβουλίου θα είναι σαφώς ενδεδειγμένοι και ευπρόσδεκτοι .
( Χειροκροτήματα ) Επιτρέψτε μου να ξεκινήσω λέγοντας κάποια πράγματα σχετικά με τις διαπραγματεύσεις μεταξύ της ΕΕ και των χωρών ΑΚΕ , οι οποίες ολοκληρώθηκαν επιτυχώς .
Θα ήθελα να παρατηρήσω ότι η συμμετοχή σε αυτές τις διαπραγματεύσεις υπήρξε πολύ θετική εμπειρία .
Είδα τα κράτη μέλη να εργάζονται ομαδικά , κάτι που ήταν πράγματι μια θαυμάσια εμπειρία .
Υπήρξε επίσης μεγάλη ικανοποίηση και από τις δύο πλευρές όταν ολοκληρώθηκαν οι διαπραγματεύσεις , όχι μόνο επειδή ολοκληρώθηκαν , αλλά επειδή όλοι γνωρίζαμε ότι είχαμε πετύχει κάτι μαζί , η ΕΕ και οι 71 χώρες ΑΚΕ .
Τούτο είναι κάτι που χρειάζεται ο κόσμος μας και είναι ένα πολύ καλό σημάδι στο πλαίσιο της συνολικής συζήτησης για την παγκοσμιοποίηση .
Θα περιγράψω σε γενικές γραμμές ορισμένες από τις μεγαλύτερες καινοτομίες της νέας συμφωνίας .
Αντιμετωπίζουμε ρητώς τη διαφθορά και καθιερώνουμε για πρώτη φορά ένα πλαίσιο για την αντιμετώπιση του προβλήματος της μετανάστευσης .
Προωθούμε την προσέγγιση της συμμετοχής , διασφαλίζουμε τη διαβούλευση της κοινωνίας των πολιτών σχετικά με τις μεταρρυθμίσεις και τις πολιτικές που θα υποστηριχθούν από την ΕΕ .
Επικεντρώνουμε ξανά τις αναπτυξιακές πολιτικές στις στρατηγικές μείωσης της φτώχειας .
Βασίζουμε τη χορήγηση των πιστώσεων όχι μόνο στην αξιολόγηση των αναγκών κάθε χώρας , αλλά επίσης στις επιδόσεις της αναφορικά με την πολιτική της .
Δημιουργούμε επενδυτικές ευκολίες για την υποστήριξη της ανάπτυξης του ιδιωτικού τομέα .
Εξορθολογίζουμε τα μέσα και εισαγάγουμε ένα νέο σύστημα προσαρμόσιμου προγραμματισμού , που επιτρέπει στην Κοινότητα και στη δικαιούχο χώρα να προσαρμόζουν τακτικά το πρόγραμμα συνεργασίας τους .
Μεταφέρουμε τις διοικητικές , και σε ορισμένες περιπτώσεις , τις οικονομικές ευθύνες σε τοπικό επίπεδο με σκοπό να καταστήσουμε τη συνεργασία περισσότερο αποτελεσματική .
Βελτιώνουμε το πλαίσιο της πολιτικής για το εμπόριο και την ανάπτυξη των επενδύσεων .
Ενισχύουμε τη συνεργασία σε όλους τους σημαντικούς για το εμπόριο τομείς , συμπεριλαμβάνοντας νέα ζητήματα , όπως τα εργασιακά πρότυπα και τους δεσμούς μεταξύ του περιβάλλοντος και του εμπορίου .
Μετά το Seattle είμαι σίγουρος ότι θα εκτιμήσετε τη σημασία αυτών των συμφωνιών .
Επιτρέψτε μου να πραγματευθώ τώρα ορισμένα από τα πιο σημαντικά σημεία .
Πρώτον , τη συμφωνία σχετικά με τα πολιτικά θέματα .
Η νέα συμφωνία θα συνεπάγεται την αυστηρή δέσμευση και των δύο πλευρών για την καλή διακυβέρνηση , ως θεμελιώδους και θετικού στοιχείου της εταιρικής σχέσης , και θα αποτελεί θέμα τακτικού διαλόγου για έναν τομέα που απολαμβάνει την ενεργή κοινοτική υποστήριξη .
Δεύτερον , καταρτίσθηκε μια νέα διαδικασία για περιπτώσεις παραβίασης των ανθρωπίνων δικαιωμάτων , των δημοκρατικών αρχών και του κράτους δικαίου .
Σε σύγκριση με την παρούσα διαδικασία , η νέα διαδικασία δίδει περισσότερη έμφαση στην ευθύνη του ενδιαφερόμενου κράτους και προβλέπει μεγαλύτερη ευελιξία στη διαδικασία διαβούλευσης με σκοπό τη διεξαγωγή αποτελεσματικού διαλόγου , ο οποίος θα οδηγήσει στα μέτρα που πρέπει να ληφθούν για την επανόρθωση της κατάστασης .
Σε περιπτώσεις ειδικής έκτακτης ανάγκης , όταν εμπλέκονται σοβαρές παραβιάσεις ενός ή περισσοτέρων εκ των παραπάνω βασικών στοιχείων , τα μέτρα θα λαμβάνονται αμέσως και θα ειδοποιείται το άλλο μέρος .
Τρίτον , η ΕΕ και οι χώρες ΑΚΕ συμφώνησαν επίσης σε μια νέα ειδική διαδικασία , η οποία θα ενεργοποιείται σε σοβαρές περιπτώσεις διαφθοράς .
Πρόκειται για πραγματική καινοτομία , τόσο στο πλαίσιο ΕΕ / ΑΚΕ όσο και στις διεθνείς σχέσεις γενικότερα .
Αυτή η διαδικασία θα εφαρμόζεται , όχι μόνο σε περιπτώσεις διαφθοράς που αφορούν χρήματα του ΕΤΑ , αλλά επίσης σε ευρύτερο επίπεδο σε κάθε χώρα όπου εμπλέκεται οικονομικά η ΕΚ και όπου η διαφθορά παρεμποδίζει την ανάπτυξη .
Η εν λόγω διαδικασία λοιπόν δεν περιορίζεται μόνο στις δραστηριότητες της ΕΚ .
Αυτή είναι μια πολύ σημαντική πτυχή , λαμβάνοντας υπόψη την ικανότητα χρηματοδότησης των δημοσίων οικονομικών .
Εγκρίνοντας μια τέτοια διάταξη στη συμφωνία εταιρικής σχέσης , η ΕΕ και οι χώρες ΑΚΕ στέλνουν από κοινού το σαφές και θετικό μήνυμα που δίχως άλλο θα εκτιμηθεί από τους ευρωπαίους φορολογούμενους και ελπίζω και από τους ευρωπαίους επενδυτές .
Ένα άλλο νέο θέμα στη συμφωνία ΑΚΕ-ΕΕ είναι η μετανάστευση .
Καταλήξαμε σε μια εξισορροπημένη συμφωνία συνεργασίας στον εν λόγω τομέα .
Αυτή η νέα διάσταση στη συμφωνία εταιρικής σχέσης αντανακλά τις κατευθυντήριες γραμμές που έχει υιοθετήσει η ΕΕ , συμφώνως προς τη Συνθήκη του Αμστερνταμ και τα συμπεράσματα του Ευρωπαϊκού Συμβουλίου του Τάμπερε , στη Φινλανδία , τον Οκτώβριο του 1999 .
Η Ευρωπαϊκή Ένωση αναλαμβάνει να αναπτύξει και να εφαρμόσει μια πολιτική μετανάστευσης και παροχής ασύλου , η οποία θεμελιώνεται στην αρχή της εταιρικής σχέσης με τις χώρες και τις περιοχές προέλευσης .
Η συμφωνία η οποία συνήφθη με τις χώρες ΑΚΕ προετοιμάζει το έδαφος για νέες πρωτοβουλίες , ιδιαίτερα για τα δικαιώματα των πολιτών τρίτων χωρών στην επικράτεια της ΕΕ και για τα μέτρα διευκόλυνσης της ενσωμάτωσής τους .
Συμφωνήσαμε επίσης σε διατάξεις για την αντιμετώπιση των ζητημάτων που σχετίζονται με την παράνομη μετανάστευση .
Η ΕΕ και οι χώρες ΑΚΕ θα ξεκινήσουν μια διαδικασία που σκοπεύει τελικά στον καθορισμό , εντός ενός πλαισίου που θα αποτελέσει αντικείμενο διαπραγματεύσεων με κάθε χώρα ΑΚΕ , των τρόπων και των μέσων επαναπατρισμού των μεταναστών που βρίσκονται παράνομα στα εδάφη κάθε πλευράς .
Τούτο καλύπτει επίσης τα άτομα από τρίτες χώρες και τους απάτριδες .
Αυτές οι πολύ καινοτόμες προσεγγίσεις παρέχουν μια καλή ευκαιρία για τη βελτίωση της διακυβέρνησης .
Η συμφωνία προσφέρει επίσης ένα καλό πλαίσιο για την υποστήριξη των αμοιβαία ενισχυόμενων αποτελεσμάτων της εμπορικής συνεργασίας και της αναπτυξιακής βοήθειας .
Έχουμε συμφωνήσει σε μια διαδικασία θέσπισης νέων εμπορικών ρυθμίσεων , με απώτερο στόχο την απελευθέρωση του εμπορίου μεταξύ των δύο πλευρών και τη θέσπιση διατάξεων για τα σχετικά με το εμπόριο ζητήματα .
Ανταποκριθήκαμε στις ανησυχίες των χωρών ΑΚΕ αναφορικά με το χρονικό πλαίσιο των εμπορικών διαπραγματεύσεων .
Οι διαπραγματεύσεις θα ξεκινήσουν το αργότερο το 2002 .
Αυτή η διετής προπαρασκευαστική περίοδος θα χρησιμοποιηθεί για την ενίσχυση των διαδικασιών περιφερειακής ενσωμάτωσης και της ικανότητας των χωρών ΑΚΕ να διεξαγάγουν εμπορικές διαπραγματεύσεις .
Έχει προγραμματισθεί μια εξαετής περίοδος γι ' αυτές τις διαπραγματεύσεις .
Θα λάβουμε υπόψη μας τους οικονομικούς και κοινωνικούς περιορισμούς των χωρών ΑΚΕ με δύο τρόπους : πρώτον , μέσω των πολιτικών της ανθρώπινης και κοινωνικής ανάπτυξης , ως συνοδευτικού στοιχείου των οικονομικών και εμπορικών μεταρρυθμίσεων και δεύτερον , βοηθώντας τις χώρες ΑΚΕ να καταστούν ενεργοί παράγοντες στο διεθνές οικονομικό και εμπορικό σύστημα , μέσω της οικοδόμησης ικανοτήτων και της συνεργασίας σε πολυμερή φόρα .
Η εν λόγω προσέγγιση θα μας οδηγήσει σε ένα καθεστώς εντελώς συμβατό με τον ΠΟΕ .
Οι οικονομικοί φορείς θα τείνουν περισσότερο να εγκαθιδρύσουν στενότερες σχέσεις με τους εταίρους τους από τις χώρες ΑΚΕ .
Οι εγχώριες και αλλοδαπές επενδύσεις θα αναπτυχθούν και θα υπάρξει μεταφορά περισσότερης τεχνογνωσίας και τεχνολογίας , και όλα αυτά θα βελτιώσουν την ανταγωνιστικότητα των χωρών ΑΚΕ και θα διευκολύνουν τη σταδιακή ενσωμάτωσή τους στην παγκόσμια οικονομία .
Επιπλέον , οι συμφωνίες με την ΕΕ θα λειτουργήσουν ως στήριγμα .
Θα διασφαλίσουν τις οικονομικές μεταρρυθμίσεις , καθώς οι εθνικές και οικονομικές μεταρρυθμίσεις θα σταθεροποιούνται μέσω των δεσμεύσεων των δύο πλευρών βάσει των συμφωνιών .
Το σκεπτικό γι ' αυτή τη νέα προσέγγιση βασίζεται επίσης στην ιδέα ότι οι πολιτικές ανοικτού εμπορίου σε συνδυασμό με τις πολιτικές κοινωνικής ανάπτυξης θα οδηγήσουν σε οικονομική ανάπτυξη και μείωση της φτώχειας .
Μια άλλη σημαντική πτυχή είναι η βελτίωση του εμπορικού καθεστώτος της ΕΕ για όλες τις λιγότερο αναπτυγμένες χώρες , εκ των οποίων 39 ανήκουν πράγματι στην ομάδα ΑΚΕ .
Αυτή η διαδικασία θα πραγματοποιηθεί την ερχόμενη πενταετία , ώστε μέχρι το 2005 οι εξαγωγείς των λιγότερο αναπτυγμένων χωρών να έχουν ουσιαστικά ελεύθερη πρόσβαση για όλα τα προϊόντα τους στην αγορά της ΕΕ .
Σε ό , τι αφορά τον όγκο των νέων πόρων του ΕΤΑ , η ΕΕ έχει πραγματοποιήσει τη χρηματοδοτική πρότασή της .
Βασίζεται στην αρχή συμβιβασμού μεταξύ της ανάγκης διατήρησης ενός σεβαστού ποσού χρηματοδοτικών πόρων σε μια περίοδο περιορισμένων προϋπολογισμών επίσημης αναπτυξιακής βοήθειας και της ανάγκης να καταστεί αποτελεσματικότερη η κοινοτική βοήθεια .
Σήμερα , περίπου 9,5 δις ευρώ των προηγούμενων πόρων του ΕΤΑ δεν έχουν ακόμη δεσμευθεί .
Η ΕΕ δεσμεύεται να κινητοποιήσει αυτά τα υπάρχοντα υπόλοιπα , συν τους νέους πόρους του ΕΤΑ για μια επταετή περίοδο , δηλαδή πριν τη θέση σε ισχύ του επόμενου χρηματοδοτικού πρωτοκόλλου .
Τούτο θα επιτρέψει στην Κοινότητα να αυξήσει ουσιαστικά τις ετήσιες ροές πιστώσεων υποχρεώσεων και πιστώσεων πληρωμών κατά τη διάρκεια αυτής της περιόδου .
Δεν μεταβαίνουμε λοιπόν σε μια περίοδο μειωμένης δραστηριότητας τα επόμενα χρόνια , μεταβαίνουμε σε μια περίοδο αυξημένης δραστηριότητας .
Μια τέτοια δέσμευση συνεπάγεται μια εις βάθος μεταρρύθμιση των διαδικασιών και μεθόδων εφαρμογής και από τις δύο πλευρές .
Υπάρχει πραγματική σχέση μεταξύ της μεταρρυθμιστικής διαδικασίας αυτής καθεαυτής στην Επιτροπή , και στην ικανότητά μας να φθάσουν οι πόροι στους απλούς ανθρώπους , κάτι που αποτελεί τη βάση της συμφωνίας με τις χώρες ΑΚΕ .
Αναφορικά με την αναπτυξιακή πολιτική μας , θα ήθελα να πω ότι το παγκόσμιο πλαίσιο έχει αλλάξει δραστικά .
Η περιθωριοποίηση πολλών οικονομιών , η αυξημένη φτώχεια στον κόσμο , η ανάγκη καλύτερης διαχείρισης της περιβαλλοντικής αλληλεξάρτησης , οι αποσταθεροποιητικές επιπτώσεις της μετανάστευσης , καθώς και οι ανησυχητικές συνέπειες των ενόπλων συγκρούσεων και των επιδημιών , συνιστούν μείζονες ανησυχίες .
Μέσα σε αυτό το μεταβαλλόμενο παγκόσμιο πλαίσιο λοιπόν πρέπει να λάβουμε μια θέση .
Ευτυχώς , οι αξιολογήσεις της βοήθειας της ΕΚ μας παρέχουν ένα σημαντικό μέσο για να βελτιώσουμε τη δράση μας και , όπως ελπίζω , να ανταποκριθούμε επίσης στις προκλήσεις που προανέφερα .
Για να επικεντρωθούμε στα δεδομένα που προέρχονται από τις αξιολογήσεις , θα αναφέρω τα ακόλουθα προβλήματα : οι αντιρρήσεις απέναντι στην κοινοτική πολιτική είναι υπερβολικά πολλές και ασαφείς και αυτό επηρεάζει δυσμενώς τη συνοχή .
Τούτο οφείλεται στην πολυπλοκότητα των δικών μας δομών , αλλά επίσης στην πραγματική ανακολουθία μεταξύ των τομεακών πολιτικών και των συμφερόντων στα κράτη μέλη .
Η Επιτροπή διαθέτει ένα σύστημα βοήθειας που είναι υπερβολικά πολύπλοκο και κατακερματισμένο σε μέσα , διαδικασίες και θεσμικούς μηχανισμούς .
Οι πολιτικές καθορίζονται συχνά περισσότερο από τα διαθέσιμα μέσα , παρά από τους στόχους της πολιτικής και τις σαφώς καθορισμένες προτεραιότητες .
Το ανθρώπινο δυναμικό είναι πολύ μικρό σε σχέση με τον όγκο της βοήθειας που πρέπει να διαχειρισθούμε .
Κατά μέσον όρο , για τη διαχείριση βοήθειας ύψους 10 εκατ. δολαρίων υπάρχουν 2,9 υπάλληλοι στην Επιτροπή , σε σχέση με τους 4,3 υπαλλήλους στην Παγκόσμια Τράπεζα και τους 4 έως 9 υπαλλήλους στα μεγαλύτερα κράτη μέλη .
Αυτό είναι ένα πραγματικό πρόβλημα : υπάρχουν πάρα πολλά διαφορετικά χρηματοδοτικά μέσα , το καθένα με τα δικά του χαρακτηριστικά και κυρίως μια σειρά διαφορετικών τίτλων του προϋπολογισμού .
Τούτο είναι δύσκολο να συμβιβασθεί με τις ανάγκες ενός αποτελεσματικού συστήματος διαχείρισης .
Για να αντιμετωπίσει και να επιλύσει αυτά τα προβλήματα , η Κοινότητα χρειάζεται να λάβει μέρος σε έναν αποτελεσματικό διάλογο με τα κράτη μέλη και το Κοινοβούλιο .
Είναι απολύτως ζωτικής σημασίας να αντιμετωπίσουμε το ζήτημα της συνοχής με ρεαλιστικό και πραγματιστικό τρόπο , που σημαίνει διεξαγωγή της συζήτησης στο κατάλληλο θεσμικό πλαίσιο , δηλαδή στο Συμβούλιο και το Κοινοβούλιο .
Χρειάζεται επίσης να αντιμετωπισθεί η έλλειψη συντονισμένης δράσης μεταξύ των ίδιων των 15 κρατών μελών και μεταξύ αυτών και της Κοινότητας .
Εάν επικεντρώσουμε την αναπτυξιακή πολιτική της Κοινότητας στους διεθνώς συμφωνημένους στόχους και στρατηγικές , θα προετοιμάσουμε το έδαφος για καλύτερη συμπληρωματικότητα με τα κράτη μέλη .
Αυτή είναι εν πολλοίς η γραμμή που παρουσίασε πριν λίγο ο υπουργός κ. Amado .
Όταν μιλάμε στις μέρες μας για πολιτικές , εμπλεκόμαστε σε μια διαδικασία σύγκλισης , διότι αυτό αποτελεί και μέρος της λύσης .
Έχουμε ξεκινήσει τη διαδικασία διατύπωσης νέων κατευθυντήριων γραμμών πολιτικής και χρειάζεται να προσδιορίσουμε τους τομείς προτεραιότητας της κοινοτικής δράσης .
Τα πάντα καθίστανται όλο και πιο πολύπλοκα .
Τούτο ισχύει επίσης για την αναπτυξιακή συνεργασία .
Κανένας χορηγός δεν είναι σε θέση να αντεπεξέλθει μόνος του σε όλο το φάσμα των θεμάτων , τα οποία κυμαίνονται από τα μακροοικονομικά ζητήματα μέχρι το κανονιστικό πλαίσιο ή από τις τομεακές πολιτικές μέχρι διάφορα νέα καθολικά ζητήματα , όπως το φύλο , το περιβάλλον , η καλή διακυβέρνηση και οι θεσμικές μεταρρυθμίσεις .
Είναι σημαντικό να ανακαλύψουμε ευέλικτους μηχανισμούς που θα διευκολύνουν τον καταμερισμό της εργασίας σύμφωνα με την εμπειρογνωμοσύνη και την ικανότητα των διαφόρων χορηγών σε κάθε αναπτυσσόμενη χώρα .
Αυτό θα πρέπει να πραγματοποιηθεί στο επίπεδο των κρατών μελών και πρέπει να οδηγήσει στη κατάρτιση τομεακών πολιτικών κοινοτικής δράσης .
Αυτός είναι ο στόχος που θέλουμε να επιτύχουμε .
Για να προσδιορισθούν οι τομείς προτεραιότητας της κοινοτικής στήριξης , πρέπει να δοθεί προσοχή στα ιδιαίτερα χαρακτηριστικά της Κοινότητας σε σχέση με τα κράτη μέλη και τα διεθνή ιδρύματα .
Θα αναφέρω μόνο ορισμένα εξ αυτών : η ικανότητά μας να συνδυάσουμε την αναπτυξιακή πολιτική με την εμπορική πολιτική και να διασφαλίσουμε την ύπαρξη συνέργειας μεταξύ της βοήθειας και της οικονομικής συνεργασίας .
Η ουδετερότητά μας και η υπεράσπιση των συνολικών κοινοτικών συμφερόντων , το γεγονός ότι αντιπροσωπεύουμε μια κρίσιμη μάζα και είμαστε σε θέση να πραγματοποιούμε σχετικά μεγάλα έργα σε σύγκριση με αυτά που μπορούν συνήθως να πράξουν τα μεμονωμένα κράτη μέλη .
Επίσης , η επιτόπια παρουσία μας : ουσιαστικά , θεωρώ ότι η μεγαλύτερη αξία που αντιπροσωπεύουμε είναι το ίδιο το γεγονός ότι , από τη στιγμή που προσπαθούμε να έχουμε μια επιτυχημένη περιφερειακή συνεργασία , μας αντιμετωπίζουν σε παγκόσμιο επίπεδο ως έναν ουδέτερο , ευπρόσδεκτο εταίρο γι ' αυτό το πείραμα - κάτι που κανείς άλλος δεν μπορεί να ισχυρισθεί ότι είναι .
Είναι ζωτικής σημασίας να καταστήσουμε πιο αποτελεσματική την κοινοτική πολιτική και να αναπτύξουμε ένα πιο λειτουργικό στρατηγικό πλαίσιο .
Αυτή τη διπλή πρόκληση πρέπει να αποδεχθεί η Επιτροπή , διατυπώνοντας στους επόμενους μήνες μια πρόταση για μια δήλωση γενικής πολιτικής .
Θα εγκαινιάσουμε μια διαδικασία ευρείας και ανοικτής διαβούλευσης , ώστε να γνωρίσουμε τις απόψεις όλων των διαφορετικών ενδιαφερομένων μερών .
Θεωρώ τη διαδικασία όχι εξίσου αλλά σχεδόν εξίσου σημαντική με το περιεχόμενο , και θα κινητοποιήσουμε όλα τα μέσα μας ώστε να συμμετάσχουν ενεργά , και απευθύνουμε πρόσκληση σε όλους να συμμετάσχουν .
Παράλληλα με αυτό , έχουμε ξεκινήσει επίσης τη διαδικασία για τη βελτίωση της συνοχής και για να αποσαφηνίσουμε και να φέρουμε στο προσκήνιο και στη δημοσιότητα τα πραγματικά ή φανταστικά προβλήματα που αντιμετωπίζουμε επ ' αυτού .
Τούτο θα αποτελέσει μια συνεχιζόμενη διαδικασία , την οποία θεωρώ ως ένα είδος συνεχούς προσπάθειας ποιοτικού ελέγχου και καλώ το Κοινοβούλιο να συμμετάσχει σε αυτή τη συνεχιζόμενη προσπάθεια για τη βελτίωση της συνοχής των δράσεών μας .
Κύριε Πρόεδρε , καταρχήν θέλω να ευχαριστήσω τον κ. Amado για τα λόγια του , όπως και τον κ. Nielson .
Είμαι , επίσης , ευτυχής , για το γεγονός ότι ο κ. Amado αναφέρθηκε στο ΕΤΑ .
Στην πραγματικότητα , το πρόβλημα δεν τοποθετείται εδώ , δηλαδή σε αυτό το Κοινοβούλιο , αλλά ούτε και στην Επιτροπή .
Το Συμβούλιο πρέπει να αναλάβει ενέργειες για να χρηματοδοτήσει το ΕΤΑ , επομένως αυτό το κήρυγμα απευθύνεται στο Συμβούλιο .
Κύριε Πρόεδρε , θέλω να ευχαριστήσω και τον κ. Nielson .
Αυτός αναφέρθηκε ευρέως στη νέα Σύμβαση Λομέ , αλλά αυτό δεν είναι το αντικείμενο της σημερινής συνόδου .
Θα επιθυμούσαμε να αναφερθούμε στη συνάφεια .
Αυτό είναι το θέμα .
Ήδη από τις αρχές της δεκαετίας του ' 90 , το Ευρωπαϊκό Κοινοβούλιο , η Ευρωπαϊκή Επιτροπή και το Ευρωπαϊκό Συμβούλιο Υπουργών αναγνώρισαν ότι η συνάφεια της ευρωπαϊκής πολιτικής δεν είναι επαρκής , τόσο όσον αφορά τον τομέα της αναπτυξιακής συνεργασίας όσο και άλλες επιμέρους πολιτικές της Ένωσης .
Έχω ζητήσει επανειλημμένα να δοθεί προσοχή στο πρόβλημα , το 1992 , το 1995 και το 1997 .
Τα παραδείγματα περιλαμβάνονται στο ψήφισμα που μας υποβλήθηκε .
Ήδη από χρόνια έχω ζητήσει την προσοχή σε αυτό το πρόβλημα .
Το 1997 , η απαίτηση για συνάφεια της πολιτικής συμπεριλήφθηκε ακόμη και στη Συνθήκη του Αμστερνταμ .
Το 1998 , συμφωνήθηκε ότι η Ευρωπαϊκή Επιτροπή θα υποβάλλει ετήσια έκθεση επί των βελτιώσεων .
Αλλά μήπως έχουμε δει μέχρι σήμερα κάτι τέτοιο ; Ωραία λόγια και σήμερα , αλλά καμία έκθεση .
Πρόκειται μόνο για λόγια .
Αναγνωρίζεται ότι πρόκειται για αντιφατική πολιτική .
Κατά καιρούς , έχουν εκδηλωθεί καλές προθέσεις , αλλά δεν υπάρχουν πράξεις .
Είναι , επομένως , ορθό σήμερα να θέσουμε αυτό το θέμα .
Για να καταδείξω αυτή την αντιφατικότητα , θα ήθελα να παραθέσω ορισμένα παραδείγματα .
Μία σειρά αναπτυσσόμενων χωρών παράγουν ζαχαροκάλαμο για την παραγωγή ζάχαρης .
Στην Ένωση , παράγεται ζάχαρη από τα ζαχαρότευτλα .
Προκειμένου να αποφευχθεί η φτηνή ζάχαρη των αναπτυσσόμενων χωρών να ανταγωνίζεται την ακριβότερη ζάχαρη της ΕΕ , έχει επιβληθεί μία σειρά δασμών για τις εισαγωγές ζάχαρης από ζαχαροκάλαμα .
Αποτέλεσμα αυτού είναι οι εξαγωγές ζάχαρης ζαχαροκάλαμου από τις ενδιαφερόμενες χώρες προς την Ένωση να περιορίζεται σημαντικά .
Παράλληλα , χορηγούμε σημαντική αναπτυξιακή βοήθεια σε αυτές τις χώρες .
Ένας υπουργός από τα νησιά της Καραϊβικής που παράγουν ζαχαροκάλαμο μου είπε κάποτε : εάν απλώς επιτρέψετε την εισαγωγή της ζάχαρης που παράγουμε στην Ευρωπαϊκή Ένωση , τότε δεν χρειαζόμαστε αναπτυξιακή βοήθεια .
Ακόμη ένα παράδειγμα είναι το κακάο .
Η Ευρωπαϊκή Ένωση προτίθεται να επιτρέψει την περιεκτικότητα 5 % εναλλακτικών λιπών στη σοκολάτα για την εναρμόνιση της εσωτερικής αγοράς .
Αυτό το ποσοστό θα μπορούσε να ήταν μηδενικό και έτσι θα υπήρχε εναρμόνιση της εσωτερικής αγοράς .
Εάν ορισθεί το ποσοστό αυτό στο 5 % , όπως φαίνεται να συμβαίνει , τότε είναι σίγουρο ότι απειλούνται δεκάδες χιλιάδες μικροπαραγωγοί κακάο στις αναπτυσσόμενες χώρες .
Φαίνεται ότι η κατάσταση εξελίσσεται κατ ' αυτόν τον τρόπο .
Επομένως , με τι ασχολούμαστε πραγματικά ; Αυτό συμβαίνει τυπικά και στην πολιτική , για την οποία οι πολίτες αναρωτιούνται : τι πράττουν πραγματικά οι Βρυξέλλες .
Φαίνεται ότι η ευρωπαϊκή επιχειρηματική ζωή εν προκειμένω είναι σημαντικότερη από τις ίδιες τις αρχές μας , την ίδια τη συνάφειά μας και τα συμφέροντα των αναπτυσσόμενων χωρών .
Ακόμη και στο θέμα της πολιτικής των κυρώσεων και του εμπάργκο υπάρχουν εντυπωσιακά παραδείγματα .
Γιατί πρέπει να επιβληθεί εμπάργκο πετρελαίου εναντίον της Αϊτής και όχι εναντίον της Βιρμανίας , όπου έχει φυλακισθεί η πρόεδρος , η λειτουργία του κοινοβουλίου έχει ανασταλεί και ένα μέρος από τα μέλη του κοινοβουλίου είτε κρατούνται είτε δολοφονήθηκαν ; Γιατί δεν έχει επιβληθεί εμπάργκο πετρελαίου στο Σουδάν , όπου εξακολουθούν να γίνονται μάχες και , αξίζει να σημειωθεί , ότι αυτό γίνεται με όπλα τα οποία αγοράζονται με χρήματα πετρελαϊκών επιχειρήσεων που εργάζονται στις περιοχές όπου βρίσκονται πρόσφυγες ; Η ασυνέπεια είναι προφανώς ιδιαίτερα αισθητή .
Θα αναφερθούμε και πάλι στο ωραίο παράδειγμα που έδωσε ο κ. Nielson , για τη νέα Σύμβαση Λομέ .
Εάν η νέα Σύμβαση Λομέ τεθεί σε λειτουργία , χωρίς να εξαλειφθούν από την πολιτική όλες αυτές οι ασυνέπειες , τότε πρόκειται για μία πολιτική που χτίζεται στην άμμο για να χρησιμοποιήσουμε μία βιβλική έκφραση .
Το Συμβούλιο έχει , κατά καιρούς , αναφερθεί σε παραδείγματα όπου παρατηρούνται σφάλματα : στη γεωργία , στο εμπόριο , στην πρόληψη των συγκρούσεων , στις ειρηνευτικές επιχειρήσεις , στην αλιεία , στη μετανάστευση και στο περιβάλλον .
Ο Επίτροπος κ. Nielson , τον οποίο περιμένουμε , διαθέτει μία καλή έκθεση για αυτές τις ασυνέπειες και μία σειρά συγκεκριμένων προτάσεων για την εξάλειψη αυτών των ασυνεπειών από την πολιτική .
Διαφορετικά , όλα αυτά τα ωραία παραδείγματα , όλη αυτή η ωραία πολιτική - και απευθύνομαι στον υφυπουργό - θα κτιστεί επί της άμμου και δεν πρόκειται να υπάρξουν αποτελέσματα .
Οι πολίτες μας το λένε .
Το έχουμε ήδη πει από το 1992 : αυτό είναι το αντικείμενο της παρούσας συζήτησης .
Ελπίζω ότι αυτό το μήνυμα θα μεταφερθεί και ελπίζω ότι σύντομα θα υπάρξει μία έκθεση με μέτρα .
( Χειροκροτήματα ) Κύριε Πρόεδρε , αξιότιμε Πρόεδρε του Συμβουλίου , αξιότιμε Επίτροπε , αγαπητοί συνάδελφοι , στο πνεύμα της συναδέλφου μου κας Maij-Weggen πιστεύω ότι σήμερα εδώ βρισκόμαστε ενώπιον εκπροσώπων , οι οποίοι επιθυμούν να ασχοληθούν σε βάθος με το θέμα αυτό .
Αναφερόμαστε σε ένα θέμα θεμελιώδους σημασίας για την Ευρωπαϊκή Ένωση .
Ας αρχίσω με την ακριβή αναφορά των θεμάτων τα οποία συζητούμε .
Στο άρθρο 178 , τίτλος ΧΧ των ενοποιημένων Συνθηκών της Ευρωπαϊκής Ένωσης αναφέρεται : " Η Κοινότητα , κατά την άσκηση πολιτικής , η οποία μπορεί να έχει συνέπειες για τις αναπτυσσόμενες χώρες , λαμβάνει υπόψη της τους στόχους του άρθρου 177 " .
Ποιοι είναι αυτοί οι στόχοι , οι οποίοι θα πρέπει να λαμβάνονται υπόψη σε όλες τις πολιτικές της Ευρωπαϊκής Ένωσης ; Το άρθρο 177 καθορίζει αυτούς τους στόχους ως " την αειφόρο οικονομική και κοινωνική ανάπτυξη των αναπτυσσόμενων χωρών και ειδικότερα των φτωχότερων αναπτυσσόμενων χωρών " , την " εναρμόνιση και τη σταδιακή ενσωμάτωση των αναπτυσσόμενων χωρών στην παγκόσμια οικονομία καθώς και την καταπολέμηση της φτώχειας στις αναπτυσσόμενες χώρες " .
Κύριε Πρόεδρε , δεν πρόκειται για απλούς στόχους , πρόκειται για άρθρα , νομοθετικά άρθρα , τα οποία αποτελούν μέρος του ευρωπαϊκού κεκτημένου που τα ευρωπαϊκά όργανα και τα κράτη μέλη πρέπει να σέβονται .
Κάθε νομοθετικό άρθρο πρέπει φυσικά να κρίνεται όχι μόνο όσον αφορά τη νομιμότητά του , αλλά και ως προς το περιεχόμενό του .
Είμαι της άποψης , και ευτυχώς πολλοί πιστεύουν το ίδιο , ότι η αρχή της συνάφειας στην πολιτική είναι θεμελιώδους σημασίας για κάθε εξουσία η οποία θέλει να εξυπηρετεί αξιόπιστα τους πολίτες της .
Τα συμφέροντα των πολιτών εξυπηρετούνται μόνο από αξιόπιστες αρχές , οι οποίες είναι άξιες εμπιστοσύνης .
Αυτό είναι προς όφελος της εμπιστοσύνης της κοινωνίας προς τις αρχές , αλλά και έχει μεγάλη σημασία από την άποψη της αποτελεσματικότητας , επειδή η συνάφεια απαιτείται για την αποτελεσματική χρησιμοποίηση των περιορισμένων μέσων μας .
Δεν πρέπει να παρουσιάζουμε την πραγματικότητα καλύτερη από ό , τι πράγματι είναι .
Η πραγματικότητα δεν χειραγωγείται .
Είναι καθήκον των αρχών σε αυτόν τον τομέα να επιδεικνύουν διαφάνεια και δεκτικότητα , χωρίς κεκαλυμμένες πολιτικές .
Οι αρχές είναι υποχρεωμένες να παρουσιάζουν τα διλήμματα που αντιμετωπίζουν , καθώς και σε ποια σημεία , για ποιους λόγους και πότε υπάρχουν προβλήματα όσον αφορά τη συνάφεια της πολιτικής , αντί να τα αποκρύπτουν .
Σήμερα , δεν ασχολούμαστε με ένα πρόβλημα πολυτέλειας : το πρόβλημα της φτώχειας στον τρίτο κόσμο είναι τεράστιο , ώστε να απαιτεί τη σοβαρά ενασχόληση με αυτό .
Φυσικά , ως Κοινοβούλιο ενδιαφερόμαστε για τα συμφέροντα των πολιτών μας , αλλά είναι προς το συμφέρον των πολιτών μας να επιδιώκουμε ένα σταθερό διεθνές περιβάλλον , στο οποίο υπάρχει ασφάλεια για τους πολίτες .
Πρόκειται για ένα ηθικό συμφέρον , ένα συμφέρον για την ασφάλεια και τέλος ένα συμφέρον για την ίδια την οικονομία μας .
Ποιο είναι το συμφέρον , στην πραγματικότητα όταν οι πόροι που καταβάλλουν οι ευρωπαίοι πολίτες διατίθενται για τη βοήθεια προς την Ναμίμπια για την υποστήριξη της οικονομικής της ανάπτυξης , τη στιγμή που ταυτόχρονα η οικονομική επιβίωση των φτωχών κτηνοτρόφων στην ίδια χώρα υπονομεύεται από τεράστιες εξαγωγικές επιδοτήσεις , τις οποίες καταβάλλουν οι ίδιοι οι φορολογούμενοι ; Παριστάνουμε σαν να μην συμβαίνει κάτι τέτοιο , αλλά γνωρίζουμε ότι αυτό συμβαίνει .
Αγαπητοί συνάδελφοι , δεν αποτελεί καθήκον μας , ως μέλη του Κοινοβουλίου , να κρύβουμε το κεφάλι μας στην άμμο σαν στρουθοκάμηλοι .
Το γενικό συμφέρον της συνάφειας στην πολιτική αποτελεί αρμοδιότητα της Επιτροπής ως σύνολο , αλλά και του Συμβουλίου και του Ευρωπαϊκού Κοινοβουλίου .
Αυτή η ευθύνη δεν είναι δυνατόν να ανατίθεται μόνο στον Επίτροπο για την αναπτυξιακή συνεργασία , παρά το γεγονός ότι εμείς με ευχαρίστηση τον βλέπουμε και τον ακούμε εδώ , ή στο συμβούλιο ανάπτυξης ή στην κοινοβουλευτική επιτροπή για την αναπτυξιακή συνεργασία .
Εν προκειμένω απαιτείται μία ολοκληρωμένη προσέγγιση .
Μετά από τις σαφείς και οξείες θέσεις που έλαβαν σχετικά , τόσο ο κ. Amado όσο και ο κ. Nielson , θα επιθυμούσα να αναφέρω ότι περιμένουμε με ιδιαίτερο ενδιαφέρον τις προτάσεις της Επιτροπής για τη συνάφεια στο σύνολο της πολιτικής .
Όχι μόνο από τον Επίτροπο κ. Nielson , αλλά από το σύνολο της Επιτροπής .
Για αυτό το λόγο , καλούμε την Επιτροπή με αυτό το οξύ και σαφές ψήφισμα , να αναπτύξει συγκεκριμένα μέσα .
Πρέπει να καταδείξουμε τους τομείς όπου η συνάφεια αποτελεί πρόβλημα και να καταγράψουμε αυτά τα προβλήματα .
Πρέπει να εξετάσουμε ποια προβλήματα έχουμε ήδη επιλύσει και ποια παριμένουν επίλυση .
Για αυτό το λόγο , τάσσομαι υπέρ ενός παρατηρητηρίου για τη συνάφεια , το οποίο θα εντοπίζει αυτά τα θέματα .
Για αυτό , πρέπει εμείς , στην Επιτροπή , στο Συμβούλιο και στο Κοινοβούλιο , να δημιουργήσουμε διϋπηρεσιακές ομάδες εργασίας , οι οποίες να εποπτεύουν την επίτευξη της συνεκτικότητας .
Κύριε Πρόεδρε , κυρίες και κύριοι συνάδελφοι , όταν η στέγη του γείτονά μας τρέχει πρέπει να κάνουμε τα πάντα για να συλλέξουμε αυτό το νερό , αλλά φυσικά αποτελεσματικότερο είναι να τον βοηθήσουμε στην επιδιόρθωση της στέγης του .
Η κρίση στην Επιτροπή του παρελθόντος έτους σήμερα έχει παρέλθει , αλλά η Επιτροπή θα πρέπει να προτείνει μία πολιτική , η οποία θα έχει την πλήρη υποστήριξή μας , για μία ενιαία προσέγγιση και μία συνάφεια , όπως αυτή που θα ζητεί αναμφίβολα στο σύνολό του το Κοινοβούλιο , στο ψήφισμά του .
Εύχομαι στον Επίτροπο καλή επιτυχία στις μάχες του στο εσωτερικό της Επιτροπής και στον κ. Amado καλή επιτυχία Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , ας το πούμε ευθύς εξαρχής : στον τομέα της συνεργασίας , κάθε άλλο παρά συνοχή επικρατεί .
Πράγματι , οι Συνθήκες προβλέπουν ότι η Ευρωπαϊκή Ένωση πρέπει να βοηθά τις αναπτυσσόμενες χώρες στην ανάπτυξή τους , όμως , όπως πολύ σωστά είπαν ήδη οι άλλοι συνάδελφοι , υπάρχουν πολλές στρεβλώσεις σε αυτές τις διακηρύξεις .
Η πρώτη ασυνέπεια έχει να κάνει με την έλλειψη συνεννόησης ανάμεσα στην Ένωση και τα κράτη μέλη σχετικά με τις πολιτικές συνεργασίας της μεν και των δε .
Αυτό προκαλεί τεράστιες δυσλειτουργίες , εφόσον κάποια κοινοτικά προγράμματα έρχονται να προστεθούν σε εθνικά προγράμματα , τη στιγμή που θα μπορούσαν να ενισχύσουν άλλα σχέδια στα οποία δεν δίδεται συνέχεια .
Ας υπενθυμίσουμε επίσης ότι η εκ των πραγμάτων νεοαποικιακή πολιτική ορισμένων κρατών μελών δεν συμβάλλει με κανέναν τρόπο στην ανάπτυξη των χωρών οι οποίες δέχονται την ούτως ειπείν ενίσχυση .
Η δεύτερη ασυνέπεια έχει να κάνει με την ενίσχυση που παρέχεται στα απολυταρχικά καθεστώτα .
Δηλώνουμε ότι είναι υποχρεωτικό να υπάρχει χρηστή διακυβέρνηση και να δοθεί ένα τέλος στη διαφθορά , αλλά συνεχίζουμε να καταβάλλουμε εκατοντάδες χιλιάδες ευρώ σε λογαριασμούς στην Ελβετία , μέσω του πορτοφολιού ορισμένων αρχηγών Κρατών .
Η τρίτη ασυνέπεια έχει να κάνει με τα ανθρώπινα δικαιώματα .
Λέμε ότι θέλουμε να τα προστατεύσουμε .
Παροτρύνουμε τις αναπτυσσόμενες χώρες να τα σέβονται .
Ψηφίζουμε μάλιστα πολυάριθμα ψηφίσματα για να καταδικάσουμε κάθε πλήγμα εναντίον των ανθρωπίνων δικαιωμάτων .
Συμμετέχουμε επίσης στις διαμαρτυρίες , στις διεθνείς εκστρατείες .
Ωστόσο , την ίδια στιγμή , επιτρέπουμε να διεξάγεται το εμπόριο όπλων , χωρίς καν να φροντίζουμε να περιορίσουμε το εμπόριο των πιο αποτρόπαιων όπλων : των ναρκών κατά προσωπικού , παραδείγματος χάρη .
Και δεν κάνουμε και πολλά για να εμποδίσουμε πραγματικά τις παραβιάσεις των ανθρωπίνων δικαιωμάτων .
Η τέταρτη ασυνέπεια της πολιτικής συνεργασίας της Ευρωπαϊκής Ένωσης είναι η εξής : πώς βοηθάτε στην ανάπτυξη όταν λεηλατείτε τους φυσικούς πόρους εκείνων που βοηθάτε ; Η Ευρωπαϊκή Ένωση πρέπει να αφήνει στους ντόπιους αλιείς τα ψάρια τους για να τρέφονται οι ντόπιοι πληθυσμοί , αντί να καταστρέφει συστηματικά τον θαλάσσιο πλούτο με την εντατική αλιεία της .
Πρέπει να αφήνουμε τις πρώτες ύλες στους ντόπιους παραγωγούς για να τις μεταποιούν εκείνοι .
Δεν θα μιλήσουμε καν για το πετρέλαιο , διότι δυστυχώς γνωρίζουμε την πολιτική που ακολουθούν όμιλοι όπως οι Elf και Total στην Αφρική .
Για να προχωρήσουμε περισσότερο , και ίσως σύντομα να φτάσουμε και στην πέμπτη ασυνέπεια , ζητούμε να γίνεται σεβαστή η βιοποικιλλότητα , προκειμένου , μεταξύ άλλων , να δίδεται σε όλους η δυνατότητα να παράγουν με τους δικούς τους σπόρους και προκειμένου να διατηρηθεί ο φυσικός πλούτος .
Ταυτόχρονα όμως - και το είδαμε και κατά τις πρόσφατες διαπραγματεύσεις - οι χώρες ΑΚΕ υποχρεώνονται να υπογράψουν τις συμφωνίες TRIPS τη στιγμή που υπάρχει ο κίνδυνος να επεκταθούν οι τελευταίες ώστε να περιλαμβάνουν και έμβια όντα .
Ωστόσο , αυτή η επέκταση θα σηματοδοτούσε τον θάνατο της βιοποικιλλότητας και την επιστροφή σε μία εκ των πραγμάτων κατάσταση δουλείας για τους μικρούς καλλιεργητές του Νότου , οι οποίοι θα ήταν στο έλεος των πολυεθνικών .
Αντίθετα , και εδώ έχουμε μία έκτη ασυνέπεια , δεν προασπίζουμε την εφαρμογή των ισχυουσών Συνθηκών .
Έτσι , από τη μια πλευρά , ψηφίζουμε ένα δημοσιονομικό πακέτο για την καταπολέμηση του AIDS και , από την άλλη , δεν κάνουμε τίποτα για να επιβάλλουμε την τήρηση των υποχρεωτικών αδειών , στο πλαίσιο αυτών ακριβώς των συμφωνιών TRIPS , πράγμα το οποίο θα επέτρεπε ωστόσο στις αναπτυσσόμενες χώρες να παράγουν τα δικά τους φάρμακα και να αναχαιτίσουν την εκατόμβη θυμάτων του AIDS .
Στην ίδια κατεύθυνση πάντα , κατά τη διάρκεια των διαπραγματεύσεων του ΠΟΕ , και τη στιγμή που η έκθεση Schwaiger επεσήμαινε , ήδη από τη δεύτερη παράγραφο , ότι η σημερινή διαδικασία ελευθέρωσης των ανταλλαγών δεν είναι καθόλου επωφελής για μεγάλα τμήματα του πληθυσμού των αναπτυσσομένων χωρών , και κυρίως των φτωχότερων , η Ευρωπαϊκή Ένωση συνεχίζει να υπερασπίζεται την ελευθέρωση των εμπορικών ανταλλαγών και θέτει τέρμα , θεσπίζοντας βεβαίως μια μεταβατική περίοδο κάποιων ετών , στο ευνοϊκό καθεστώς που είχε παραχωρηθεί στις χώρες ΑΚΕ , τη στιγμή που το τελευταίο θα έπρεπε να είχε ενισχυθεί , ιδιαίτερα όσον αφορά τις πιο φτωχές χώρες .
Η όγδοη ασυνέπεια είναι πολιτικής και πρακτικής φύσεως .
Λένε ότι η σκέψη μας πρέπει να εκτείνεται σε παγκόσμιο επίπεδο αλλά οι πράξεις μας να εστιάζονται σε τοπικό επίπεδο .
Ωστόσο , περιφρονούμε τους τοπικούς αναπτυξιακούς φορείς και προτιμούμε να συζητάμε με τις εθνικές κυβερνήσεις , να επιχορηγούμε τις ΜΚΟ του Βορρά εις βάρος των τοπικών προγραμμάτων και των ΜΚΟ του Νότου .
Η γεωργία , το περιβάλλον , ορίστε κι άλλα προβλήματα , κι άλλες ασυνέπειες που θα μπορούσαμε να επισημάνουμε , και ας μην ξεχνάμε την έρευνα , τη μετανάστευση ή την υγεία .
Εν συντομία , ισχυριζόμαστε ότι θέλουμε να βοηθήσουμε τις αναπτυσσόμενες χώρες και , ταυτόχρονα , ενθαρρύνουμε την ελευθέρωση των αγορών , αν και αναγνωρίζουμε ότι είναι αντίθετη με αυτόν τον στόχο .
Ας το ξαναπούμε για μια ακόμα φορά : η πολιτική συνεργασίας και ανάπτυξης της Ευρωπαϊκής Ένωσης δεν έχει συνοχή .
Εξ ονόματος της Ομάδας των Πρασίνων , επομένως , καλώ το Κοινοβούλιο , τα θεσμικά όργανα , την Επιτροπή , να προσπαθήσουν , από κοινού , να προσδώσουν επιτέλους συνοχή στην πολιτική μας .
Κύριε Πρόεδρε , θεωρώ πολύ κατάλληλη τη συγκεκριμένη συζήτηση όχι μόνο λόγω της σπουδαιότητας του θέματος της ανάπτυξης γενικότερα , αλλά επίσης λόγω του επίκαιρου χαρακτήρα της .
Η Διάσκεψη Κορυφής του Seattle κατέληξε σε αποτυχία και οι σχέσεις Βορρά-Νότου ήλθαν περισσότερο στην επιφάνεια για κακούς λόγους .
Η διάσκεψη που διεξήχθη στην πόλη αυτή της Βορείου Αμερικής επεσήμανε ότι η παγκοσμιοποίηση επιφέρει αποτελέσματα άκρως άνισα και καθόλου ευνοϊκά για τις φτωχότερες χώρες .
Ακριβώς αυτή τη στιγμή , και κάτω από την εμφανή επίδραση αυτής της αποτυχίας , βρίσκεται ακόμη σε εξέλιξη στη Μπανγκόκ η 10η διάσκεψη των Ηνωμένων Εθνών για το εμπόριο και την ανάπτυξη .
Όπως έχει ήδη αναφερθεί , έχουν επίσης ολοκληρωθεί οι διαπραγματεύσεις που καθόρισαν το μέλλον της Συνθήκης Λομέ .
Όλα αυτά λοιπόν αρκούν για να επισημανθεί η σπουδαιότητα της επικαιρότητας αυτού του θέματος .
Και μπορούμε επίσης να προσθέσουμε την προσεχή σύνοδο κορυφής Ευρωπαϊκής Ένωσης - Οργανισμού Αφρικανικής Ενότητας που τελικά συμφωνήθηκε να διεξαχθεί τον Απρίλιο στο Κάιρο .
Αλλά θα πρέπει να προσθέσουμε ότι μία οποιαδήποτε ανάλυση , όσο και επιφανειακή να είναι , μας οδηγεί αναπόφευκτα στο συμπέρασμα ότι πολλά πράγματα δεν πάνε καλά , όσον αφορά το πλαίσιο των σχέσεων μεταξύ Βορρά και Νότου , συμπεριλαμβανομένων των σχέσεων αναμεσα στην Ευρωπαϊκή Ένωση και τις λιγότερο ανεπτυγμένες χώρες .
Αρκεί να επιστήσουμε την προσοχή μας στο γεγονός ότι ο αριθμός των καλούμενων λιγότερο ανεπτυγμένων χωρών τα τελευταία 30 χρόνια κατέληξε να αυξηθεί από τις 25 στις 48 χώρες που αποτελούν ήδη σήμερα το 13 % της ανθρωπότητας , αλλά στις οποίες αντιστοιχεί μεγαλύτερο του 0,4 % των εξαγωγών και 0,6 % των παγκοσμίων εισαγωγών .
Ή θα πρέπει να προσθέσουμε ακόμα το δυσάρεστο γεγονός ότι η δημόσια αναπτυξιακή βοήθεια των πλουσίων χωρών από το 1990 έχει μειωθεί περίπου στο 23 % .
Πέραν τούτου οι πρόσφατες περικοπές στους κοινοτικούς προϋπολογισμούς που έχουν διεξαχθεί σε αυτόν τον τομέα και για την παρούσα χρήση αποτελούν μέρος αυτής της τάσης , πέραν του ότι επίσης αποτελούν ένα δυσοίωνο ή λανθασμένο πολιτικό σημείο .
Ο πέραν πάσης υποψίας κύριος Michel Camdessus , που τελεί ακόμη διευθυντής του Διεθνούς Νομισματικού Ταμείου , δήλωσε στον λόγο του της περασμένης Κυριακής κατά την έναρξη των εργασιών της CNUCED , και θα σας αναφέρω τώρα τα λόγια του , ότι « η διεθνής κοινότητα παίρνει με το ένα χέρι αυτό που δίνει με το άλλο » .
Φυσικά αναφερόταν στις ενισχύσεις των ανεπτυγμένων χωρών προς τις λιγότερο ανεπτυγμένες χώρες .
Μοιάζει ειρωνεία τέτοια δήλωση να προέρχεται από αυτόν τον άνθρωπο , αλλά η αλήθεια είναι ότι όντως την έκανε και εγώ ο ίδιος είχα την ευκαιρία να την ακούσω και δεν νομίζω ότι απέχει πάρα πολύ από την σημερινή πραγματικότητα , κάτι που με οδηγεί να δηλώσω την αναγκαιότητα αναθεώρησης και τοποθέτησης σε νέες βάσεις των σχέσεων μεταξύ βορρά και νότου , δηλαδή την ανάγκη αναθεώρησης του ρόλου της Ευρωπαϊκής Ένωσης σε αυτό το πλαίσιο , εφόσον είναι βέβαιο ότι η προώθηση μίας νέας παγκόσμιας τάξης δικαιότερης , αξιοκρατικότερης δεν μπορεί ούτε πρέπει να πάψει να αποτελεί στρατηγικό στόχο της Ένωσης .
Συνεπώς , είναι απαραίτητο να σκεφτούμε την εν εξελίξει παγκοσμιοποίηση , λαμβάνοντας υπόψη τις ουσιαστικές κατευθύνσεις και τα υπερισχύοντα συμφέροντα που υποκρύπτονται , και σε αυτή την περίπτωση κυρίως τις τεράστιες χρηματικές επιπτώσεις που αυτή έχει στις λιγότερο αναπτυγμένες χώρες .
Είναι γεγονός ότι συνήφθη μια νέα συμφωνία με τις χώρες AKE .
Αυτό καθεαυτό αποτελεί θετικό σημείο , ιδίως αν λάβουμε υπόψη τις πιέσεις που έχουν ως στόχο να τεθεί τέλος σε αυτήν τη συμφωνία και ότι διάφορα κράτη μέλη ήταν κατά της συνέχισής της .
Σε εύθετο χρονικό διάστημα θα έχουμε την ευκαιρία να αναλύσουμε διεξοδικότερα τις συνθήκες υπό τις οποίες συνήφθη αυτή η συμφωνία και είναι βέβαιο ότι οι Ευρωπαίοι διαπραγματευτές υπήρξαν περισσότερο δειλοί και δεν υποστήριξαν επαρκώς τις προτάσεις που εμείς διατυπώσαμε , παρότι η νέα συμφωνία περιέχει καινούργια και καινοτομικά στοιχεία .
Και για αυτά τα στοιχεία θα έχουν συνεισφέρει κάποια χαρακτηριστικά πολιτικής σπουδαιότητας της νέας αυτής συμφωνίας εταιρικής σχέσης .
Αυτό ήταν αναμφίβολα το αποτέλεσμα μίας περίπλοκης διαπραγμάτευσης στην οποία και τα δύο μέρη έκαναν σημαντικές παραχωρήσεις , κάτι που είναι αλήθεια για την Ευρωπαϊκή Ένωση , ιδίως σε θέματα καλής διακυβέρνησης και εμπορίου .
Αλλά ήταν κυρίως το αποτέλεσμα μίας προσπάθειας εκ μέρους της ομάδας ΑΚΕ η οποία μετά το Σηάτλ απέκτησε ένα νέο πνεύμα .
Θα ήθελα να τονίσω ιδιαιτέρως πως φαίνεται να δημιουργείται ένας νέος τρόπος κατανόησης αυτών των ζητημάτων δηλαδή των ζητημάτων εμπορίου και είναι επίσης πολύ απαραίτητη η συζήτηση αυτού του τομέα .
Τέλος είναι απαραίτητο να προχωρήσουμε περαιτέρω στις πολιτικές στήριξης της ανάπτυξης των αναπτυσσόμενων χωρών .
Να προχωρήσουμε περαιτέρω στο δημοσιονομικό πλαίσιο σε επίπεδο οφειλών , στην υποστήριξη των ευάλωτων τομέων , όπως είναι η ασφάλεια τροφίμων και η ανθρωπιστική ασφάλεια ή όπως είναι η παιδεία και η υγεία , καθώς επίσης και στους τομείς του περιβάλλοντος , των επενδύσεων ή της πρόσβασης στις πληροφορίες και στις νέες τεχνολογίες , όπως επίσης και στον εμπορικό τομέα , εξασφαλίζοντας παράλληλα μία σημαντική συνοχή των αναπτυξιακών πολιτικών με άλλες κοινοτικές πολιτικές , και επίσης μεταξύ αυτών και των αντιστοίχων πολιτικών των κρατών μελών .
Δεν μπορούμε λοιπόν να συνεχίσουμε κάτι που στο παρελθόν αποδείχθηκε ανεπαρκές και λανθασμένο .
Κύριε Πρόεδρε , ακούγοντας το Συμβούλιο και την Επιτροπή σήμερα , ίσως πρέπει απλά να ρίξω μια ματιά στην ημερήσια διάταξή μου .
Μα ναι , όντως γράφει « Συνοχή των διαφόρων πολιτικών της Ένωσης με την αναπτυξιακή πολιτική » .
Να που όμως δεν ακούσαμε ούτε μία λέξη πάνω στο συγκεκριμένο θέμα , πράγμα που θεωρώ βαθιά απογοητευτικό .
Περιμένουμε εδώ και χρόνια μια αναφορά στη συνοχή .
Έπρεπε να μας είχε υποβληθεί γραπτώς σήμερα εδώ , και έχοντας ακούσει την ομιλία του κυρίου Nielsen δεν δυσκολεύομαι διόλου να φανταστώ ότι βρίσκεται αντιμέτωπος με εξαιρετικά ισχυρές ενάντιες δυνάμεις στην Επιτροπή .
Γνωρίζω ότι ο ίδιος ο Επίτροπος διαθέτει και ισχυρές και άκρως συνετές απόψεις όσον αφορά τη συνοχή τις οποίες θα ήθελα να άκουγα σήμερα .
Καθώς η κοινή πρόταση ψηφίσματος προτείνει μια σειρά αποτελεσματικών μηχανισμών για την εξασφάλιση της συνοχής , εγώ στον συντομότατο χρόνο ομιλίας μου θα περιοριστώ στην αναφορά άλλου ένα , ότι δηλαδή η Επιτροπή πρέπει επίσης να εκπονήσει νέα , σχετική νομοθεσία στον συγκεκριμένο τομέα .
Θα επικεντρωθώ επίσης στις καταστροφικές επιπτώσεις που έχει η κοινή αγροτική πολιτική της ΕΕ στις αναπτυσσόμενες χώρες .
Η απόρριψη σε χωματερές βοδινού κρέατος στο Sahel και τη Νότιο Αφρική , τοματοπολτού στη Δυτική Αφρική , γάλατος σε σκόνη στη Τζαμάικα , είναι παραδείγματα που ελπίζω να είναι γνωστά σε όλους .
Είναι , αν μη τι άλλο , γνωστά μέχρι αηδίας από τους παραγωγούς των χωρών ΑΚΕ , οι οποίοι αναγκάζονται να καταστρέψουν τα προϊόντα τους επειδή δεν μπορούν να ανταγωνιστούν με τα επιδοτούμενα προϊόντα της ΕΕ .
Οι Ευρωπαίοι φορολογούμενοι συμβάλλουν με περίπου 40 δισεκατομμύρια ευρώ ετησίως στη στήριξη της γεωργίας της ΕΕ .
Πρόκειται για χρήματα που συντελούν στην αναχαίτιση της ανάπτυξης του αγροτικού τομέα στις αναπτυσσόμενες χώρες , στις οποίες ο αγροτικός τομέας αντιστοιχεί στο 69 % του συνολικού εργατικού δυναμικού σε αντίθεση με μόλις το 1,7 % της ΕΕ .
Εκτός αυτού , λάβετε επίσης υπόψη σας πως ο αγροτικός τομέας είναι υπεύθυνος για το 34 % του ακαθάριστου εθνικού προϊόντος των αναπτυσσόμενων χωρών σε αντίθεση με το 5,3 % της ΕΕ .
Δεν υπάρχει λοιπόν μήτε συνοχή μήτε αξιοπρέπεια .
Γιατί αρνούνται να το παραδεχτούν τόσο το Συμβούλιο όσο και η Επιτροπή ; Κύριε Πρόεδρε , ο τρόπος με τον οποίο θα καταλήγουμε σε αποφάσεις σχετικά με τις πολιτικές είναι ασφαλώς θεμελιώδης .
Ο πρωθυπουργός του Ηνωμένου Βασιλείου και ο υπουργός Εξωτερικών έκαναν χθες δηλώσεις για την πολιτική τους σχετικά με το σύστημα ψηφοφορίας στο πλαίσιο του Συμβουλίου .
Επεσήμαναν ότι το Ηνωμένο Βασίλειο , η Γαλλία και η Γερμανία υπερβαίνουν τώρα κατά πολύ τις άλλες χώρες της Ευρωπαϊκής Ένωσης στον πληθυσμό .
Έπειτα κατέληξαν στο συμπέρασμα ότι το μέγεθος του πληθυσμού πρέπει να αντικατοπτρίζεται στο σύστημα ψηφοφορίας και ότι το Ηνωμένο Βασίλειο δεν θα απεμπολήσει το δικαίωμά του για αρνησικυρία .
Συζητά το Συμβούλιο αυτό το θέμα ; Είναι πρόθυμο να διατηρήσει ένα δημοκρατικό δικαίωμα αρνησικυρίας με βάση την πληθυσμιακή ισχύ ή προσανατολίζεται ακόμη προς το σύστημα απλής πλειοψηφίας για τα μέλη του Συμβουλίου , αντί για ένα σύστημα ψηφοφορίας που θα αντικατοπτρίζει τον πληθυσμό της Ευρώπης που αυτά δημοκρατικά αντιπροσωπεύουν ; Οι εκπρόσωποι του Ηνωμένου Βασιλείου έχουν υποδείξει στο Συμβούλιο την απόφαση και την πρότασή τους , και τι εξέταση έχει πραγματοποιηθεί επ ' αυτού - εάν βεβαίως έχει πραγματοποιηθεί κάποια ; Καθώς αυτό το ζήτημα του συστήματος ψηφοφορίας είναι ζωτικής σημασίας για το δημοκρατικό μέλλον αυτής της Ένωσης , θα πρέπει ασφαλώς να εξετασθεί κατά προτεραιότητα .
Ο τρόπος με τον οποίο λαμβάνονται οι αποφάσεις είναι πολύ σημαντικός . - ( EN ) Κύριε Πρόεδρε , ευχαριστώ το Συμβούλιο και την Επιτροπή για τις δηλώσεις τους σήμερα το πρωί , ωστόσο θα επικεντρωθώ στην πολιτική αναφορικά με τη συνοχή , διότι αυτό το θέμα συζήτησης έχει εγγραφεί στην ημερήσια διάταξη .
Μολονότι συμφωνώ με το αίτημα διεξαγωγής μιας συζήτησης σχετικά με τη συνοχή των διαφορετικών πολιτικών της Ένωσης με την αναπτυξιακή πολιτική , αμφιβάλλω εάν σήμερα είναι η κατάλληλη στιγμή για τη διεξαγωγή της .
Ωστόσο , η δήλωση του Συμβουλίου μου έδωσε ελπίδες για το μέλλον .
Είναι σαφές σε εμένα προσωπικά , ως ατόμου που ειδικεύεται στην αναπτυξιακή πολιτική , ότι υπάρχουν πολλοί τομείς , των οποίων η έλλειψη συνοχής επηρεάζει δραματικά τα αναπτυσσόμενα κράτη .
Θα παραθέσω εν συντομία ορισμένα παραδείγματα .
Εντούτοις , υπενθυμίζω σε αυτό το Σώμα ότι στο παρελθόν , τον Ιούνιο του 1997 , ένα ψήφισμα του Συμβουλίου αναγνώριζε το γεγονός ότι υπάρχει σοβαρή έλλειψη συνοχής σε ορισμένες από τις πολιτικές της ΕΕ σε σχέση με την πολιτική της για την αναπτυξιακή συνεργασία .
Στη συνέχεια ακολούθησε ένα αίτημα του Συμβουλίου προς την Επιτροπή για την εκπόνηση μιας ετήσιας έκθεσης , η πρώτη εκ των οποίων επρόκειτο να συζητηθεί το 1998 .
Ακόμη αναμένουμε την πρώτη έκθεση , και για τον λόγο αυτό , θεωρώ ότι η συζήτηση ήταν πρώιμη , καθώς η Επιτροπή είχε λίγα πράγματα να πει σχετικά με τη συνοχή σήμερα το πρωί .
Οι τομείς που καθορίζει το Συμβούλιο είναι συγκεκριμένοι τομείς όπου η συνοχή των πολιτικών είναι ιδιαιτέρως σημαντική , όπως η οικοδόμηση της ειρήνης , η πρόληψη και επίλυση των συγκρούσεων , η διατροφική ασφάλεια , η αλιεία και η μετανάστευση .
Μερικά από αυτά τα θέματα έχουν συζητηθεί σε βάθος .
Προσωπικά , πιστεύω ότι ζητήματα όπως η οικοδόμηση της ειρήνης και η πρόληψη και επίλυση των συγκρούσεων αποτελούν σε μεγάλο βαθμό ευθύνη των αφρικανών αρχηγών κρατών , με την υποστήριξη της Ευρωπαϊκής Ένωσης για την οικοδόμηση ικανοτήτων και τον Οργανισμό Αφρικανικής Ενότητας σε ρόλο διαιτητή .
Τα ζητήματα που πραγματικά επηρεάζονται από την έλλειψη συνοχής εντοπίζονται σε τομείς όπως η γεωργία , το εμπόριο , το περιβάλλον και η βιοποικιλότητα , ωστόσο εκεί έγκειται το πραγματικό πρόβλημα : αυτοί είναι οι πιο ευαίσθητοι τομείς πολιτικής στην Ευρωπαϊκή Ένωση συνολικά , και σε αυτό το Κοινοβούλιο ειδικότερα .
Οι βουλευτές αυτού του Σώματος έχουν διαφορετικές απόψεις , ακόμη και εντός της ίδιας πολιτικής ομάδας , ανάλογα με τα εξής : πρώτον , τη χώρα από την οποία προέρχονται ή δεύτερον , την επιτροπή στην οποία συμμετέχουν .
Υπάρχουν τομείς , τη συνοχή των οποίων θα ήθελα να δω ως μέλος της Επιτροπής Ανάπτυξης , οι οποίοι πιθανώς να τρομοκρατούσαν κάποια μέλη της Επιτροπής Γεωργίας ή της Επιτροπής Αλιείας .
Ως έλλειψη συνοχής , κάποιος μπορεί να αναφέρει , όπως έκανε η κυρία Sandbζk , την εξαγωγή γαλακτοκομικών προϊόντων στη Τζαμάικα σε τιμές πολύ κατώτερες από το εκεί κόστος παραγωγής , γεγονός που σχεδόν κατέστρεψε τη βιομηχανία γαλακτοκομικών προϊόντων της Τζαμάικα .
Εξάγουμε βοδινό στο νότιο τμήμα της Αφρικής , στη Ναμίμπια και στη Νότιο Αφρική , και οι χώρες αυτές πωλούν στη συνέχεια το δικό τους βοδινό στη Σουαζιλάνδη , έτσι ώστε αυτή να μπορέσει να συμπληρώσει την ποσόστωση εξαγωγών της πίσω στην Ευρωπαϊκή Ένωση .
Θυμηθείτε επίσης ότι ορισμένες χώρες παρεμπόδισαν μια εμπορική συμφωνία με τη Νότιο Αφρική για τέσσερα χρόνια .
Εάν απλώς εισάγουμε πρώτες ύλες από αυτές τις αναπτυσσόμενες χώρες , αντί να τους επιτρέπουμε την προστιθέμενη αξία της παραγωγής τελικών προϊόντων στη ίδια τη χώρα τους , τους αρνούμαστε την ίδια την εξάλειψη της φτώχειας , την οποία έχουμε θέσει ως πρωταρχική αρχή μας για τη συνδρομή αυτών των αναπτυσσόμενων κρατών .
Δεν ξαφνιάζομαι που η Επιτροπή αντιμετωπίζει δυσκολίες στην εκπόνηση ενός βασικού εγγράφου συζήτησης για την αειφόρο και κοινωνική ανάπτυξη .
Υπάρχει η φυσική αντίσταση στον αναπτυσσόμενο κόσμο για οτιδήποτε θα μπορούσε να μειώσει τα πρότυπα διαβίωσης και να δημιουργήσει μεγαλύτερη ανεργία .
Εύχομαι στην Επιτροπή επιτυχία στο έργο της για την εκπόνηση αυτού του βασικού εγγράφου .
Κύριε Πρόεδρε , η σημερινή είναι μια πολύ σημαντική συζήτηση .
Θα ήθελα λοιπόν , να ευχαριστήσω την Επιτροπή και το Συμβούλιο που αφιερώνουν μια δήλωση στη συνοχή των κοινοτικών πολιτικών σε σχέση με την ανάπτυξη , γιατί αυτό αποδεικνύει βούληση για μεγαλύτερη αποτελεσματικότητα της πολιτικής σε αυτόν τον τομέα .
Αλλά αν δεν κάναμε τίποτε άλλο από το να εντοπίζουμε τις ασυνέπειες της πολιτικής μας , θα ήμασταν συνεχώς απογοητευμένοι και επιπλέον , αυτό θα ήταν αρνητικό .
Όπως στα συστήματα δυνάμεων που μελετώνται στην απλή φυσική , δεν έχει νόημα να θέσουμε σε εφαρμογή πολιτικές που αλληλοαναιρούνται .
Το αποτέλεσμα αυτού του παράλογου παιχνιδιού δεν είναι μηδενικό , η τιμή του θα ήταν αρνητική και θα αποτελείτο από τους υλικούς , χρηματοδοτικούς και ανθρώπινους πόρους που θα σπαταλούνταν σε μια ανώφελη προσπάθεια .
Τιμή αρνητική , η οποία στην πολιτική πολλαπλασιάζεται με τον αριθμό αποτελεσμάτων που δεν επιτυγχάνονται κάθε φορά που ένα μέτρο ακυρώνει τα αποτελέσματα που επιδιώκει κάποιο άλλο .
Στον σημερινό διεθνοποιημένο κόσμο , αυτή η πραγματικότητα είναι ακόμη πιο εμφανής .
Δεν υπάρχουν σύνορα , ούτε για τις κοινοτικές πολιτικές .
Για το λόγο αυτό , εκφράζω την ικανοποίησή μου που η Επιτροπή και το Συμβούλιο , ανακτούν το ενδιαφέρον τους για τη συνοχή των κοινοτικών πολιτικών και που , μαζί με την συμπληρωματικότητα των εθνικών πολιτικών και της κοινοτικής , και τον συντονισμό μεταξύ των υπηρεσιών της Επιτροπής , προτίθενται να διαμορφώσουν και την πολιτική συνεργασίας για την αναπτυξη της Ευρωπαϊκής Ένωσης .
Τόσο η Επιτροπή όσο και η πορτογαλική Προεδρία του Συμβουλίου εκφράζουν στα αντίστοιχα σχέδια εργασίας τους τη βούληση να υπάρχει συνοχή στις πολιτικές που έχουν σημαντική επίπτωση στις αναπτυσσόμενες χώρες , χωρίς όμως να προσδιορίζουν συγκεκριμένα μέσα στα οποία μεταφράζεται αυτή η συνοχή .
Και τα δύο θεσμικά όργανα εντοπίζουν τους κύριους τομείς στους οποίους πρέπει να εφαρμοστεί αυτή η ιδέα .
Για παράδειγμα , η Επιτροπή , στους μακροπρόθεσμους προσανατολισμούς της , υποστηρίζει ότι ο στόχος της αειφόρου ανάπτυξης πρέπει να μεταφραστεί σε μια ισχυρή αλληλεγγύη η οποία να στηρίζεται σε μια εμπορική πολιτική η οποία με τη σειρά της θα λαμβάνει υπόψη τα κοινά συμφέροντα .
Η Επιτροπή αναφέρεται σε έναν τομέα πολύ σημαντικό , που είναι η εμπορική πολιτική .
Αλλά εμείς , το Κοινοβούλιο , θέλουμε να προσθέσουμε τις πολιτικές στήριξης της ανάπτυξης της γεωργίας , της αλιείας , της μετανάστευσης , της θέσης στους διεθνείς χρηματοοικονομικούς οργανισμούς , της εξωτερικής πολιτικής και της κοινής πολιτικής ασφάλειας και εκείνη της ενίχυσης προς τις διαρθρωτικές αλλαγές .
Το Συμβούλιο - όπως είπε σήμερα το πρωί ο κ. Luνs Amado - έχει ήδη εκφραστεί σε διαφορετικές περιστάσεις σχετικά με την ανάγκη για συνοχή - η τελευταία φορά , βέβαια , ήταν τον Νοέμβριο 1999 , καθώς και άλλες φορές , όπως στα Συμβούλια Ανάπτυξης τον Μάιο 1999 και τον Ιούνιο 1997 - αλλά χωρίς συγκεκριμένα αποτελέσματα .
Παρ ' όλο που συμφωνώ με την πολύ σημαντική τοποθέτηση του Συμβουλίου Ανάπτυξης , λίγα είναι αυτά που μπορούμε να πούμε , όπως ήδη έχει επισημάνει προηγούμενος ομιλητής .
Αντίθετα , ως Κοινοβούλιο , θέλουμε να προτείνουμε - όπως επίσης ελέχθη και όπως διατυπώνεται στο ψήφισμα - τη δημιουργία μιας διαθεσμικής ομάδας εργασίας , η οποία να αποτελείται από τους υπεύθυνους όλων των προαναφερθεισών πολιτικών , τη σύσταση ενός παρατηρητηρίου της συνοχής των διαφορετικών κοινοτικών πολιτικών , ικανού να προβλέπει τα αποτελέσματα που έχει καθεμία από αυτές στις αναπτυσσόμενες χώρες , αλλά και μεταξύ τους .
Η πραγματικότητα όμως , είναι ότι επιθυμούμε να είμαστε ρεαλιστές και μας είναι γνωστό ότι η επίτευξη των στόχων αυτών , του συντονισμού , της συμπληρωματικότητας - και του συνθετότερου στόχου , εκείνου με τον οποίο τώρα ασχολούμαστε - της συνοχής , θα απαιτήσει μια πιο επιμελημένη πολιτική από εκείνη που τώρα ακολουθούμε στην Ευρωπαϊκή Ένωση .
Αναμένουμε και θα αναμένουμε να μας παρασύρουν οι άνεμοι της αλλαγής που μας φέρνουν η Διακυβερνητική Διάσκεψη , η μεταρρύθμιση της Επιτροπής - η οποία θα επηρεάσει επίσης τις υπηρεσίες ανάπτυξης - αυτή η νέα κοινοβουλευτική θητεία και οι προοπτικές της διεύρυνσης προκειμένου να ολοκληρώσουμε μια πολιτική ένωση με περισσότερη συνοχή .
Για το λόγο αυτό , ελπίζουμε η Επιτροπή , στην έκθεση που θα μας παρουσιάσει σχετικά με την συνολική πολιτική , να συμπεριλάβει ως τμήμα της και το θέμα της συνοχής , με σκοπό την αποτελεσματική χρήση των κοινοτικών πόρων και τη χρηστή διαχείριση των δημοσίων συμφερόντων .
Κύριε Πρόεδρε , θα ήθελα κι εγώ να ευχαριστήσω το Συμβούλιο και την Επιτροπή για τις αναλύσεις τους , αλλά , όπως και κάποιοι άλλοι , να εκφράσω την απογοήτευσή μου διότι η πολιτική συνοχής δεν τέθηκε περισσότερο στο κέντρο της συζήτησης .
Εμείς όμως που έχουμε μια θέση στο Κοινοβούλιο δεν έχουμε ούτε για μια φευγαλέα στιγμή καμία αμφιβολία ποια είναι η αιτία .
Θα ήθελα συνεπώς να αναφερθώ σε κάτι πιο γενικό και να ξεκινήσω με ένα δυο χρήσιμους κατά τη γνώμη μου αριθμούς .
Στις αρχές του δεκάτου ενάτου αιώνα , το πραγματικό εισόδημα ανά κάτοικο στις πλουσιότερες χώρες της υφηλίου ήταν τρεις φορές υψηλότερο από το εισόδημα των κατοίκων των φτωχότερων χωρών .
Σαν σήμερα , το 1900 , ήταν 10 φορές υψηλότερο ενώ σήμερα το 2000 είναι 60 φορές υψηλότερο .
Συγχρόνως δεν υπάρχει κανένα σημάδι ότι αυτή η εξέλιξη θα αντιστραφεί .
Αντιθέτως απ ' ό , τι φαίνεται βρισκόμαστε σε μια εκθετική καμπύλη που καθιστά τις διαφορές ακόμα μεγαλύτερες .
Αυτό αποδεικνύεται από τους ακόλουθους αριθμούς : Η απώλεια εισοδήματος ανάμεσα στο πλουσιότερο και στο φτωχότερο πέμπτο ήταν το 1960 30 : 1 , το 1990 60 : 1 και το 1997 74 : 1 .
Οι αριθμοί αυτοί έχουν προκύψει πριν καν εδραιωθεί η επανάσταση του Διαδικτύου .
Με άλλα λόγια : χρειαζόμαστε ένα κβαντικό άλμα στην πολιτική ανάπτυξης εάν δεν θέλουμε οι πλούσιες χώρες , συμπεριλαμβανομένων και των χωρών της ΕΕ , να αναγκαστούν να αναγείρουν προμαχώνες γύρω από τα σύνορά τους για να εμποδίσουν τη μαζική εισροή μεταναστών .
Σε ένα παγκόσμιο χωριό οι μεγάλες διαφορές στον κόσμο δεν θα γίνονται πλέον ανεκτές από το φτωχότερο τμήμα του χωριού .
Κάποια στιγμή θα υπάρξει εξέγερση και θα είναι πέρα για πέρα δικαιωμένη .
Θα ήθελα λοιπόν να καλέσω την Προεδρία του Συμβουλίου να ξεκινήσει το ταχύτερο δυνατόν την ανακοινωθείσα συζήτηση , κυρίως δε να την ολοκληρώσει , ούτως ώστε να καταλάβουμε όλοι μας , ειδικά οι πολίτες της ΕΕ , ποιες είναι οι επιπτώσεις της παγκοσμιοποίησης και συνεπώς να συνειδητοποιήσουμε ότι ένα κομβικό στοιχείο θα είναι οι δραστικές αλλαγές στον αναπτυξιακό τομέα .
Όσον αφορά την αναπτυξιακή βοήθεια και το επίπεδό της , βρισκόμαστε πολύ χαμηλότερα από το υποσχεθέν 0,7 % της ΕΕ κατά μέσο όρο .
Πολύ πιθανό άλλοι να είναι χειρότεροι από εμάς , αυτό όμως δεν μας βοηθάει καθόλου .
Πάνω από όλα ωστόσο πρέπει να δώσουμε στις χώρες τη δυνατότητα διαπραγμάτευσης μαζί μας .
Από όσα άκουσα - ίσως όμως να παράκουσα κάτι - η λέξη εμπόριο δεν αναφέρθηκε καθόλου στην ομιλία του προεδρεύοντα του Συμβουλίου .
Στον Επίτροπο θέλω απλώς να πω ότι ελπίζω πως θα πετύχει να περάσει την πρότασή του στην Επιτροπή και τα κράτη μέλη .
Θα ήθελα επίσης να παρακαλέσω τον Επίτροπο να μας δώσει ορισμένα συγκεκριμένα παραδείγματα συμφερόντων διάφορων τομέων που ασκούν παρελκυστική πολιτική όχι μόνο στην Επιτροπή αλλά και στα κράτη μέλη .
Επίσης , θα ήθελα να πω ότι πιστεύω πως η πλέον αποτελεσματική πολιτική θα ήταν το Κοινοβούλιο να απαιτήσει μια εισήγηση από το Συμβούλιο Ανάπτυξης και από τον αρμόδιο για την ανάπτυξη Επίτροπο αντίστοιχα , ώστε να έχουμε ίσως μια βάση πάνω στην οποία θα μπορούμε να συζητάμε αντί να απαιτούμε εισηγήσεις από όλες τις κυβερνήσεις και από όλη την Επιτροπή , διότι αν περιμένουμε από εκεί δεν θα δούμε προκοπή .
Θα κλείσω με λίγα λόγια για την επανάσταση του Διαδικτύου .
Όπως τριγυρνά και λέει εις επήκοον όλων ο Επίτροπος κύριος Liikanen , στην Ευρώπη έχουμε ένα προβάδισμα στον τομέα της κινητής τηλεφωνίας .
Ας το χρησιμοποιήσουμε όχι μόνο προς όφελος των δικών μας λαών αλλά και προς όφελος των αναπτυσσόμενων χωρών .
Η τεχνική αυτή θα καταστήσει εφικτό το αναγκαίο κβαντικό άλμα , και σε αυτό το θέμα η ΕΕ θα μπορούσε να ρυθμίσει την ημερήσια διάταξη , να δώσει βαρύτητα στην ανάπτυξη και να σταθεί στο ύψος των παγκόσμιων ευθυνών της .
Κύριε Πρόεδρε του Συμβουλίου , συνάδελφοι , κύριε Επίτροπε Nielson , η συνοχή στους διάφορους τομείς της πολιτικής είναι απαραίτητη αν θέλουμε να είναι πραγματικά επιτυχημένη η αναπτυξιακή πολιτική .
Γιατί δεν είναι δυνατόν με το ένα χέρι να χτίζουμε κάτι που εν συνεχεία το γκρεμίζουμε με το άλλο !
Δυστυχώς , είμαστε αναγκασμένοι να διαπιστώσουμε ότι μεγάλο μέρος των πολιτικών της Κοινότητας δεν παρουσιάζουν συνοχή .
Αυτό ισχύει ιδίως στην αγροτική πολιτική , γιατί η Ευρωπαϊκή Ένωση με την επιθετική εξαγωγική πολιτική της και τη στεγανοποίηση της αγοράς εξακολουθεί να παρεμποδίζει πρώτον την ανεξάρτητη ανάπτυξη των αναπτυσσομένων χωρών στον αγροτικό τομέα και δεύτερον την ανάλογη εκπροσώπηση των προϊόντων τους στις αγορές μας .
Αυτή η αγροτική πολιτική δεν βλάπτει βέβαια μόνο τους μικρούς και μεσαίους παραγωγούς των συγκεκριμένων χωρών , αλλά και τους παραγωγούς της Ευρωπαϊκής Ένωσης .
Οι μεν χρησιμοποιούνται εναντίον των δε .
Αυτό πρέπει να λεχθεί κάποτε ξεκάθαρα και να γίνει αντιληπτό εδώ μέσα .
Κύριε Πρόεδρε του Συμβουλίου Armado , βλέποντας ότι σε μια χώρα σαν τη Βραζιλία , που έχει έκταση μεγαλύτερη από 8 εκατ. τετραγωνικά χιλιόμετρα και είναι πλέον αναγκασμένη να εισάγει βασικά είδη διατροφής , σχεδόν 40 εκατ. άνθρωποι εξακολουθούν να υποσιτίζονται και να πεινούν , είμαι υποχρεωμένος να πω ότι αυτή η κατάσταση έχει σχέση και με τον τρόπο που ασκούμε εμείς την αγροτική πολιτική , παράγοντας στη χώρα μας με σόγια από τη Βραζιλία τόνους βοείου κρέατος που εν συνεχεία αποθηκεύουμε στα ψυγεία !
Αυτό καθιστά επίσης σαφές ότι πρέπει να αλλάξει η πολιτική , πρέπει όμως φυσικά να γίνουν αλλαγές και στις αναπτυσσόμενες χώρες με την προώθηση των περιφερειακών δομών .
Στο μέλλον θα είναι επίσης σημαντικό ποιά πολιτική θα ασκήσει η Ευρωπαϊκή Ένωση στον ΠΟΕ ειδικά προς όφελος των χωρών του Νότου , πώς σκοπεύει να φροντίσει να αποκτήσουν εκεί το αρμόζον δικαίωμα λόγου και φυσικά επίσης πώς θα ανοίξει η Ευρωπαϊκή Ένωση τις αγορές της στις συγκεκριμένες χώρες .
Διότι δεν είναι δυνατόν να ζητάμε από τις χώρες , ειδικά από τις αναπτυσσόμενες , αμοιβαίο άνοιγμα των αγορών και να συνεχίζουμε να χτίζουμε εδώ στην Ένωση τοίχους .
Επίσης , η συμφωνία TRIPS δεν ευνοεί τους πόρους των χωρών αυτών , διότι αναγκάζονται να πληρώνουν εδώ ακριβά για τα βασικά προϊόντα τους που εμείς προηγουμένως τα κατοχυρώσαμε με δίπλωμα ευρεσιτεχνίας .
Επιτρέψτε μου να πω ακόμα κάτι για τη συνοχή στο Σώμα !
Συχνά ψηφίζονται και εδώ , στις διάφορες επιτροπές , αλλά και στην Ολομέλεια , πράγματα που δεν έχουν συνοχή , που δεν ταιριάζουν με την αναπτυξιακή πολιτική .
Γι ' αυτό , θα πρέπει η αναπτυξιακή πολιτική να αποτελέσει κοινόν τομέα για όλες τις επιτροπές και όχι να συζητάμε γι ' αυτό μόνο μια φορά τον χρόνο , όποτε μας βολεύει , όπως συνέβη σήμερα .
Πρέπει ακόμη να συντονιστούν ανάλογα οι πολιτικές των 15 κρατών μελών της ΕΕ , γιατί δεν είναι σωστό να εξακολουθούν τα εθνικά συμφέροντα να καθορίζουν την αναπτυξιακή πολιτική και να συνδέεται η αναπτυξιακή βοήθεια με όρους όπως : αν αγοράσεις τα όπλα μου , θα πάρεις μεγαλύτερη αναπτυξιακή βοήθεια !
Δεν γίνεται να μείνουν έτσι τα πράγματα στο μέλλον .
Χρειάζεται επειγόντως περισσότερη συνοχή , αυτό όμως δεν ισχύει μόνο για την Ευρωπαϊκή Επιτροπή και για την Ένωση , αλλά και για μας εδώ στο Σώμα !
Κύριε Πρόεδρε , οι εκθέσεις συνιστούν απολογισμό , αλλά μαρτυρούν επίσης ότι η αντιφατικότητα της αναπτυξιακής πολιτικής και των κρατών μελών της μεγαλώνει .
Η διαπίστωση ότι κοινός παρονομαστής είναι η καταπολέμηση της φτώχειας αποτελεί περισσότερο ευχή παρά πραγματικότητα .
Γεγονός είναι ότι ο αριθμός των φτωχών δεν μειώθηκε κατά τα τελευταία 20 χρόνια , παρά αυξήθηκε φθάνοντας το 1,4 δις .
Αν κάνουμε έναν ειλικρινή απολογισμό της πολιτικής Βορρά-Νότου , δεν μπορούμε να παραβλέψουμε ότι η ψαλίδα μεταξύ των φτωχότερων και των πλουσιότερων χωρών έχει μεγαλώσει κι άλλο .
Αντί να χαρακτηρισθεί αυτό άμεσο αποτέλεσμα της νεοφιλελεύθερης πολιτικής , τονίζεται η αναγκαιότητα να οριστεί σαφέστερα ο όρος " χρηστή διακυβέρνηση " σε σχέση με την αναπτυξιακή βοήθεια .
Αναρωτιέμαι ωστόσο ποιό ηθικό δικαίωμα έχουμε να προβάλλουμε τέτοιες απαιτήσεις , τη στιγμή που τα αναγκαία κριτήρια της δημοκρατίας και του κράτους δικαίου δεν τηρούνται σε κάποια κράτη της ίδιας της Ένωσης .
Η διαφθορά είναι σε άνθηση , δημιουργούνται λαθραία κομματικά ταμεία και κοινοτικά κονδύλια καταλήγουν κατά πάσαν πιθανότητα στα ταμεία του προεκλογικού αγώνα .
Προϋπόθεση για τον καθορισμό ρεαλιστικών κριτηρίων είναι εδώ να αντιμετωπίσουμε με κριτικό πνεύμα τους ίδιους τους εαυτούς μας .
Επίσης , δεν πρέπει να ξεχνάμε ότι τα κράτη μέλη της Ένωσης δεν προσεγγίζουν τη διάθεση του 0,7 % του ΑΕΠ για την αναπτυξιακή βοήθεια , παρά αντίθετα απομακρύνονται όλο και περισσότερο από αυτό το ποσοστό .
Βρίσκω επίσης λυπηρό ότι στην έκθεση δεν γίνεται καθόλου λόγος για τις συναλλαγές που σχετίζονται με τα όπλα - άλλοι συνάδελφοι μίλησαν ήδη για το ζήτημα αυτό .
Από τέτοιες συναλλαγές οι βιομηχανικές χώρες μαζί με την άρχουσα τάξη ορισμένων χωρών ΑΚΕ δεν αποκομίζουν μόνο τεράστια κέρδη , αλλά θέτουν επίσης σε κίνηση ένα τρομακτικό κύκλωμα που δεν πρέπει να λησμονούμε .
Πρώτα παραδίδονται όπλα , κατόπιν ξεσπούν βίαιες συγκρούσεις , στο τέλος επεμβαίνουν στρατεύματα των χωρών που προμηθεύουν τα όπλα , και μετά όλα ξαναρχίζουν από την αρχή .
Θέλω να υποστηρίξω ρητά την διαπίστωση που διατυπώνεται στην έκθεση του κ. Corrie ότι υπάρχει λόγος να εξετάσουμε πώς θα αντιμετωπίσουμε δίκαια την αίτηση της Κούβας να συμπεριληφθεί στις χώρες ΑΚΕ .
Στην έκθεση υπογραμμίζονται οι αλλαγές που αρχίζουν να διαφαίνονται εκεί .
Στο ζήτημα αυτό δεν πρέπει να ακολουθήσουμε τις ΗΠΑ παρά να λάβουμε ως βάση τις δικές μας θέσεις και να μην ορθώσουμε νέα , ακόμη μεγαλύτερα εμπόδια .
Κύριε Επίτροπε , είναι καλό να απαιτείτε και να περιγράφετε την συνοχή ως προς τις πολιτικές .
Η συνοχή αυτή όμως πρέπει να διαμορφωθεί με την πολιτική εργασία της Επιτροπής σε συνεργασία με το Κοινοβούλιο .
Πιστεύω ότι εδώ έχουμε να εκπληρώσουμε μεγάλα καθήκοντα , κι εγώ θα συμμετάσχω σε αυτό Κύριε Πρόεδρε , " Η κατάσταση είναι απελπιστική όσον αφορά την αναπτυξιακή συνεργασία της Ευρωπαϊκής Ένωσης " .
Παραθέτω ένα απόσπασμα τίτλου εφημερίδας , ο οποίος εμφανίστηκε την περασμένη εβδομάδα σχετικά με την αναπτυξιακή πολιτική της Ένωσης .
Δεν πρόκειται για νέα διαπίστωση .
Κάθε φορά που εμείς επιχειρούμε στην Ευρώπη να πράξουμε κάτι για την αναπτυξιακή συνεργασία , η αποτελεσματικότητα και η ποιότητα του αμφισβητούνται .
Υπάρχει ο κίνδυνος να εκλείψει κάθε ελπίδα για βελτίωση , εφόσον η Επιτροπή συνεχίσει να αρνείται να κοιτάξει στον καθρέπτη .
Γιατί δεν δίδεται στο κοινό η κριτική έκθεση για την ασυνέπεια της αναπτυξιακής πολιτικής ; Ένα σημαντικό συμπέρασμα αυτής της έκθεσης αφορά την εσωτερική αντιφατικότητα της ευρωπαϊκής πολιτικής .
Συγκεκριμένα στους τομείς του εμπορίου και της γεωργίας , η ευρωπαϊκή πολιτική έρχεται σε αντίφαση με την αναπτυξιακή πολιτική .
Δεν κατορθώνουμε να έχουμε μία σοβαρή συμβολή στην ανάπτυξη των λιγότερο αναπτυγμένων χωρών .
Αυτό σχετίζεται με τις διαφορές οπτικής για την αναπτυξιακή συνεργασία που υφίσταται μεταξύ διαφόρων χωρών της Ένωσης .
Δεν πρέπει πλέον να θεωρούμε την αναπτυξιακή συνεργασία ως μέσο για τις εξωτερικές σχέσεις , αλλά ως αυτόνομο πεδίο πολιτικής .
Τάσσομαι υπέρ μιας διαφανούς , αλληλέγγυας και αποτελεσματικής αναπτυξιακής πολιτικής .
Καθόσον μία ευρωπαϊκή προσέγγιση της αναπτυξιακής πολιτικής παραμένει αναποτελεσματική και συμβάλλει στην κατασπατάληση χρημάτων , είναι σκόπιμο να δοθεί μεγαλύτερος ρόλος στα κράτη μέλη .
Τέλος , θα ήθελα να ζητήσω από την Επιτροπή το έγγραφο , στο οποίο αναφέρομαι να το αποστείλει το συντομότερο δυνατό στο Ευρωπαϊκό Κοινοβούλιο , έτσι ώστε να μπορέσουμε να προβληματιστούμε αποτελεσματικά για τις πιθανές λύσεις . .
( PT ) Κύριε Πρόεδρε , κύριε Επίτροπε , αγαπητοί συνάδελφοι πιστεύω ότι αυτή η πρωτοβουλία είναι μία σημαντική και πάρα πολύ ορθή πρωτοβουλία .
Όπως ήδη ανέφεραν διάφοροι συνάδελφοι συχνά παρατηρούμε καταστάσεις μεγάλης αντίφασης μεταξύ , αφενός αυτού που προτιθέμεθα να κάνουμε σχετικά με την πολιτική ανάπτυξης και συνεργασίας , και αφετέρου εκείνου που ανατρέπουμε με άλλες τομεακές πολιτικές των οποίων τα συμφέροντα αντιτίθενται στην ανάπτυξη των ιδίων χωρών .
Και δεν μιλάμε μόνο για τον συγκεκριμένο αντίκτυπο των κοινών πολιτικών μας , τον τουρισμό , το περιβάλλον , τη γεωργία , την αλιεία , τη βιομηχανία , μιλάμε γενικά για κάτι που είναι περισσότερο σοβαρό , μιλάμε για αντιφάσεις μεταξύ των οικονομικών και εμπορικών πολιτικών μας και των πολιτικών άμυνας .
Τελικά υπάρχει ένα σύνολο καταστάσεων οι οποίες είναι αντιφατικές .
Κατά τη γνώμη μου οι αντιφάσεις αυτές ούτε είναι τόσο σοβαρές όσον αφορά τις κοινοτικές πολιτικές .
Όσον αφορά συγκεκριμένους στόχους και βιομηχανίες κάποιων κρατών μελών , τότε ναι είναι σοβαρότερες .
Αυτό πρέπει να το καταλάβουμε .
Συχνά θεσπίζουμε ψηφίσματα σχετικά με ειρηνευτικές διαδικασίες σε άλλα σημεία του πλανήτη αφενός , όπως συνέβη προσφάτως με την Ινδονησία , μία περίπτωση κραυγαλέα , και αφετέρου , εκ των υστέρων ανακαλύπτουμε ότι υπήρχαν κάποιες ευρωπαϊκές χώρες οι οποίες τους παρείχαν οπλισμό και υλικό πολέμου .
Αυτές είναι για εμένα οι πολύ σημαντικές σοβαρές αντιφάσεις σε αυτό το ζήτημα , σοβαρότερες από τις αντιφάσεις κάποιας ασυμβατότητας μεταξύ των τομεακών πολιτικών που επίσης υφίστανται .
Είναι σαφές ότι γνωρίζουμε πως ακόμη και εντός κάποιας συγκεκριμένης χώρας πάντα υπάρχουν αντιφάσεις μεταξύ των διαφόρων πολιτικών .
Είναι φυσιολογικό .
Και στην Ευρωπαϊκή Ένωση πρέπει επίσης να συνειδητοποιήσουμε ότι θα υπάρχουν αντιφάσεις μεταξύ των διαφόρων κοινών πολιτικών , σε αυτή την περίπτωση η αναπτυξιακή πολιτική .
Πρέπει να συνειδητοποιήσουμε ότι αυτές οι αντιφάσεις υφίστανται και ότι πρέπει να τις ελαχιστοποιήσουμε .
Αυτός ο στόχος ελαχιστοποίησης των αντιφάσεων είναι ένας σοφός και δίκαιος στόχος που αποτελεί τη βάση της υποβολής του εν λόγω ψηφίσματος .
Πιστεύω πως είναι πάρα πολύ σοφή και σημαντική η ιδέα δημιουργίας ενός παρατηρητηρίου εξέλιξης αυτής της συνοχής μεταξύ των κοινοτικών πολιτικών και της πολιτικής συνεργασίας και ανάπτυξης το πεδίο δράσης της οποίας δεν πρέπει να περιορίζεται στις κοινοτικές πολιτικές , αλλά να συμπεριλαμβάνει επίσης τις δράσεις ή τις πολιτικές των κρατών μελών , συμπεριλαμβανομένων των δράσεων των οικονομικών ομάδων , κάτι που κατά την γνώμη μου είναι σημαντικό .
Αυτό το παρατηρητήριο θα πρέπει κάθε χρόνο να καταρτά μία έκθεση σχετικά με την εξέλιξη και τις επιπτώσεις των πολιτικών αυτών και τους συνδυασμού τους .
Αφησα για το τέλος ένα ζήτημα που κατά την γνώμη μου είναι θεμελιώδες και το οποίο πρέπει να συμπεριληφθεί και να εγκριθεί από αυτό το Κοινοβούλιο .
Ο στόχος μας αυτός ελαχιστοποίησης των αντιφάσεων μεταξύ της πολιτικής συνεργασίας και ανάπτυξης και των υπολοίπων πολιτικών θα πρέπει να είναι ένας στόχος έγκυρος , όχι μόνο εντός της Ευρωπαϊκής Ένωσης , αλλά επίσης σε παγκόσμιο επίπεδο , δεδομένης της αυξανόμενης παγκοσμιοποίησης της οικονομίας .
Αν θέλουμε ένα δίκαιο παγκόσμιο εμπόριο θα πρέπει να επιβάλουμε αυτήν την ίδια αρχή στον επόμενο γύρο πολυμερών διαπραγματεύσεων στον κόλπο του Παγκόσμιου Οργανισμού Εμπορίου , γιατί θα είναι αντιφατικό να επιβάλλει στον εαυτό της η Ευρωπαϊκή Ένωση μία αυστηρή , παρότι δίκαια , πειθαρχεία για να έρθουν μετά οι Ηνωμένες Πολιτείες και άλλες μεγάλες δυνάμεις να κάνουν ακριβώς το αντίθετο και να επωφεληθούν από εκείνο που εμείς δεν κάνουμε .
Και για αυτόν τον λόγο πιστεύω πως είναι δίκαιο και θεμελιώδες να θεσπιστούν οι αρχές αυτές στον επόμενο γύρο διαπραγματεύσεων του Παγκόσμιου Οργανισμού Εμπορίου .
Κύριε Πρόεδρε , ο Γενικός Διευθυντής της ΓΔ Ανάπτυξης δήλωσε ότι η εκπόνηση μιας έκθεσης για τη συνοχή των πολιτικών της ΕΕ με τις αναπτυξιακές πολιτικές , πριν από το έγγραφο για την ίδια την αναπτυξιακή πολιτική που θα παρουσιασθεί αυτή την άνοιξη , είναι σαν να βάζουμε το κάρο μπροστά από το άλογο .
Ας παραβλέψουμε το γεγονός ότι η υποχρέωση της Επιτροπής για την εκπόνηση ετήσιας έκθεσης , πράγμα που δηλώνεται σαφώς στο ψήφισμα του Συμβουλίου , είχε ως αποτέλεσμα την εκπόνηση μόνο ενός ανεπίσημου εγγράφου .
Το πραγματικό πρόβλημα εδώ είναι ότι σε μια περίοδο αυξανόμενης φτώχειας στον κόσμο , αυτό το άλογο βαδίζει σε ανηφορικό δρόμο και το κάρο των άλλων πολιτικών της ΕΕ είναι τόσο βαρύ που η αναπτυξιακή πολιτική στην πραγματικότητα ολισθαίνει προς τα πίσω .
Η αναπτυξιακή πολιτική λησμονάται επανειλημμένως ή αποτελεί μεταγενέστερη σκέψη , μετά την εξέταση των μεγαλύτερων πολιτικών της ΕΕ .
Πάρτε για παράδειγμα την νέα οδηγία για τη σοκολάτα , η οποία καταδεικνύει ότι οι χώρες της ΕΕ ξοδεύουν περισσότερα για σοκολάτα ετησίως από ό , τι για την αναπτυξιακή βοήθεια .
Δεν υπάρχει η ενδεδειγμένη αναπτυξιακή εκτίμηση αυτής της οδηγίας , για την οποία οι χώρες παραγωγοί , 90 % των οποίων είναι εταίροι μας από τις χώρες ΑΚΕ , εκτιμούν ότι θα μειώσει το εισόδημα των κακαοπαραγωγών τουλάχιστον κατά 15 % .
Πάρτε για παράδειγμα τις αλιευτικές συμφωνίες , όπου αναγνωρίζουμε την έλλειψη βιωσιμότητας των υφιστάμενων αλιευτικών πρακτικών στα ύδατα της ΕΕ .
Ταυτόχρονα , διαπραγματευόμαστε τη συνεκμετάλλευση , η οποία θα επιτρέψει στα μεγάλης κλίμακας αλιευτικά σκάφη της ΕΕ να έχουν αυξημένη πρόσβαση στα ύδατα των αναπτυσσόμενων χωρών εις βάρος των 190 εκατ. μικρής κλίμακας αλιέων που υπάρχουν παγκοσμίως σε αυτές τις χώρες .
Πάρτε για παράδειγμα τις εμπορικές συμφωνίες .
Όπως δήλωσε και ο κ. Nielson σήμερα το πρωί σχετικά με τη Σύμβαση της Lomι , η προτιμησιακή πρόσβαση αφορά " ουσιαστικά όλα τα προϊόντα των λιγότερο αναπτυγμένων χωρών " .
Με άλλα λόγια , όπου υπάρχουν εμπορικά συμφέροντα της ΕΕ , οι προβληματισμοί για τη φτώχεια πετιούνται από το παράθυρο .
Σε ό , τι αφορά τη στάση που τηρήσαμε στο Seattle , γιατί τέτοια σιωπή για την αποτυχία της ΕΕ να θέσει σε εφαρμογή τις εμπορικές παραχωρήσεις προς τις αναπτυσσόμενες χώρες , οι οποίες είχαν ήδη συμφωνηθεί στο πλαίσιο της Γενικής Συμφωνίας Δασμών και Εμπορίου , συμπεριλαμβανομένου του κρίσιμου κλωστοϋφαντουργικού τομέα ; Σε ό , τι αφορά την Κοινή Γεωργική Πολιτική , τον μεγαλύτερο ένοχο - δεν υπάρχει καμία εκτίμηση των επιπτώσεων που θα έχουν στην ανάπτυξη οι μεταρρυθμίσεις της ΚΓΠ στο πλαίσιο της Ατζέντα 2000 .
Ο καθένας γνωρίζει τώρα το σκάνδαλο με το πρόγραμμα των επιστροφών κατά την εξαγωγή , το οποίο είχε ως αποτέλεσμα να πωληθούν κάτω του κόστους 54.000 τόνοι πλεονάζοντος επιδοτούμενου βοδινού στις αγορές της Δυτικής Αφρικής , μειώνοντας στο μισό τις τιμές των τοπικών κτηνοτρόφων .
Σήμερα , τα πλεονάσματα βοδινού ανέρχονται σε 300.000 τόνους .
Ποιος θα είναι ο επόμενος κυριολεκτικά για το σφαγείο ; Επιδοκιμάζω τη δήλωση του κ. Amado , σήμερα το πρωί , στην οποία αναγνωρίζονται οι δυσκολίες από τη μη εγγραφή πιστώσεων στον προϋπολογισμό του ΕΤΑ , ζητείται πιο ενεργός ρόλος για το Συμβούλιο Ανάπτυξης , καθώς και να αποτελέσουν οι αναπτυξιακές προτεραιότητες κεντρικό σημείο της ανακύπτουσας κοινής εξωτερικής πολιτικής και πολιτικής ασφάλειας .
Επιδοκιμάζω επίσης τη δήλωση του Συμβουλίου του 1992 , το ψήφισμά του το 1997 και τις διαδοχικές τροποποιήσεις στη Συνθήκη της Ευρωπαϊκής Ένωσης .
Πολύ απλά δεν έχει αναληφθεί δράση .
Για τον λόγο αυτό επιθυμούμε τις ετήσιες εκθέσεις , επιθυμούμε μια ετήσια διυπηρεσιακή ομάδα και επιθυμούμε μια διαδικασία υποβολής καταγγελιών για να διασφαλίσουμε ότι πράγματι θα αναληφθεί δράση .
Ζητώ από τον κ. Nielson , στη δευτερολογία του να ασχοληθεί ακριβώς με αυτά τα σημεία του ψηφίσματος .
Κύριε Πρόεδρε , θα ήθελα να περιοριστώ στις σχέσεις μεταξύ της αναπτυξιακής συνεργασίας και της γεωργίας .
Τα παρελθόντα έτη , ένα σημαντικό μέρος των κονδυλίων για την ανάπτυξη της γεωργίας και της κτηνοτροφίας διατέθηκε στις αναπτυσσόμενες χώρες , και συγκεκριμένα στις χώρες Λομέ .
Τα αποτελέσματα δεν είναι αυτά τα οποία θα περιμέναμε .
Ποια είναι η αιτία για αυτό ; Πιστεύω ότι η αιτία θα πρέπει να αναζητηθεί , κατά πρώτον , στην έλλειψη σαφούς γεωργικής πολιτικής σε διάφορες αναπτυσσόμενες χώρες , για να μην επαναλάβω αυτά που καλώς ελέχθησαν .
Πιστεύω ότι σε αυτό μπορεί να διαδραματίσει σημαντικό ρόλο η Επιτροπή για την ενίσχυση της ανάπτυξης .
Κανένας γεωργός σε όλο τον κόσμο δεν πρόκειται να παραγάγει ένα προϊόν εάν οι τιμές είναι πολύ χαμηλές .
Οι κυβερνήσεις στις αναπτυσσόμενες χώρες βρίσκονται πάντοτε ενώπιον μιας δύσκολης επιλογής : ποιους πρέπει να υποστηρίξουν , τους γεωργούς ή τους ανθρώπους των πόλεων , οι οποίοι θέλουν να έχουν φθηνά τρόφιμα ; Η λεπτή ισορροπία πρέπει να εξευρεθεί σε συνεργασία με την Επιτροπή και όχι μόνο από την Επιτροπή : στις περισσότερες χώρες , όπου ενεργοποιείται η Επιτροπή , δίνεται αναπτυξιακή βοήθεια και από τα ίδια τα κράτη μέλη .
Θα πρέπει να προληφθεί η πολιτική των κρατών μελών να έρχεται σε αντίφαση με αυτή της Επιτροπής .
Είναι καθήκον των αντιπροσωπειών της Επιτροπής στις αναπτυσσόμενες χώρες να διαδραματίζουν ηγετικό ρόλο στην ανάπτυξη του πολιτικού διαλόγου και να φροντίζουν ώστε όλες οι χώρες να ακολουθούν την ίδια πορεία .
Ιδιαίτερα προσοχή πρέπει να δοθεί και στις δαπάνες για τα μέσα παραγωγής .
Συχνά διανέμονται δωρεάν στους γεωργούς λιπάσματα , φάρμακα και πολυάριθμα άλλα προϊόντα .
Όταν το σχέδιο θα έχει ολοκληρωθεί σε πέντε έτη , θα σταματήσει να υφίσταται και η πολιτική της δωρεάν διανομής .
Πιστεύω , επομένως , ότι το στοιχείο του κόστους θα πρέπει να αναπτυχθεί από την αρχή στην πολιτική όλων των σχεδίων και από όσο γνωρίζω αυτό δεν συμβαίνει μέχρι στιγμής .
Τέλος , διερωτώμαι κατά πόσο θα ήταν δυνατή η καλύτερη διάθεση των κεφαλαίων .
Κάθε χρόνο ανακαλύπτω και πάλι στον προϋπολογισμό της Επιτροπής και στο Ευρωπαϊκό Ταμείο Ανάπτυξης ότι παρουσιάζονται καθυστερήσεις στη διάθεση των κονδυλίων .
Κύριε Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , κύριε Επίτροπε και αγαπητοί συνάδελφοι , στην πραγματικότητα διεξάγουμε εδώ μία συζήτηση μεταξύ πεπεισμένων και αυτό είναι λυπηρό .
Αναφερόμενοι στη συνάφεια της αναπτυξιακής πολιτικής , θα έπρεπε στην πραγματικότητα να ασχολούμαστε με το παράδειγμα του κ. Prodi , ο οποίος από την αρχή έχασε μία σημαντική ευκαιρία , καθώς διένειμε την πολιτική της αναπτυξιακής συνεργασίας σε τρεις Επιτρόπους , και αυτό βέβαια είναι θετικό γιατί θα μπορούσαν να είναι και τέσσερις και αυτό το παραδέχομαι , αλλά φυσικά κάτι τέτοιο δεν είναι δυνατό να διασφαλίσει συνεκτική πολιτική .
Διαπιστώνουμε ακόμη ότι υπάρχουν διάφορες ΓΔ , οι οποίες ασχολούνται με την πολιτική αυτή έχοντας αντιφατικές διαδικασίες και επιχειρήματα .
Μία καλή πρόταση προέρχεται από τον Πρόεδρο του Συμβουλίου , δηλαδή να δοθεί προϋπολογισμός στο Ευρωπαϊκό Ταμείο Ανάπτυξης .
Το Κοινοβούλιο φυσικά θα ήταν ιδιαίτερα ικανοποιημένο εάν κάτι τέτοιο ήταν δυνατόν , και αυτό θα αποτελούσε μία τεράστια ιστορική νίκη .
Από τη Συνθήκη του Αμστερνταμ , τρεις ιδέες βρίσκονται σε κεντρική θέση : η επικουρικότητα , ο συντονισμός και η συνάφεια .
Πιστεύω ότι σε αυτούς τους τρεις τομείς έχουν πραγματοποιηθεί ακόμη λίγα πράγματα .
Σε περίπτωση που ζητηθεί από κάποιον να συντάξει μία έκθεση για την πρόοδο στο θέμα της συνάφειας , το έργο του δεν θα είναι δύσκολο , γιατί δεν έχει συμβεί απολύτως τίποτα στον τομέα αυτό .
Θα έβρισκα καταλληλότερο να συνταχθεί μία έκθεση για την ασυνάφεια όπως υφίσταται σήμερα , και στη συνέχεια να αναπτυχθεί μία συστηματική στρατηγική , προκειμένου να καταλήξουμε σε συνάφεια , επειδή βρισκόμαστε πολύ μακριά από κάτι τέτοιο .
Ένα πράγμα με προβλημάτισε στην ομιλία του Προέδρου του Συμβουλίου .
Δήλωσε : " Οι αντιθέσεις στην πολιτική μπορούν να οδηγήσουν σε ισορροπία " .
Αυτό , πράγματι , θα μπορούσε να συμβεί , καθώς το ένα χέρι θα μπορούσε να εξαλείφει και να ανατρέπει ό , τι κάνει το άλλο χέρι .
Αυτό οδηγεί στην απραξία και την ψευδαίσθηση και η παγκοσμιοποίηση μέχρι τώρα οδήγησε στην εντύπωση ότι πράγματι συμβαίνουν αλλαγές , αλλά αυτές οι αλλαγές απλά αυξάνουν τη φτώχια .
Αυτή θα πρέπει να είναι η προτεραιότητά μας .
Γνωρίζω ότι εμείς , πράγματι , λειτουργούμε θετικά σε πολλούς τομείς , αλλά είναι καιρός να αρχίσουμε και με τα ουσιαστικά θέματα .
Κύριε Πρόεδρε , έχουμε ήδη διαπιστώσει ότι δεν υφίσταται έκθεση της Επιτροπής , εγώ όμως σκοπεύω να αναφερθώ σε τρία θέματα που απορρέουν από τους στόχους που παρουσίασε το Συμβούλιο στη γνωμοδότησή του το 1997 .
Το πρώτο αφορά τη διευθέτηση των συρράξεων .
Προσπαθώ επί πολλά έτη να μάθω , μέσω του Συμβουλίου και της Επιτροπής , τους λόγους για τους οποίους κανένα από τα θεσμικά όργανα δεν συμμετέχει ενεργά και δεν εργάζεται για την επίλυση της σύγκρουσης όσον αφορά την κατεχόμενη από το Μαρόκο Δυτική Σαχάρα .
Ο ΟΗΕ έχει ένα ειρηνευτικό σχέδιο .
Θα έπρεπε να εκμεταλλευτούμε αυτήν την ευκαιρία και να δώσουμε τέλος στο τελευταίο επεισόδιο αποικιοκρατίας στην Αφρική .
Θέλω , επίσης , να αναφερθώ στη μετανάστευση .
Οι νέοι κανονισμοί της συμφωνίας εταιρικής σχέσης με τις χώρες ΑΚΕ , οι οποίοι μπορούν να κάνουν πιο εύκολο το να απελαύνονται βάσει σαθρών αποδεικτικών στοιχείων οι μετανάστες , οι αιτούντες χορήγηση ασύλου και οι πρόσφυγες με ανησυχούν .
Επίσης , θέλω πραγματικά να δω την ΕΕ να αποτελέσει πρότυπο στον τομέα της κατοχύρωσης ευρεσιτεχνίας επί εμβίων οργανισμών .
Σήμερα , γνωρίζουμε ότι κάθε τέσσερα δευτερόλεπτα και ακόμη λιγότερο κάποιος πεθαίνει από την πείνα .
Τα τρία τέταρτα εξ αυτών είναι παιδιά κάτω των πέντε ετών .
Δεν οφείλεται σε έλλειψη τροφίμων , αλλά σε αυτό στο οποίο αναφερθήκαμε εκτενώς σήμερα , δηλαδή , στην αυξανόμενη φτώχεια .
Η ασφάλεια των τροφίμων και η διαφύλαξη της βιοποικιλότητας πρέπει να προηγούνται των εμπορικών συμφερόντων .
Υποστηρίζω ότι η κατοχύρωση ευρεσιτεχνίας επί εμβίων οργανισμών , ειδικά για εμπορικούς σκοπούς , αποσκοπεί αποκλειστικά και μόνο στον έλεγχο της διατροφής σε παγκόσμιο επίπεδο , και σε τίποτα άλλο .
Επίσης , θέλω , στην έκθεση που ελπίζω ότι θα παρουσιάσει η Επιτροπή , να υπάρχει αναφορά και στις γυναίκες .
Εμείς οι γυναίκες εμφανιζόμαστε να απουσιάζουμε ολοκληρωτικά από όλους τους τομείς και , πέραν των άλλων , στον τομέα της αναπτυξιακής πολιτικής , κάτι που , βέβαια , δεν συμβαίνει στην πραγματικότητα .
Κύριε Πρόεδρε , η συζήτηση που διεξάγουμε σήμερα υπογραμμίζει έντονα την ανάγκη να συζητήσουμε την αναπτυξιακή πολιτική με όρους πολύ ευρύτερους από αυτόν της καταμέτρησης της ροής της οικονομικής βοήθειας μόνο .
Το επίπεδο της οικονομικής βοήθειας είναι , σίγουρα , σημαντικό και , για τις πλούσιες χώρες , πρέπει να αυξηθεί συνολικά .
Αυτό πρέπει , πέραν των άλλων , να γίνει για να καταπολεμηθεί η φτώχεια και πρέπει να γίνει μέσω της ανάπτυξης της δυναμικότητας .
Όμως , το επίπεδο της οικονομικής βοήθειας είναι ένα μόνο από τα πολλά μέσα που επηρεάζουν , σε πολύ μεγάλο βαθμό , την ανάπτυξη στις φτωχές χώρες .
Σήμερα , αρκετοί συνάδελφοι επεσήμαναν τους σημαντικότερους , πέραν της οικονομικής βοήθειας , τομείς και όπου υπάρχουν πολύ σοβαρές αντιθέσεις και ανταγωνισμοί μεταξύ των διαφόρων τομέων της πολιτικής .
Μεταξύ άλλων , αφορά την εμπορική πολιτική , την αγροτική πολιτική και την πολιτική στον τομέα της αλιείας .
Αλλοι σημαντικοί τομείς είναι , φυσικά , η ροή των ιδιωτικών επενδύσεων , η συνεργασία στον τομέα της έρευνας και της τεχνολογίας , καθώς επίσης και ο τρόπος με τον οποίον η παγκόσμια κοινότητα χειρίζεται και χρηματοδοτεί διάφορα παγκόσμια προβλήματα που μας αφορούν όλους .
Σ ' αυτά τα προβλήματα περιλαμβάνονται το κλίμα , η βιοποικιλότητα , τα θέματα υγείας , κ.λπ.
Η παγκοσμιοποίηση , δηλαδή η νέα οικονομία που αναπτύσσεται , κάνει εντονότερη αυτήν τη διαπίστωση .
Σ ' αυτήν την οικονομία οι διάφοροι τομείς της πολιτικής γίνονται ολοένα και περισσότερο αλληλένδετοι .
Αυτό που συζητάμε εδώ σήμερα είναι , κατά την άποψή μου , εν μέρει η συνεισφορά της ΕΕ στον διάλογο σχετικά με τις δυνατότητες καθώς και με τους κινδύνους της παγκοσμιοποίησης και εκείνοι οι κανόνες του παιχνιδιού που πρέπει να υπάρχουν ώστε να δοθεί μια ουσιαστική ευκαιρία στις φτωχές χώρες .
Η έκθεση , ή η χαρτογράφηση , του τρόπου με τον οποίον οι πολιτικοί τομείς καθίστανται αλληλένδετοι και της περιγραφής των αντιθέσεων που ζήτησε η κ. Maij -Weggen είναι , φυσικά , απολύτως ουσιαστικής σημασίας .
Διερωτώμαι γιατί δεν έχει κάνει περισσότερα η Επιτροπή .
Η Επιτροπή είναι νέα , πρέπει να της δώσουμε χρόνο , όμως , η απουσία μιας τέτοιας χαρτογράφησης αποτελεί ένδειξη ότι μέσα στην Επιτροπή υπάρχουν ισχυρές εντάσεις .
Ελπίζω , μόνο , να στεφθούν με επιτυχία οι προσπάθειες του κ. Nielsοn στις προσεχείς συζητήσεις στην Επιτροπή .
Θα ήθελα , πέραν αυτής της χαρτογράφησης , να παρουσιαστεί μια πιο θετική ανάλυση , η οποία θα μπορούσε να είναι τρέχουσα .
Σ ' αυτήν την ανάλυση δεν θα εξετάζεται μόνο η ροή της βοήθειας , αλλά , όλες οι διαφορετικές μορφές ενίσχυσης και μεταβιβάσεων , συνολικά , που επηρεάζουν τις φτωχές χώρες .
Αφορά την τεχνολογία , θέματα εμπορίου , τη συνεργασία στον τομέα της έρευνας , κ.λ.π.
Θα ήταν μια πολύ εποικοδομητική συνεισφορά στη συζήτηση που διεξάγουμε .
Τέλος , στην παράγραφο 6 της πρότασης ψηφίσματος , το Κοινοβούλιο συνιστά τη σύσταση μιας ομάδας εργασίας , ώστε να επιτευχθεί συνοχή .
Πιστεύω ότι πρόκειται απλώς για σύμπτωση , όμως , σε αυτήν θα πρέπει , φυσικά , να συμμετέχει και η αρμόδια για το περιβάλλον Επίτροπος .
Ας ελπίσουμε ότι η συζήτηση που διεξάγουμε τώρα θα αποτελέσει μια διαχωριστική γραμμή .
Μέχρι τώρα , η πολιτική χαρακτηρίζεται σε πολύ μεγάλο βαθμό από το γεγονός ότι με το ένα χέρι δίνουμε και με το άλλο παίρνουμε .
Είναι πολλοί αυτοί που θα παρακολουθούν με μεγάλο ενδιαφέρον τη συνέχεια της εξέλιξης .
Κύριε Πρόεδρε , οι διαδηλωτές στο Seattle υποστήριξαν ότι το ελεύθερο εμπόριο βλάπτει τις λιγότερο και ελάχιστα αναπτυγμένες χώρες και ότι υπηρετεί καθαρά το εγωιστικό συμφέρον μιας πλούσιας χώρας .
Εντούτοις , μπορούμε να εξετάσουμε τον ρυθμό οικονομικής προόδου και εξάλειψης της φτώχειας σε χώρες όπως η Ινδία και η Τανζανία σε αυτά τα 40 ή 50 χρόνια που είναι ανεξάρτητες .
Εκεί υποστηριζόταν η θεωρία ότι ο προστατευτισμός και η κρατική παρέμβαση θα μπορούσε να διατηρήσει τις θέσεις εργασίας και να επιτρέψει στη βιομηχανία να προσαρμοσθεί σταδιακά και ανώδυνα .
Εντούτοις , η θεωρία δεν πέτυχε : η φτώχεια επιδεινώθηκε σε χειρότερο βαθμό από ποτέ .
Η θεραπεία ίσως να μην είναι τόσο ευχάριστη βραχυπρόθεσμα , ωστόσο το άνοιγμα μιας οικονομίας στον εσωτερικό και εξωτερικό ανταγωνισμό καθιστά επιτακτική τη βέλτιστη εφαρμογή των πόρων και οδηγεί σε υψηλότερο πρότυπο και ποιότητα ζωής όχι σε πολύ μακροπρόθεσμο επίπεδο .
Δεν είναι αυτό το δίδαγμα από την ίδια την Ευρωπαϊκή Ένωση και την ενιαία αγορά ειδικότερα ; Όπως δήλωσε ο κ. Nielson , αποτελεί ένα εξαίρετο παράδειγμα για εκείνες τις χώρες και περιοχές που επιδιώκουν μεγαλύτερη ευημερία .
Εντούτοις , δεν αρκεί να κηρύττουμε τα οφέλη του ελεύθερου εμπορίου στις αναπτυσσόμενες χώρες .
Πρέπει επίσης να κάνουμε πράξη όσα κηρύττουμε στην πρόσβαση που παρέχουμε εμείς οι ίδιοι στις εισαγωγές από εκείνες τις χώρες .
Το ψήφισμα του Κοινοβουλίου για τις διαπραγματεύσεις του ΠΟΕ υποστήριξε την πολιτική των ελεύθερων εισαγωγών εκ μέρους της ΕΕ , εξαλείφοντας όλα τα εμπόδια που εξακολουθούν να υπάρχουν στις εισαγωγές , τα εμπόδια των δασμών και τις ποσοστώσεις και , εξίσου σημαντικό , τα μη δασμολογικά εμπόδια , όπως ακριβώς ανέφερε η κυρία Maij-Weggen στην ομιλία της .
Η εξάλειψη αυτών των εμποδίων θα μπορούσε να συμβάλει περισσότερο από οποιοδήποτε ποσό αναπτυξιακής βοήθειας στην εξασφάλιση της οικονομικής προόδου των αναπτυσσόμενων χωρών , την οποία επιθυμούμε τόσο εμείς όσο και εκείνες .
Είναι αρκετά σαφές ότι η έλλειψη συνοχής μεταξύ της αναπτυξιακής και της εμπορικής πολιτικής αποδυναμώνει τις αναπτυξιακές μας προσπάθειες και μάλλον πρέπει να μειώνει την πολιτική εκτίμηση των αναπτυσσόμενων χωρών για την Ευρώπη και τα ωραία λόγια μας .
Kύριε Πρόεδρε , τις τελευταίες δύο μέρες έχουμε ακούσει εξαίσια λόγια σχετικά με την ανάγκη για μεγαλύτερη συνοχή , συντονισμό και αποτελεσματικότητα στα προγράμματα εξωτερικής βοήθειας της Κοινότητας και των κρατών μελών .
Υπάρχει ένας σχετικά μικρός τομέας δράσης με πολύ ορατά αποτελέσματα στο κοινό , που θα μπορούσε να αποτελέσει κριτήριο ελέγχου για την ικανότητα της Ένωσης να κάνει πράξη τα λόγια της .
Αναφέρομαι στη συνεχιζόμενη τραγωδία των χερσαίων ναρκών κατά προσωπικού , οι οποίες αποτελούν εμπόδιο για τόσο πολλά αναπτυξιακά προγράμματα και για την ανοικοδόμηση μετά από συγκρούσεις , και επίσης καταστρέφουν τις ζωές πολλών από τους πιο ευάλωτους ανθρώπους σε μερικά από τα φτωχότερα μέρη του κόσμου , ιδιαίτερα στις αναπτυσσόμενες χώρες .
Τα τελευταία χρόνια η Κοινότητα έχει δαπανήσει κάπου 200 εκατ. ευρώ για την εκκαθάριση των ναρκών , τη βοήθεια στα θύματα και συναφείς δραστηριότητες .
Τα κράτη μέλη έχουν δαπανήσει παρόμοια ποσά .
Ωστόσο , εξακολουθεί να υπάρχει τεράστια αναποτελεσματικότητα στο συγκεκριμένο θέμα και έλλειψη βούλησης για την εφαρμογή μιας στρατηγικής από κοινού με τα άλλα μέλη της διεθνούς κοινότητας , προκειμένου να ξεπεράσουμε το πρόβλημα των χερσαίων ναρκών κατά προσωπικού στο πλαίσιο μιας συγκεκριμένης χρονικής περιόδου .
Ο κ. Nielson προσδιόρισε τα προβλήματα της έλλειψης συντονισμένης δράσης και της ανάγκης για καλύτερη συμπληρωματικότητα με τα κράτη μέλη .
Τούτο συζητείται εδώ και χρόνια .
Η Επιτροπή χρειάζεται να διεξαγάγει εσωτερικές οργανωτικές αλλαγές , να ενισχύσει τη συνοχή και την αποτελεσματικότητα των δράσεών της , και το ιδανικότερο θα ήταν αυτό να πραγματοποιηθεί με έναν κεντρικό πυρήνα πολιτικής για δράση κατά των ναρκών χρηματοδοτούμενο με τους ενδεδειγμένους πόρους .
Χρειάζεται επίσης ταχύτερες συμβατικές διαδικασίες και διαδικασίες εφαρμογής και μια ενισχυμένη πολυετή γραμμή προϋπολογισμού και σαφώς πιο βελτιωμένη διαχείριση των προγραμμάτων της .
Είναι ανάγκη να πραγματοποιηθεί ένας σωστός απολογισμός της αποτελεσματικότητας των προγραμμάτων δράσης κατά των ναρκών σε κάθε χώρα που πλήττεται σοβαρά από τις χερσαίες νάρκες .
Μου φαίνεται ότι το ζήτημα των χερσαίων ναρκών συμπυκνώνει πάρα πολλές από τις δυσκολίες οργάνωσης , διαδικασίας , οικονομικής διαχείρισης και λειτουργίας που έχουν ταλαιπωρήσει την Επιτροπή και την Ένωση .
Αποτελούν αυτές οι δοκιμασίες παρελθόν ή θα ανακαλύψουμε ότι σε αυτόν τον σχετικά μικρό και περιορισμένο τομέα η Ευρωπαϊκή Ένωση παραμένει ακόμη ανίκανη να ανταποκριθεί στις επιδιώξεις της ; Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , κύριε Επίτροπε Nielson , η σύναψη της νέας σύμβασης μεταξύ της ΕΕ και των χωρών ΑΚΕ είναι ένα σημαντικό βήμα για την αύξηση της συνοχής .
Και είναι καλό ότι κριτήρια όπως τα ανθρώπινα δικαιώματα , η δημοκρατία , το κράτος δικαίου και η χρηστή διακυβέρνηση είναι περισσότερο παγιωμένα στη νέα σύμβαση , ότι δεν διαμορφώνουν πια σε τόσο μεγάλο βαθμό τις σχέσεις μας οι παλαιότερες αποικιοκρατικές σχέσεις και ότι στο σημείο αυτό έχουν αποκτήσει μεγαλύτερη βαρύτητα τα συγκεκριμένα πολιτικά κριτήρια , γιατί αυτό αποτελεί προϋπόθεση κάθε ανάπτυξης .
Αν δεν τηρηθούν τα συγκεκριμένα κριτήρια , η ανάπτυξη είναι χαμένη υπόθεση .
Συνάδελφε Modrow , αυτό ισχύει και για την Κούβα .
Επιδοκιμάζω το γεγονός ότι η Κούβα πλησιάζει στη συγκεκριμένη διαδικασία , όμως για να γίνει αυτό πρέπει να αλλάξουν εκεί ακόμη ορισμένα πράγματα .
Γνωρίζουμε όλοι το περιεχόμενο των εκθέσεων της Διεθνούς Αμνηστίας .
Ίσως εσείς ως ένας από τους τελευταίους αξιωματούχους του κομμουνισμού να βλέπετε τα πράγματα λίγο διαφορετικά από μεγάλο μέρος του Σώματος και να έχετε πρόβλημα με τη " χρηστή διακυβέρνηση " .
Παρ ' όλ ' αυτά όμως , πρόκειται για ένα κριτήριο που είναι σημαντικό για την Ευρωπαϊκή Ένωση .
Θα ήθελα να αναφερθώ σε ένα ακόμη ζήτημα .
Συζητούμε εδώ για συνοχή .
Πολλοί συνάδελφοι ανέφεραν παραδείγματα που δείχνουν σε ποιό μέτρο λείπει η συνοχή από τις διάφορες πολιτικές .
Αλλά από τη δική μου σκοπιά , και η ίδια η αναπτυξιακή πολιτική χρειάζεται λίγο περισσότερη συνοχή .
Δεν αποτελεί συνοχή το γεγονός ότι ακόμη δεν λειτουργεί σωστά ο συντονισμός με τα κράτη μέλη , ούτε ότι στις αναπτυσσόμενες χώρες τα κράτη μέλη και η Ευρωπαϊκή Ένωση εκτελούν σχέδια από τα οποία πολλά είναι σε μεγάλο βαθμό αντίθετα μεταξύ τους .
Επίσης , δεν δείχνει συνοχή προς τον Ευρωπαίο φορολογούμενο να εφαρμόζουμε μια αναπτυξιακή πολιτική που εντάσσεται στον προϋπολογισμό της Ένωσης , ενώ εξακολουθεί να αποκλείεται το Ευρωπαϊκό Ταμείο Ανάπτυξης .
Κύριε Πρόεδρε του Συμβουλίου , αν επιτύχετε να υπόκεινται στο μέλλον αυτά τα 13,5 δις ευρώ σε έλεγχο του Κοινοβουλίου , της Επιτροπής Ελέγχου του Προϋπολογισμού και μηχανισμών όπως η OLAF , πιστεύω ότι θα αυξήσετε την αποδοχή .
Νομίζω ότι η παγίωση του Ευρωπαϊκού Ταμείου Ανάπτυξης στον προϋπολογισμό της Ευρωπαϊκής Ένωσης πρέπει να αποτελέσει επίσης ένα αίτημα κατά την διακυβερνητική διάσκεψη .
Κύριε Πρόεδρε , κυρίες και κύριοι , σαν σύνολο , αυτό το κείμενο , κατά τη γνώμη μας , έχει βεβαίως καλές προθέσεις , αλλά παρ ' όλα αυτά δεν το ψηφίσαμε στην επιτροπή και δεν θα το ψηφίσουμε ούτε και στην Ολομέλεια , για δύο λόγους οι οποίοι , εξάλλου , μας οδήγησαν να καταθέσουμε τροπολογίες και τους οποίους θα ήθελα να αναπτύξω εδώ πολύ σύντομα .
Καταρχάς , η Επιτροπή Ανάπτυξης και Συνεργασίας , δηλώνει ότι επιθυμεί την κοινοτικοποίηση του ΕΤΑ και είναι προφανές ότι ως προς αυτό δεν ακολουθεί το σωστό δρόμο .
Η συνεργασία , κατά τη γνώμη μας , είναι και πρέπει να παραμείνει διακυβερνητική υπόθεση .
Τη στιγμή που η Ευρώπη προετοιμάζεται για τη διεύρυνσή της , μία κοινοτικοποίηση του ΕΤΑ θα επέτρεπε σε ορισμένους να καλύψουν πολύ εύκολα την αδιαφορία τους πίσω από το προπέτασμα καπνού του κοινοτικού προϋπολογισμού , χωρίς να υπολογίζουμε εξάλλου ότι έτσι αφήνουμε να πάει χαμένη μία αποδοτική και πολλά υποσχόμενη μέθοδος που επιτρέπει να συμμετέχουν στην πολιτική συνεργασίας μας οι εταίροι μας του Νότου .
Τέλος , η Επιτροπή , στο πρόσφατο παρελθόν , η κ. Maes το υπενθύμισε πριν από λίγο πολύ εύστοχα , απέδειξε ότι δυσκολεύεται να διαχειριστεί με διαφάνεια τους πόρους που αφιερώνει στα προγράμματά της για την ανάπτυξη και την ανθρωπιστική βοήθεια .
Αναρωτιέται κανείς για ποιο λόγο θα πρέπει σήμερα να προσθέσουμε κι άλλα .
Κατά δεύτερο λόγο , είναι πάρα πολύ λυπηρό για μας το γεγονός ότι η έκθεση του κ. Corrie αναφέρεται στη συμφωνία εμπορίου και ανάπτυξης με τη Νότιο Αφρική .
Διότι , σε τελική ανάλυση , αυτή η συμφωνία αποτελεί παράδειγμα της ερασιτεχνικής διπλωματίας στην οποία επιδίδεται η Ευρωπαϊκή Επιτροπή , κάτι που γίνεται όλο και περισσότερο .
Πράγματι , προκαλεί κατάπληξη η διαπίστωση ότι η Ένωση μπόρεσε να διαπραγματευτεί , για τα κράτη μέλη της , μία συμφωνία της οποίας μία σημαντική πτυχή έχει μείνει απλούστατα λευκή .
Προξενεί ακόμα μεγαλύτερη κατάπληξη , ειρήσθω εν παρόδω , το γεγονός ότι το Συμβούλιο επέτρεψε να γίνει κάτι τέτοιο .
Επομένως , σήμερα βρισκόμαστε στην παράδοξη κατάσταση να διαπραγματευόμαστε από θέση αδυναμίας πάνω σε πλευρές τόσο σημαντικές όσο τα αγροτικά προϊόντα και τα προϊόντα οίνου , στο πλαίσιο μιας συμφωνίας που έχουμε ήδη υπογράψει .
Το τμήμα αυτής της συμφωνίας που μπλοκάρει τις διαπραγματεύσεις θα μπορούσε να οδηγήσει την Ένωση στην υποχρέωση να αποζημιώσει τους παραγωγούς προκειμένου να πάψουν να παράγουν Sherry ή Porto , μία ολόκληρη ομάδα προϊόντων που , για το διεθνές εμπορικό δίκαιο , είναι απλούστατα απομιμήσεις και φαντάζεται κανείς το κόστος που θα μπορούσε να έχει ένα τέτοιο προηγούμενο .
Αυτό αποδεικνύει , αν και δεν χρειάζεται άλλη απόδειξη , ότι μία ανώριμη διπλωματία , που δεν υπερασπίζεται κανένα συμφέρον , εκτός βεβαίως από ιδιωτικά συμφέροντα , η οποία είναι παγιδευμένη ανάμεσα στη θεολογία των ελεύθερων ανταλλαγών , τις ομάδες πίεσης και τις περισσότερο ή λιγότερο φιλικά διακείμενες ΜΚΟ , όχι μόνο δεν είναι αποτελεσματική , αλλά είναι και επικίνδυνη .
Τέλος , λίγα λόγια σχετικά με το γενικό πνεύμα της έκθεσης Corrie .
Σήμερα , η Συνέλευση Ίσης Εκπροσώπησης θεωρείται από τους θεολόγους της Γενεύης και της Ουάσινγκτον , ας μην το κρύβουμε , ως εμπόδιο στις διεθνείς ελεύθερες ανταλλαγές .
Εδώ είχαμε μια ευκαιρία να υπενθυμίσουμε ότι η μέθοδος που ακολουθούμε στη συνεργασία μας με τις χώρες του Νότου , μια μέθοδος πρωτότυπη και υποδειγματική , έπρεπε να αναπτυχθεί , να ενισχυθεί .
Αυτή την ευκαιρία δεν την εκμεταλλεύτηκε η έκθεση Corrie και , δυστυχώς , εμείς πρέπει να επιβάλλουμε κυρώσεις για το γεγονός ότι χάθηκε σε τέτοιο βαθμό η ευκαιρία . , Συμβούλιο .
( PT ) Κύριε Πρόεδρε , εν είδει συμπερασμάτων και σύνθεσης , θα ήθελα να επισημάνω τρεις ουσιαστικές πτυχές αυτής της συζήτησης .
Κατ ' αρχάς , σε όλες τις παρεμβάσεις γενικότερα εξέχει η πολύ ισχυρή άποψη ότι η παγκοσμιοποίηση τονίζει τις περιφερειακές ανισορροπίες και τις κοινωνικές ανισότητες και αυξάνει την ένδεια , κάτι που προϋποθέτει ότι θα πρέπει να ληφθεί κάποια σχετική δράση , ειδάλλως οι εντάσεις θα αυξηθούν και θα δημιουργηθούν οι μηχανισμοί συγκρούσεων που θα θέσουν σε κίνδυνο τη διεθνή ειρήνη και σταθερότητα .
Κατά δεύτερον από αυτή την προοπτική είναι σημαντικό να δώσουμε μία άλλη διάσταση στις αναπτυξιακές πολιτικές , αξιολογώντας τον ρόλο τους στη διόρθωση των ανισορροπιών και στη μείωση των ανισοτήτων .
Πιστεύω πως είναι μεγάλη η σπουδαιότητα που όλοι δώσαμε στο ρόλο της Ευρωπαϊκής Ένωσης στις αναπτυξιακές πολιτικές σε διεθνές επίπεδο .
Όλοι παραδέχονται , και αυτό ήταν το θέμα της σημερινής συζήτησης , ότι προκειμένου να αναλάβει η Ευρωπαϊκή Ένωση έναν περισσότερο ενεργό και ηγετικό ρόλο στις αναπτυξιακές πολιτικές σε διεθνές επίπεδο , είναι απαραίτητο να ενισχυθεί η συνοχή των διαφόρων της πολιτικών οι οποίες οδηγούν στην επίτευξη των αναπτυξιακών στόχων .
Πιστεύω επίσης ότι σε ορισμένες παρεμβάσεις δόθηκε ιδιαίτερη έμφαση στο γεγονός ότι αυτή η ευθύνη για την συνοχή των πολιτικών της Ευρωπαϊκής Ένωσης δεν αφορά αποκλειστικά το Συμβούλιο , την Επιτροπή ούτε και το Κοινοβούλιο .
Αντιθέτως , θα πρέπει να αποτελεί αντικείμενο μίας συντονισμένης εργασίας , σκέψης και νομοθετικής προετοιμασίας και θεσμικής προετοιμασίας είτε στο επίπεδο της Επιτροπής , είτε στο επίπεδο του Συμβουλίου είτε ακόμη και στο επίπεδο του ίδιου του Ευρωπαϊκού Κοινοβουλίου , εφόσον επιπλέον υπάρχουν κάποιοι βουλευτές οι οποίοι έχουν υποβάλει προτάσεις , όπως είναι η δημιουργία ενός παρατηρητηρίου ή μίας ομάδας εργασίας , η οποία να συνοδεύει τη δράση των διαφόρων πολιτικών στον συγκεκριμένο τομέα της ανάπτυξης .
Τέλος , θα ήθελα να τονίσω ότι είναι επίσης σημαντικό να λάβουμε υπόψη μας ότι , εφόσον αυτή είναι μία από τις προτεραιότητες του προγράμματος της πορτογαλικής Προεδρίας , η δήλωση ότι είναι απαραίτητη η αξιολόγηση της αναπτυξιακής πολιτικής στο πλαίσιο των πολιτικών της Ευρωπαϊκής Ένωσης και ιδιαίτερα στο πλαίσιο της εξωτερικής της πολιτικής .
Πιστεύουμε πως είναι απολύτως απαραίτητο να μπορέσουμε να προσδώσουμε στις πολιτικές ανάπτυξης τον σημαντικό ρόλο που αυτές πρέπει να έχουν ως μέσο παγίωσης των αρχών και αξιών που χαρακτηρίζουν την καταξίωση της Ευρώπης στο διεθνές σύστημα , ειδάλλως δεν θα μπορέσουμε να διεξάγουμε καμία δράση σε θέματα συνοχής πολιτικών .
Για αυτόν τον λόγο είναι τελικά απαραίτητο , όπως ήδη έχω τονίσει , να αλλάξουμε τακτική και να αφήσουμε στο παρελθόν το μεταποικιακό πρότυπο , ούτως ώστε να δώσουμε μία περισσότερο ευρωπαϊκή διάσταση στις αναπτυξιακές πολιτικές .
Από αυτήν την άποψη πιστεύω , και το ίδιο πιστεύουν και κάποιοι από τους συναδέλφους που παρενέβησαν , ότι η θέσπιση της νέας σύμβασης που αντικαθιστά τις Συμβάσεις Λομέ είναι ένα σημαντικό μέσο ανανέωσης και μίας νέας δυναμικής στην δημιουργία μίας εταιρικής σχέσης με μία ομάδα νότιων χωρών τόσο σημαντική τη στιγμή που κρίνεται τόσο έντονη και φανερή η αστάθεια των διαπραγματεύσεων σε διεθνές επίπεδο , όπως αυτές που διαπιστώθηκαν στον πρώτο γύρο διαπραγματεύσεων του Σηάτλ .
Διακρίνω κάποια απογοήτευση σε πολλές παρεμβάσεις σε αυτή τη συζήτηση .
Πραγματοποίησα ενώπιόν σας μια δήλωση εκ μέρους της Επιτροπής , η οποία θεωρώ ότι προσφέρει ένα χρήσιμο υπόβαθρο γι ' αυτή τη συζήτηση .
Θα παράσχουμε μελλοντικά πιο λεπτομερές υλικό που θα αφορά άμεσα όλα τα ζητήματα που σχετίζονται με τη συνοχή .
Η συζήτηση αυτή δεν είναι καινούρια .
Εργαζόμαστε τώρα επί του ζητήματος στην Επιτροπή , και όταν το έργο ολοκληρωθεί θα σας διαβιβάσω μια έκθεση , καθώς πολλοί ρωτούν εάν θα ήταν δυνατόν να λάβουν μια έκθεση για τη συνοχή .
Δεν έχω αμφιβολίες ότι ως αποτέλεσμα της αυξανόμενης πολιτικής προσοχής που προσδίδεται σε αυτά τα προβλήματα - κάτι που αντανακλάται σαφώς στην σημερινή συζήτηση - θα είναι ευκολότερο για την Επιτροπή και τη ΓΔ Ανάπτυξης να φέρουν τη συνοχή στο προσκήνιο της ημερήσιας διάταξης των εργασιών μας .
Τούτο απαιτεί επίσης τη θέσπιση περαιτέρω νέων μηχανισμών στο σύστημα της Επιτροπής , οι οποίοι μπορούν κάλλιστα να περιλαμβάνουν , όπως πρότειναν ορισμένες από τις πολιτικές ομάδες στο Κοινοβούλιο , τη θέσπιση μιας ειδικής ενδοϋπηρεσιακής ομάδας εργασίας και την καθιέρωση κάποιου είδους ελέγχου της συνοχής στην Επιτροπή .
Έχω διαβάσει - και άκουσα στη συζήτηση - ότι η συνοχή χρησιμοποιείται ως κάποιου είδους θαυμαστή μέθοδος που διευθετεί τα πάντα .
Νομίζω ότι είναι σημαντικό να την θεωρούμε ως μια σχετικά σαφώς καθορισμένη αρχή που προσπαθεί να μειώσει τις ανακολουθίες , όπου αυτές υπάρχουν πραγματικά , και είναι σίγουρο ότι υπάρχουν τέτοια φαινόμενα .
Σε μεγάλο βαθμό αφορούν την πραγματική ασυμφωνία μεταξύ των τομεακών συμφερόντων σε κάθε κράτος μέλος , όπως με κάθε ειλικρίνεια ειπώθηκε εδώ , σε αυτό το Σώμα : οι άνθρωποι λίγο πολύ ταυτίζονται με τους τομείς συμφερόντων τους και όλο αυτό είναι ασφαλώς θεμιτό .
Θα ήθελα ωστόσο να προειδοποιήσω σχετικά με την πλάνη ότι η έλλειψη συνοχής αποτελεί το προϊόν κάποιου είδους μηχανιστικής ανεπάρκειας του συστήματος .
Αυτό ασφαλώς ισχύει , ωστόσο αποτελεί μόνο ένα μικρό μέρος των όσων συζητάμε .
Το μεγαλύτερο μέρος τους αφορά πολύ γνωστές παγιωμένες διαφοροποιήσεις συμφερόντων μεταξύ των φύλων και ούτω καθεξής , και εκεί έγκειται το πρόβλημα .
Ο κ. Mulder ανέφερε ότι κανένας γεωργός δεν θα ξεκινήσει την παραγωγή οποιουδήποτε προϊόντος εάν η τιμή είναι υπερβολικά χαμηλή .
Αυτό ισχύει στη δική μας περιοχή του πλανήτη , ωστόσο οι εταίροι μας και οι δικαιούχοι στην Αφρική έχουν κάπως διαφορετική αντίληψη .
Καλλιεργούν τη γη όχι απλώς για να έχουν έσοδα αλλά για να ζήσουν , και αυτό είναι διαφορετικό .
Η γεωργία για την επιβίωση δεν βασίζεται σε υπολογισμούς των τιμών , βασίζεται στην ελπίδα ότι την επόμενη εποχή θα βρέξει .
Τούτο δεν ισχύει για όλες τις γεωργικές καλλιέργειες στις αναπτυσσόμενες χώρες , αλλά ισχύει για τις πιο φτωχές χώρες , τις οποίες χρειάζεται να υποστηρίξουμε καλύτερα από ό , τι μέχρι τώρα .
Από αυτή την άποψη , αυτά που αναφέρω εδώ έχουν μεγάλη συνάφεια .
Αναφέρθηκαν επίσης και άλλα θέματα : η κτηνοτροφία στη Ναμίμπια , οι τομάτες και η σκόνη γάλακτος στην Καραϊβική .
Δεν θα πρέπει να είμαστε τόσο μαζοχιστές .
Υπάρχει κάποιο όριο στη χρησιμότητα του όλου ζητήματος .
Όλες οι παραπάνω περιπτώσεις χαρακτηρίζονται από το γεγονός ότι έχουν διευθετηθεί .
Οι τιμές παρέμβασης έχουν ρυθμισθεί , και τα προβλήματα που είχαμε με το βοδινό στη Δυτική Αφρική και την Ναμίμπια στην πραγματικότητα επιλύθηκαν μειώνοντας τη στήριξη της παρέμβασης .
Αυτά είναι πραγματικά προβλήματα , όμως έχουν όλα διευθετηθεί .
Σε ό , τι αφορά το ζήτημα του κακάο και της σοκολάτας , επαναλαμβάνω ότι το 5 % έχει σχέση με τη δημιουργία μιας βάσης εσόδων στις γειτονικές χώρες .
Αυτό για το οποίο μιλάμε εδώ είναι ότι οι τοπικοί καρποί είναι τόσο σημαντικοί για τους ανθρώπους που τους συλλέγουν και ζουν απ ' αυτούς στη Burkina Faso , όσο οι ινδικές καρύδες για τους γεωργούς της Γκάνα .
Δεν πρόκειται για σαφή περίπτωση ασυνέπειας , αλλά μάλλον για περίπτωση ανταγωνισμού μεταξύ των προμηθευτών .
Όσα αναφέρθηκαν σχετικά με τη ζάχαρη στην Καραϊβική είναι περισσότερο πολύπλοκα .
Στο Πλαίσιο των Υπερπόντιων Χωρών και Εδαφών , η συσσώρευση ορισμένων τέτοιων εμπορικών πτυχών αντιπροσωπεύει ένα πολύπλοκο πρόβλημα , ωστόσο είναι πιθανό αυτό για το οποίο μιλάμε εδώ να έχει περισσότερο σχέση με την προώθηση των συμφερόντων ορισμένων ευρωπαϊκών εταιρειών , παρά με τη δημιουργία εισοδήματος στην Καραϊβική .
Εν πάση περιπτώσει , πρόκειται για ένα θέμα με το οποίο ασχολούμαστε αυτή τη στιγμή .
Δεσμεύομαι να επιδιώξω την εξισορρόπηση όλων αυτών των θεμάτων και θα ήθελα να αναφέρω το επίτευγμα της σύναψης μιας συμφωνίας ανάπτυξης του εμπορίου και συνεργασίας με τη Νότιο Αφρική .
Πολύ μετριοφρόνως , θα υποστήριζα ότι πρόκειται για κάτι που τεκμηριώνει ότι η Επιτροπή είναι πρόθυμη να κάνει το παν για να διασφαλίσει τη συνοχή μεταξύ της προοπτικής της αναπτυξιακής συνεργασίας και της προοπτικής των εμπορικών συμφερόντων .
Ασφαλώς έχουμε πράξει όσα μας αναλογούν για την επίλυση αυτού του προβλήματος , και ελπίζω ειλικρινά να έχουμε τώρα μια ομαλή ολοκλήρωση και ειρηνική εφαρμογή αυτής της συμφωνίας στα επόμενα χρόνια .
Εν κατακλείδι , σας ευχαριστώ ξανά γι ' αυτή τη συζήτηση .
Θα επανέλθουμε με υλικό γι ' αυτά τα θέματα , διότι τα συγκεκριμένα προβλήματα είναι κατά κάποιο τρόπο μόνιμα , απλούστατα διότι η αναπτυξιακή συνεργασία αντιπροσωπεύει ουσιαστικά το να πράττουμε κάτι στον κόσμο που διαφέρει από τη μέριμνα για τα παραδοσιακά προσδιορισμένα εμπορικά συμφέροντα , κλπ .
Οφείλουμε να συμβιβάσουμε αυτές τις διαφορετικές προσεγγίσεις .
Ευχαριστώ πολύ , κύριε Επίτροπε Nielson .
Ανακοινώνω ότι έλαβα οκτώ προτάσεις ψηφίσματος , που κατατέθηκαν σύμφωνα με το άρθρο 37 , παράγραφος 2 , του Κανονισμού .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί την Πέμπτη , στις 12.00 .
 
Προσεχής σύνοδος " Ανθρώπινα δικαιώματα " του ΟΗΕ Η ημερήσια διάταξη προβλέπει τη δήλωση του Συμβουλίου σχετικά με τη θέσπιση προτεραιοτήτων της Ένωσης για την προσεχή σύνοδο της Επιτροπής Ανθρωπίνων Δικαιωμάτων του ΟΗΕ , που θα πραγματοποιηθεί στις 20 Μαρτίου 2000 . , Συμβούλιο .
( PT ) Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , όπως είναι γνωστό , η Ευρωπαϊκή Ένωση έπαιξε ενεργό ρόλο στην 55η Σύνοδο της Επιτροπής Ανθρωπίνων Δικαιωμάτων που διεξήχθη στη Γενεύη τον Μάρτιο και Απρίλιο του 1999 .
Υπεβλήθησαν ψηφίσματα σχετικά με την κατάσταση των ανθρωπίνων δικαιωμάτων στο Ιράν , στο Ιράκ , στους εποικισμούς των Ισραηλινών , στη Βιρμανία ( Myanmar ) , στη Δημοκρατία του Κογκό και του Σουδάν και διαπραγματεύθηκε δηλώσεις της Προεδρίας σχετικά με την Κολομβία και το Ανατολικό Τιμόρ .
Η Ευρωπαϊκή Ένωση για πρώτη φορά υπέβαλε ψήφισμα σχετικά με την θανατική ποινή , το οποίο είχε μεγάλη επιτυχία , και ηγήθηκε των σχετικών εργασιών , των εργασιών σχετικά με ένα ψήφισμα για τα δικαιώματα των παιδιών που αποτελούσε κοινή πρωτοβουλία μαζί με μία ομάδα χωρών της Λατινικής Αμερικής .
Η Ευρωπαϊκή Ένωση θα συνεχίσει να παίζει τον ρόλο της αυτό στην 56η Σύνοδο της Επιτροπής Ανθρωπίνων Δικαιωμάτων η οποία θα διεξαχθεί τον Μάρτιο / Απρίλιο στην Γενεύη .
Ιδιαίτερα , όπως ακριβώς συμφωνήθηκε στην ομάδα του Συμβουλίου " Ανθρώπινα Δικαιώματα " στις 9 Φεβρουαρίου του 2000 , η Ευρωπαϊκή Ένωση προτίθεται να υποβάλει σχέδια ψηφίσματος σχετικά με τις αποικίες Ισραηλιτών , το Ιράν , το Ιράκ , το Σουδάν , τη Δημοκρατία του Κογκό , τη Βιρμανία Myanmar , ένα σχέδιο δήλωσης της Προεδρίας σχετικά με την Κολομβία και πιθανώς σχετικά με το Ανατολικό Τιμόρ , καθώς επίσης και ένα σχέδιο δήλωσης σχετικά με την κατάσταση σε διάφορες χώρες .
Η Ευρωπαϊκή Ένωση θα ακολουθήσει τις συζητήσεις σχετικά με την προετοιμασία της 56ης Συνόδου της Επιτροπής Ανθρωπίνων Δικαιωμάτων στην επόμενη συνεδρίαση της ομάδας " Ανθρώπινα Δικαιώματα " τον Μάρτιο .
Θα συζητηθεί κυρίως το ζήτημα της πιθανής υποβολής ενός σχεδίου ψηφίσματος σχετικά με την θανατική ποινή .
Μέχρι στιγμής η ομάδα δεν έχει φθάσει σε κάποια συμφωνία , όσον αφορά τη στρατηγική που θα χρησιμοποιηθεί στη συζήτηση αυτού του ζητήματος , ιδιαίτερα όσον αφορά την διατύπωση της δέσμευσης που θα υποβληθεί τελικά ως απάντηση σε πιθανές αντίθετες τροποποιήσεις , συμπεριλαμβάνοντας την παράγραφο 7 του άρθρου 2 του Χάρτη των Ηνωμένων Εθνών που αναφέρεται στο ζήτημα της κυριαρχίας .
Κατεβλήθησαν προσπάθειες , ούτως ώστε να προκύψει εκ των προτέρων μία συμφωνία σχετικά με το κείμενο δέσμευσης , δεδομένων των δυσκολιών που είχαν προκύψει στη Σύνοδο του 1999 της τρίτης επιτροπής της Γενικής Συνέλευσης των Ηνωμένων Εθνών , στην οποία η θέση των κρατών μελών διέφερε σχετικά με μία τροποποίηση , μέσω της οποίας είχε εισαχθεί μία αναφορά στην παράγραφο 7 του άρθρου 2 στο σχεδίου ψηφίσματος που είχε υποβάλει η Ευρωπαϊκή Ένωση σχετικά με τη θανατική ποινή .
Την περασμένη χρονιά στην 55η Σύνοδο της Επιτροπής " Ανθρωπίνων Δικαιωμάτων " , όπως είναι γνωστό οι Ηνωμένες Πολιτείες αποφάσισαν σε ένα ήδη πολύ προχωρημένο στάδιο να υποβάλλουν ένα σχέδιο ψηφίσματος σχετικά με την Κίνα .
Το εν λόγω σχέδιο ψηφίσματος έλαβε μία δυνατή επίθεση από ένα Κινεζικό κίνημα μη παρέμβασης .
Η Ευρωπαϊκή Ένωση καταψήφισε αυτό το κίνημα .
Η θέση της Ευρωπαϊκής Ένωσης , σχετική με τη στάση που πρέπει να ληφθεί από την Επιτροπή Ανθρωπίνων Δικαιωμάτων σχετικά με την Κίνα , επιβεβαιώθηκε στο Συμβούλιο Γενικών Υποθέσεων της 21ης Μαρτίου 1999 : απουσία πρωτοβουλίας της Ευρωπαϊκής Ένωσης σχετικά με την Κίνα ή με τη συνυποβολή ενός ψηφίσματος της Κίνας , αρνητική ψήφο της Ευρωπαϊκής Ένωσης σχετικά με το κίνημα μη παρέμβασης .
Δεν είναι βέβαιο ότι η συνοχή της Ευρωπαϊκής Ένωσης θα μπορούσε να είχε διατηρηθεί αν το ψήφισμα είχε υποβληθεί σε ψηφοφορία .
Οι Ηνωμένες Πολιτείες της Αμερικής θα υποβάλουν σχέδιο ψηφίσματος σχετικά με την Κίνα στην 56η Σύνοδο της Επιτροπής Ανθρωπίνων Δικαιωμάτων και πιέζουν την Ευρωπαϊκή Ένωση να υπογράψει το σχέδιο αυτό .
Αυτές οι περιστάσεις προκάλεσαν έντονες αντιδράσεις εκ μέρους της Κίνας , οι κινεζικές αρχές θα λάβουν δράσεις από κοινού με τις χώρες και τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης , ούτως ώστε αυτά να μην υποστηρίξουν την πρωτοβουλία των Ηνωμένων Πολιτειών της Αμερικής .
Η πρωτοβουλία αυτή συζητείται στην Ευρωπαϊκή Ένωση ενώ δεν αναμένεται σύντομα κάποια σχετική απόφαση .
Είναι προς συμφέρον της Ευρωπαϊκής Ένωσης να διατηρήσει όλες τις εναλλακτικές λύσεις ανοιχτές όσο το δυνατόν περισσότερο και σε κάθε περίπτωση αφού διεξαχθεί η Σύνοδος στις 25 Φεβρουαρίου 2000 στα πλαίσια διαλόγου Ευρωπαϊκή Ένωση - Κίνα σχετικά με τα ανθρώπινα δικαιώματα .
Υπό το φως των αλλαγών που έχουν διαπιστωθεί στη σύνθεση της Επιτροπής Ανθρωπίνων Δικαιωμάτων υπολογίζεται ότι η ψηφοφορία σχετικά με το κίνημα μη παρέμβασης θα λήξει .
Συνεπώς είναι σημαντικό τα κράτη μέλη της Ευρωπαϊκής Ένωσης φέτος να φτάσουν σε μία συμφωνία σχετικά με τη θέση που θα λάβουν όσον αφορά την πιθανή ψηφοφορία του ψηφίσματος .
Από αυτή την άποψη είναι σημαντικό να τονίσουμε ότι , η Ευρωπαϊκή Ένωση συνήθως αντιτίθεται στα αιτήματα της Κίνας σχετικά με το να αποκλείεται αυτομάτως από τον διάλογο σχετικά με τα ανθρώπινα δικαιώματα η υποβολή ψηφίσματος στην Επιτροπή Ανθρωπίνων Δικαιωμάτων στη Γενεύη .
Η Ευρωπαϊκή Ένωση θεωρεί αναμφίβολα ότι παρότι αποτελεί ένα πολύ πολύτιμο μέσο για την ανταλλαγή απόψεων και τη γνωστοποίηση της θέσης των άλλων πλευρών , ο διάλογος θα πρέπει επίσης να επιφέρει συγκεκριμένα αποτελέσματα στο εν λόγω θέμα και εφόσον δεν συμβαίνει αυτό θα συνεχίζει να είναι απαραίτητο ένα ψήφισμα της Επιτροπής Ανθρωπίνων Δικαιωμάτων αν πιθανόν συνεχιστεί ο διάλογος .
Η Ευρωπαϊκή Ένωση συχνά επίσης δηλώνει στην Κίνα ότι , η Επιτροπή Ανθρωπίνων Δικαιωμάτων είναι το κατάλληλο όργανο για την συζήτηση θεμάτων ανθρωπίνων δικαιωμάτων και ότι , ανεξάρτητα από την απόφαση υπογραφής ή μη της πρωτοβουλίας , αυτή είναι νόμιμη από αυτή τη σκοπιά και κατά οποιοδήποτε τρόπο .
Ο επόμενος διάλογος σχετικά με τα ανθρώπινα δικαιώματα θα διεξαχθεί στις 25 Φεβρουαρίου στη Λισσαβόνα και περιλαμβάνει σεμινάρια σχετικά με νομικά ζητήματα και δικαιώματα της γυναίκας , ενώ προβλέπεται η συμμετοχή εκπροσώπων του ακαδημαϊκού κόσμου και της κοινωνίας των πολιτών .
Το επόμενο σεμινάριο σχετικά με τα ανθρώπινα δικαιώματα θα διεξαχθεί από την πορτογαλική Προεδρία τον Μάιο του 2000 και στον τελευταίο γύρο διαλόγου τον Οκτώβριο του 1999 , η κινεζική πλευρά αποδέχτηκε την πρόταση της Ευρωπαϊκής Ένωσης για την παροχή τεχνικής ενίσχυσης για την υποστήριξη της διαδικασίας κύρωσης της διεθνούς συνθήκης σχετικά με τα οικονομικά , κοινωνικά και πολιτισμικά δικαιώματα , καθώς και της διεθνούς συνθήκης των Ηνωμένων Εθνών σχετικά με τα δικαιώματα των πολιτών και τα πολιτικά δικαιώματα , οι οποίες έχουν υπογραφεί από την κινεζική κυβέρνηση .
Η Ευρωπαϊκή Ένωση συζητά ζητήματα σχετικά με τα οποία ελπίζει ότι η Κίνα θα λάβει συγκεκριμένα μέτρα .
Με βάση αυτές τις συζητήσεις , η Προεδρία θα διαβιβάσει στις κινεζικές αρχές το μήνυμα ότι η Ευρωπαϊκή Ένωση ελπίζει ότι η Κίνα θα ανακοινώσει θετικά μέτρα στη σύνοδο της 25ης Φεβρουαρίου .
Η Προεδρία θα υποβάλει επίσης στις κινεζικές αρχές έναν κατάλογο μεμονωμένων περιπτώσεων σχετικά με τους οποίους δηλώνει την βαθιά της ανησυχία .
Η σύνοδος που διεξήχθη στο Πεκίνο τον Οκτώβριο του 1999 επιβεβαίωσε ότι αφενός οι κινεζικές αρχές ήταν διατεθειμένες να κάνουν υποχωρήσεις σε ζητήματα που αφορούν τον ίδιο τον διάλογο με την αναδιάρθρωση του διαλόγου και τη συζήτηση των νομικών κανόνων καταστολής ( θανατική ποινή , διοικητική κράτηση ) , αφετέρου όμως δεν θα υποχωρήσουν , όσον αφορά τα κραυγαλέα ζητήματα που αφορούν το μονοκομματικό σύστημα και την εδαφική ακεραιότητα .
Οι συζητήσεις στην Ευρωπαϊκή Ένωση σχετικά με την κατάσταση της Κίνας , που ακολούθησαν τα αποτελέσματα των γύρων διαλόγου του 1999 , οδήγησαν την Ευρωπαϊκή Ένωση να αποφασίσει να δείξει με μεγαλύτερη ένταση την ανησυχία της σχετικά με την παραβίαση των ανθρωπίνων δικαιωμάτων στην Κίνα και την έλλειψη συγκεκριμένων αποτελεσμάτων του διαλόγου , αναγνωρίζοντας ωστόσο τα θετικά βήματα που έχει κάνει η Κίνα σε διεθνές επίπεδο .
Η Ευρωπαϊκή Ένωση επανέλαβε αρκετές φορές στις κινεζικές αρχές τη δυσαρέσκειά της σχετικά με τα αποτελέσματα του διαλόγου , δηλώνοντας ότι ανέμενε καλύτερα αποτελέσματα σε κάποιους τομείς περισσότερο ευαίσθητους .
Αποφασίστηκε ότι ο διάλογος πρέπει να συνεχιστεί , ωστόσο θα πρέπει να είναι περισσότερο προσανατολισμένος και αποτελεσματικότερος , εφόσον η Κίνα συμφώνησε με την πρόταση της Ευρωπαϊκής Ένωσης σχετικά με την αναδιάρθρωση του διαλόγου μέσω μίας καλύτερης χρήσης των εμπειρογνωμόνων και μέσω της θέσπισης μίας στενότερης σχέσης με τα σεμινάρια .
Τέλος , κατά τη διάρκεια της επόμενης συνεδρίασης της Επιτροπής " Ανθρώπινα δικαιώματα " θα διεξαχθεί επίσης μία συζήτηση σχετικά με τον ορθολογισμό των ίδιων της των εργασιών .
Υπάρχει μία ομάδα εργασίας αφιερωμένη στην αναθεώρηση των μηχανισμών επιτροπής η οποία έχει διεξάγει ένα πολύ εντατικό έργο και η οποία έχει συμφωνήσει ότι είναι απαραίτητη η ενίσχυση της αποτελεσματικότητας των υφισταμένων μηχανισμών , καθώς και ότι αυτοί θα πρέπει να καταστούν ισχυρότεροι , δίνοντας περισσότερη έμφαση στον οικονομικό τομέα .
Η Ευρωπαϊκή Ένωση θα αντιτεθεί σε οποιαδήποτε παράνομη απόπειρα αφαίρεσης της ικανότητας παρέμβασης μέσω μίας νέας επιρροής στις δραστηριότητες της " Επιτροπής Ανθρωπίνων Δικαιωμάτων " , ελαχιστοποιώντας το πεδίο δράσης της και την μόνιμη προσοχή της σε ότι αφορά τα ανθρώπινα δικαιώματα στον κόσμο .
Κύριε Πρόεδρε , θα ήθελα να ευχαριστήσω την Προεδρία για το έργο που επιτέλεσε αναφορικά με την προπαρασκευή της Συνόδου της Γενεύης σε θέματα όπως ο ρατσισμός , τα ατομικά και πολιτικά δικαιώματα και το δικαίωμα στην ανάπτυξη .
Όπως δήλωσε και η Προεδρία , απομένουν ακόμη πολλά να γίνουν παρά το κατανοητό αίτημα του Κοινοβουλίου και πολλών ΜΚΟ η Ευρωπαϊκή Ένωση να παρουσιάσει τη θέση της πολύ πριν τη Σύνοδο της Γενεύης .
Αυτό ευκολότερα λέγεται παρά πράττεται - συζητούμε ακόμη ορισμένα από τα πιο ακανθώδη ζητήματα .
Επί παραδείγματι , συζητούνται πολλά από τα ζητήματα που έθιξε το Κοινοβούλιο στο ψήφισμά του , και είναι πολύ νωρίς για να προβλέψουμε το συνολικό αποτέλεσμα .
Δεν δημιουργεί έκπληξη το γεγονός ότι η συζήτηση είναι μακρά και δύσκολη .
Τούτο δεν υπονοεί καμία έλλειψη δέσμευσης για τη βελτίωση των ανθρωπίνων δικαιωμάτων , ωστόσο καταδεικνύει τη συνήθη ανησυχία να πραγματοποιήσουμε τη σωστή προσέγγιση ώστε να έχουμε αληθινή πρόοδο .
Ωστόσο , επιτρέψτε μου να καταδείξω αυτή την ανησυχία αναφερόμενος σε τρία επίμαχα σημεία : στη θανατική ποινή , την Κούβα και την Κίνα .
Και θα είμαι λίγο απερίσκεπτος , ώστε θα επιτρέψω σε μια δυο προσωπικές σκέψεις να παρεισφρήσουν στις παρατηρήσεις μου .
Επανεξετάζουμε τώρα τις επιλογές και τις δυνατότητες για την υποβολή ενός ψηφίσματος για τη θανατική ποινή στην Επιτροπή Ανθρωπίνων Δικαιωμάτων .
Αυτό αποτελούσε ανέκαθεν ένα ζήτημα για το οποίο έχω ιδιαίτερα έντονες προσωπικές πεποιθήσεις , καθώς πάντοτε ψηφίζω κατά της θανατικής ποινής .
Με την παρακίνηση της Διεθνούς Αμνηστίας και άλλων , μία από τις πρώτες αποφάσεις μου ως Κυβερνήτη του Χονγκ-Κονγκ ήταν η κατάργηση της θανατικής ποινής .
Γνωρίζουμε τι συνέβη πρόσφατα στη Γενική Συνέλευση των Ηνωμένων Εθνών .
Έπρεπε να παγώσουμε το ψήφισμά μας για τη θανατική ποινή ή να διακινδυνεύσουμε την έγκριση ενός ψηφίσματος που θα ενσωμάτωνε εντελώς απαράδεκτα επιχειρήματα , με τα οποία θα υποστηριζόταν ότι τα ανθρώπινα δικαιώματα δεν είναι παγκοσμίως εφαρμόσιμα και έγκυρα .
Το πεδίο της Νέας Υόρκης είναι διαφορετικό από εκείνο της Γενεύης .
Η περυσινή συζήτηση στη Νέα Υόρκη για την κυριαρχία και την ανθρωπιστική παρέμβαση υπήρξε τόσο ευαίσθητο θέμα ώστε επηρέασε όλα τα υπόλοιπα .
Ασφαλώς επηρέασε και τη συζήτηση για την παγκόσμια αναστολή εκτέλεσης των θανατικών ποινών .
Η συζήτηση στη Γενεύη όμως επικεντρώνεται περισσότερο στα ζητήματα των ανθρωπίνων δικαιωμάτων .
Ενδεχομένως λοιπόν να έχουμε περισσότερες πιθανότητες για πρόοδο εκεί .
Δεύτερον , σε ό , τι αφορά την Κούβα .
Θέλω να αντιμετωπίσω το ζήτημα ευθέως , διότι εμείς στην Ευρώπη έχουμε δεχθεί αδικαιολόγητη κριτική για το ότι δεν λαμβάνουμε αρκετά στα σοβαρά τα ανθρώπινα δικαιώματα εκεί .
Ανησυχούμε εξαιρετικά από κάποιες ενέργειες της κουβανικής κυβέρνησης τον περασμένο χρόνο , οι οποίες περιέκοψαν περαιτέρω τις δημόσιες ελευθερίες , από ενέργειες όπως η αλλαγή του ποινικού κώδικα και το πεδίο εφαρμογής της θανατικής ποινής .
Ανησυχούμε επίσης από την πρόσφατη αύξηση του αριθμού των πολιτικών φυλακίσεων .
Παρακολουθούμε την κατάσταση των ανθρωπίνων δικαιωμάτων μέσω των εκθέσεων των ΜΚΟ και του έργου της ομάδας εργασίας μας για τα ανθρώπινα δικαιώματα που έχει τη βάση της στις πρεσβείες της ΕΕ στην Αβάνα .
Έχουμε εκθέσει επανειλημμένως τις επικρίσεις μας στις κουβανικές αρχές και το ίδιο έχει πράξει και αυτό το Κοινοβούλιο .
Ωστόσο , θεωρώ ότι δεν είναι σωστή η προσέγγιση να επιδιώξουμε την απομόνωση της Κούβας .
Θέλουμε μια δίκαιη και ανοικτή κοινωνία στην Κούβα , μια Κούβα που θα σέβεται τις αρχές της αγοράς , το απαραβίαστο των συμβάσεων και το κράτος δικαίου .
Επιθυμούμε να ενθαρρύνουμε τη διαδικασία μετάβασης στη δημοκρατία και τον σεβασμό των ανθρωπίνων δικαιωμάτων και θεμελιωδών ελευθεριών .
Οι θέσεις μου είναι ακριβώς οι ίδιες σε ό , τι αφορά το τρίτο θέμα με το οποίο θέλω να ασχοληθώ , δηλαδή την Κίνα .
Πολύ απλά , επιθυμώ να ασχοληθούμε ενεργά με την Κίνα .
Θα αποτελούσε υποχωρητικότητα και ηττοπάθεια , καθώς και προσβολή απέναντι στο ένα πέμπτο της ανθρωπότητας , το να θέλουμε οτιδήποτε άλλο .
Επιθυμώ να δω την Κίνα να μετασχηματίζεται μέσω ειρηνικών αλλαγών σε μια ελεύθερη πλουραλιστική κοινωνία , η οποία δεν θα φυλακίζει τους υπέρμαχους της δημοκρατίας ή τους πιστούς ενός θρησκευτικού δόγματος .
Τι πρέπει να κάνουμε λοιπόν ; Φυσικά θα πρέπει να έχουμε ενθουσιώδεις εμπορικές σχέσεις με την Κίνα και να ελπίζουμε ότι θα μπορέσουμε να καλωσορίσουμε την Κίνα στον Παγκόσμιο Οργανισμό Εμπορίου με λογικούς όρους .
Είναι ακυρολεξία να μιλάμε για έναν Παγκόσμιο Οργανισμό Εμπορίου , ο οποίος δεν συμπεριλαμβάνει την Κίνα - ή επίσης τη Ρωσία .
Ωστόσο , σήμερα δεν θεωρώ , ούτε θεώρησα ποτέ , ότι η ακμάζουσα οικονομική σχέση μας με την Κίνα - η οποία εκδηλώθηκε για παράδειγμα με το αποτέλεσμα των 25 δις ευρώ της Κίνας με την Ευρωπαϊκή Ένωση - θα πρέπει να μας κάνει να σιωπήσουμε όταν τίθεται το ζήτημα των επιδόσεων της Κίνας στα ανθρώπινα δικαιώματα .
Για εμένα προσωπικά , το ζήτημα δεν είναι εάν θα πρέπει να ασχοληθούμε με το θέμα των ανθρωπίνων δικαιωμάτων στην Κίνα - έχουμε το καθήκον και το νόμιμο ενδιαφέρον να το πράξουμε - αλλά μάλλον ποιος είναι ο πιο αποτελεσματικός τρόπος για να το πράξουμε .
Συνεπώς , ποια θα πρέπει να είναι η στάση μας απέναντι σε ένα ψήφισμα στη Γενεύη φέτος ; Όπως επισήμανε η Προεδρία , η Ένωση ως σύνολο μελετά αυτή τη στιγμή τη θέση της .
Εντούτοις , προτείνω σθεναρά ότι υπάρχουν ορισμένοι παράγοντες τους οποίους τα κράτη μέλη πρέπει να λάβουν δεόντως υπόψη .
Πρώτον , μολονότι ορισμένοι άνθρωποι αμφισβητούν εάν η κατάθεση ενός ψηφίσματος στη Γενεύη θα άλλαζε την κατάσταση , αρκετοί από τους πιο διακεκριμένους κινέζους υπερασπιστές της δημοκρατίας πιστεύουν σθεναρά ότι πρόκειται για μια πολύτιμη κίνηση , ιδιαίτερα λόγω του μηνύματος που στέλνει στους ίδιους τους κινέζους πολίτες .
Τούτο είναι ένα σημείο που αξίζει να εξετασθεί σοβαρά .
Δεύτερον , όλοι επιθυμούμε να λάβουμε δεόντως υπόψη όσα πράγματι συμβαίνουν στην Κίνα τους τελευταίους μήνες , επί παραδείγματι τις βαριές ποινές που επιβλήθηκαν στους υπέρμαχους της δημοκρατίας , την κράτηση και τις πρόσφατες τιμωρίες που επιβλήθηκαν σε μέλη χριστιανικών εκκλησιών και τις συλλήψεις και καταδίκες των μελών του κινήματος Falun Gong .
Οι κινέζοι ηγέτες γνωρίζουν αναμφίβολα τη θέση μας για όλα αυτά τα ζητήματα και για τις εξελίξεις στο Θιβέτ .
Καταστήσαμε πολύ σαφείς τις απόψεις μας σε αυτούς .
Μολονότι όλοι μας γνωρίζουμε ότι για πολλούς ανθρώπους στην Κίνα υπάρχει πραγματική μακροπρόθεσμη βελτίωση στις οικονομικές προοπτικές τους και στις κοινωνικές και οικονομικές ελευθερίες τους , υπάρχουν επίσης και τα σκοτεινά σημεία στην όλη εικόνα .
Οι επικριτές της κατάθεσης ενός ψηφίσματος υποστηρίζουν ότι τουλάχιστον τώρα διεξάγουμε διάλογο με την Κίνα για τα ανθρώπινα δικαιώματα .
Αυτό είναι αλήθεια και ενδεχομένως να αποδειχθεί πολύτιμο στοιχείο , μολονότι πρέπει να πω - και το έχω δηλώσει στους κινέζους αξιωματούχους όπως βεβαίως και η Προεδρία - ότι ο διάλογός μας μακράν απέχει από του να έχει την ουσία που θα θέλαμε να έχει .
Ασφαλώς , ο διάλογος μας έδωσε τη δυνατότητα να προσδιορίσουμε και να εφαρμόσουμε προγράμματα συνεργασίας της ΕΕ στον τομέα των ανθρωπίνων δικαιωμάτων και των νομικών υποθέσεων .
Τούτο είναι λίαν ευπρόσδεκτο και θεωρώ επίσης ότι το πρόγραμμά μας για τη διακυβέρνηση των χωριών θα συμβάλει στην προώθηση της δημοκρατίας στο επίπεδο των καθημερινών ανθρώπων .
Φυσικά , κάθε διάλογος τόσο πολύπλοκος όσο αυτός για τα ανθρώπινα δικαιώματα θα αποτελέσει μακροπρόθεσμη διαδικασία , ωστόσο θα ήθελα να μπορούσα να δείξω περισσότερα ουσιαστικά κέρδη .
Ο επόμενος διάλογος στις 25 Φεβρουαρίου στη Λισαβώνα θα αποτελέσει μια σημαντική δοκιμασία .
Θα καταδείξει εάν ο διάλογος αποφέρει αποτελέσματα ή όχι .
Τι θα θέλαμε τελικά να δούμε ως πρώτα βήματα ; Λοιπόν θα θέλαμε για παράδειγμα να δούμε την Κίνα να μεταβαίνει από την υπογραφή των Συμφώνων των Ηνωμένων Εθνών για τα Ατομικά και Πολιτικά Δικαιώματα και για τα Κοινωνικά και Πολιτιστικά Δικαιώματα στην πραγματική επικύρωσή τους .
Θα ήθελα να ήμασταν πιο κοντά σε αυτό .
Πού βρίσκομαστε λοιπόν έπειτα από όλα αυτά φέτος ; Επαναλαμβάνω ότι τα κράτη μέλη πρέπει να λάβουν τις αποφάσεις τους .
Αυτό που ελπίζω είναι πρώτον , εμείς στην Ευρώπη να υιοθετήσουμε μια κοινή στάση και να εμμείνουμε σε αυτή , να μην επιτρέψουμε σε μερικούς να θανατωθούν , η στάση μας να μην βασίζεται σε αυταπάτες ή επίδειξη , και να είναι μια κοινή θέση και λογική στάση .
Γνωρίζω ότι ορισμένοι άνθρωποι υποστηρίζουν ότι πρέπει να έχουμε έναν καλύτερο τρόπο για να ασκήσουμε πιέσεις σχετικά με την ανησυχία μας για τα ανθρώπινα δικαιώματα από το να καταθέτουμε ψηφίσματα .
Ωστόσο , εάν αυτό αληθεύει , τότε χρειάζεται τουλάχιστον να είμαστε πιο επινοητικοί και ειλικρινείς με τους εαυτούς μας όταν θα αναζητάμε αυτόν τον τρόπο στη συνέχεια .
Εάν πρόκειται η θέση μας να εξαρτηθεί από τον διάλογο για τα ανθρώπινα δικαιώματα , τότε χρειάζεται να είμαστε ικανοί να πείσουμε εσάς , την κοινότητα των ΜΚΟ και το κοινό συνολικά , ότι πράγματι οδηγούμαστε σε κάποιο αποτέλεσμα .
Τούτη , κατά την άποψή μου , είναι η πρόκληση των επόμενων εβδομάδων .
Είμαι ευγνώμων στο Κοινοβούλιο για το ενδιαφέρον του αναφορικά με τα ανθρώπινα δικαιώματα σε όλον τον κόσμο και ιδιαιτέρως στην Κίνα .
( Χειροκροτήματα ) Ευχαριστώ πολύ , κύριε Επίτροπε Patten .
Στο σημείο αυτό θα διακόψουμε τη συζήτηση σχετικά με την κοινή δήλωση για την προσεχή σύνοδο " Ανθρώπινα Δικαιώματα " των Ηνωμένων Εθνών ώστε να προχωρήσουμε στις ψηφοφορίες .
 
Καλωσσρισμα Έχω την τιμή να καλωσορίσω στο Κοινοβούλιο.την αντιπροσωπεία της Νομοθετικής Συνέλευσης του Χονγκ Κονγκ ( Ζωηρά χειροκροτήματα )
 
ΨΗΦΟΦΟΡIΕΣ Όπως εξήγησε η κυρία Wallstrφm κατά τη χθεσινή συζήτηση , η Επιτροπή μπορεί να αποδεχθεί τις εξής τροπολογίες : τροπολογίες αριθ .
1 , 2 , 7 , 8 , 9 , 10 , 11 και 13 .
Η Επιτροπή μπορεί επίσης να αποδεχθεί καταρχήν την τροπολογία αριθ .
4 .
Η Επιτροπή δεν μπορεί να αποδεχθεί τις τροπολογίες αριθ .
3 , 5 , 6 , 12 , 14 , 18 και 16 .
( Ο Πρόεδρος κηρύσσει την έγκριση της κοινής θέσης , όπως τροποποιήθηκε ) Έκθεση ( Α5-0023 / 2000 ) του κ. Bφge , εξ ονόματος της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου , σχετικά με την πρόταση οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου , που αφορά την τροποποίηση της οδηγίας 91 / 68 / ΕΟΚ του Συμβουλίου όσον αφορά την τρομώδη νόσο ( COM ( 1998 ) 623- C4 ­ 0026 / 1999 - 1998 / 0324 ( COD ) ) ( Το Σώμα εγκρίνει το ψήφισμα νομοθετικού περιεχομένου ) Σύσταση ( Α5-0008 / 2000 ) της κυρίας Cederschiφld , εξ ονόματος της Επιτροπής Νομικών Θεμάτων και Εσωτερικής Αγοράς , σχετικά με την πρόταση απόφασης του Συμβουλίου που αφορά έγκριση - εξ ονόματος της Ευρωπαϊκής Κοινότητας - της Συνθήκης του ΠΟΔΙ για την πνευματική ιδιοκτησία και της Συνθήκης του ΠΟΔΙ για τις ερμηνείες και εκτελέσεις και τα φωνογραφήματα ( 11221 / 1999 ) - COM ( 1998 ) 249 - C5-0222 / 1999 - 1998 / 0141 ( AVC ) ) ( Το Σώμα εγκρίνει το ψήφισμα νομοθετικού περιεχομένου ) Έκθεση ( Α5-0015 / 2000 ) του κ. Graefe zu Baringdorf , εξ ονόματος της Επιτροπής Γεωργίας και Ανάπτυξης της Υπαίθρου , σχετικά με την πρόταση οδηγίας του Συμβουλίου για την τροποποίηση της οδηγίας 70 / 524 / ΕΟΚ που αφορά τις πρόσθετες ύλες στη διατροφή των ζώων ( COM ( 1999 ) 388 - C5 ­ 0134 / 1999 - 1999 / 0168 ( CNS ) ) Πριν από την τελική ψηφοφορία : Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , θέλω να ρωτήσω μετά από αυτήν την ψηφοφορία τον αρμόδιο Επίτροπο , τον κ. Byrne , αν είναι διατεθειμένος να κάνει δεκτές τις τροπολογίες τώρα που είδε πόσο μεγάλης επιδοκιμασίας τυγχάνουν στο Σώμα .
Μετά λύπης μου δηλώνω ότι θεωρώ πως η διεξοδικά επεξεργασμένη θέση που πρότεινα χθες είναι η σωστή θέση .
Η ολοκληρωμένη προσέγγιση που σκοπεύει να εγκρίνει η Επιτροπή επί του θέματος θα υποβληθεί το συντομότερο δυνατό σύμφωνα με το άρθρο 152 , για την οποία το Κοινοβούλιο θα αποφανθεί βάσει της διαδικασίας συναπόφασης .
Αυτός είναι ο κατάλληλος τρόπος για να αντιμετωπίσουμε το θέμα . - ( DE ) Κύριε Πρόεδρε , ζητώ την αναπομπή της έκθεσης στην επιτροπή βάσει του άρθρου 69 παράγραφος 2 , με αιτιολογικό ότι πρόκειται για την προσέγγιση μιας νομικής διάταξης που πρότεινε η Επιτροπή .
Το δεχθήκαμε , αλλά προτείναμε και άλλες προσεγγίσεις νομικών διατάξεων που αφορούν τη συγκεκριμένη οδηγία , κυρίως δε την υιοθέτηση ενός κειμένου - που έχει εγκριθεί στο σύνολό του από την Επιτροπή - για τη χρησιμοποίηση και τη σήμανση γενετικά τροποποιημένων οργανισμών .
Αποψή μας είναι πως αυτό πρέπει στην παρούσα χρονική στιγμή να συμπεριληφθεί στην προσέγγιση αυτή , η Επιτροπή όμως δεν το υιοθετεί .
Θεωρώ λοιπόν ότι πρέπει να επιχειρήσουμε δυνάμει του άρθρου 69 παράγραφος 2 να διεξαγάγουμε συζήτηση με την Επιτροπή και γι ' αυτό παρακαλώ τους συναδέλφους να εγκρίνουν την αναπομπή της έκθεσης .
( Το Σώμα αποφασίζει την αναπομπή της έκθεσης στην επιτροπή ) Έκθεση ( Α5-0034 / 2000 ) της κυρίας Stenzel , εξ ονόματος της Επιτροπής Απασχόλησης και Κοινωνικών Υποθέσεων , σχετικά με την ανακοίνωση της Επιτροπής προς τα κράτη μέλη για τη θέσπιση των κατευθυντήριων γραμμών για τα Προγράμματα Κοινοτικών Πρωτοβουλιών ( ΠΚΠ ) για τα οποία τα κράτη μέλη καλούνται να υποβάλουν προτάσεις για ενίσχυση στο πλαίσιο της πρωτοβουλίας EQUAL ( COM ( 1999 ) 476 - C5-0260 / 1999 - 1999 / 2186 ( COS ) ) Πριν από την ψηφοφορία : Κύριε Πρόεδρε , επιτρέψτε μου να πω δημοσίως στην κυρία Stenzel ως μέλος του προεδρείου του Αυστριακού Λαϊκού Κόμματος ότι πολλοί βουλευτές αισθάνονται φρίκη για το γεγονός ότι κάνατε συνασπισμό με τον Χάιντερ , και ότι σκοπεύουμε να καταδικάσουμε εδώ στο Σώμα την ενέργεια αυτή !
( Χειροκροτήματα από την αριστερή πτέρυγα , παρεμβολές από τη δεξιά πτέρυγα ) Αξιότιμε κύριε Cohn-Bendit , αξιότιμα μέλη του Σώματος , θεωρώ ότι το Ευρωπαϊκό Κοινοβούλιο δεν είναι το κατάλληλο βήμα για να εξαπολύεται μια τόσο μαζική επίθεση εναντίον της εσωτερικής πολιτικής μιας χώρας , όπως ήταν η δική σας επίθεση !
Μπορώ να υπερασπισθώ το κόμμα μου , που υπήρξε πρωτοπόρο στον αγώνα για να ενταχθεί η Αυστρία στην Ευρωπαϊκή Ένωση .
Ως πολιτική δύναμη , είμαστε η εγγύηση για το ότι η Αυστρία θα παραμείνει πιστή στις ευρωπαϊκές αξίες .
Αρνούμαι να δεχθώ τον χαρακτηρισμό " ακροδεξιός " για λόγους εσωτερικής και κομματικής πολιτικής !
Αυτό δεν ανταποκρίνεται στην πραγματικότητα , παρά είναι καθαρά θέμα πολεμικής .
Το αρνούμαι κατηγορηματικά !
( Ζωηρά και παρατεταμένα χειροκροτήματα από το κέντρο και τη δεξιά πτέρυγα , διαμαρτυρίες από την αριστερή πτέρυγα )
 
Καλωσσρισμα Αυτή είναι πιθανώς η κατάλληλη στιγμή να καλωσορίσω στο θεωρείο των επισήμων μια αντιπροσωπεία τεσσάρων μελών του κοινοβουλίου του Μαρόκου , με επικεφαλής τον κ. Brahim Rachidi , αντιπρόεδρο της Βουλής των Αντιπροσώπων .
Μας τιμά η επίσκεψη αυτής της αντιπροσωπείας , η οποία πραγματοποιείται λίγο καιρό πριν την έναρξη ισχύος , την 1η Μαρτίου 2000 , της Συμφωνίας Σύνδεσης μεταξύ του Μαρόκου και της Ευρωπαϊκής Ένωσης .
Σε αυτή την ιστορική στιγμή , επιδοκιμάζω αυτές τις εξελίξεις στη σχέση μας και τις προοπτικές για στενότερους δεσμούς μεταξύ των δύο κοινοβουλίων μας .
Με αυτό το πνεύμα , η Αντιπροσωπεία για τις σχέσεις με τις χώρες του Μαγκρέμπ θα επισκεφθεί το Μαρόκο στις 20-22 Μαρτίου .
Εύχομαι στην αντιπροσωπεία να έχει μια εξαίρετη επίσκεψη στο Στρασβούργο .
( Ζωηρά χειροκροτήματα ) Κύριε Πρόεδρε , θα ήθελα απλώς να επωφεληθώ από το γεγονός ότι καλωσορίζετε μία αντιπροσωπεία για να σας επισημάνω ότι έχουμε επίσης τη χαρά να υποδεχόμαστε , σήμερα , σε αυτόν τον οίκο , τους κύριους υπεύθυνους των αντιρατσιστικών οργανώσεων της Αυστρίας που μας κάνουν την τιμή να επισκέπτονται το Κοινοβούλιο .
( Χειροκροτήματα ) ( Η συνεδρίαση διακόπτεται στις 11.50 για μια πανηγυρική συνεδρίαση με την ευκαιρία της προσφώνησης του κ. Vaclav Havel , Προέδρου της Τσεχικής Δημοκρατίας , και συνεχίζεται στις 12.50 )
 
ΨΗΦΟΦΟΡIΕΣ ( συvέχεια ) Συνεχίζουμε τώρα με την ψηφοφορία επί της έκθεσης Stenzel αναφορικά με την πρωτοβουλία EQUAL ( A5-0034 / 2000 ) .
( Το Σώμα εγκρίνει το ψήφισμα ) Σύσταση για δεύτερη ανάγνωση ( Α5-0027 / 2000 ) της κυρίας Lienemann , εξ ονόματος της Επιτροπής Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών , σχετικά με την κοινή θέση που καθόρισε το Συμβούλιο εν όψει της έγκρισης της οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου , που αφορά τη θέσπιση πλαισίου κοινοτικής δράσης στον τομέα της πολιτικής των υδάτων ( 9085 / 3 / 1999 - C5 ­ 0209 / 1999 - 1997 / 0067 ( COD ) ) Πριν από την ψηφοφορία : Σε ό , τι αφορά τη θέση της Επιτροπής αναφορικά με τις τροπολογίες που κατέθεσε το Κοινοβούλιο , θέλω να επιβεβαιώσω όσα δήλωσε ο συνάδελφός μου κατά τη συζήτηση σε αυτό το Σώμα την Τρίτη στις 15 Φεβρουαρίου .
Πιο συγκεκριμένα , η Επιτροπή μπορεί να αποδεχθεί πλήρως τις τροπολογίες αριθ .
6 , 16 , 21 , 28 , 31 , 33 , 34 , 44 , 45 , 46 , 48 , 52 , 53 , 65 , 67 , 68 , 75 , 76 , 78 , 80 , 84 , 85 , 88 και 102 .
Η Επιτροπή μπορεί να δεχθεί εν μέρει τις τροπολογίες αριθ .
8 , 18 , 27 , 29 , 42 , 43 , 47 , 54 , 60 , 62 , 93 , 94 , 104 και 105 .
Η Επιτροπή μπορεί να δεχθεί καταρχήν τις τροπολογίες αριθ .
2 , 3 , 5 , 7 , 10 , 12 , 14 , 17 , 20 , 22 , 24 , 25 , 26 , 30 , 32 , 35 , 36 , 37 , 38 , 50 , 55 , 56 , 57 , 58 , 63 , 69 , 73 , 79 , 86 , 89 , 96 , 99 , 106 και 108 .
Εντούτοις , η Επιτροπή δεν μπορεί να αποδεχθεί τις τροπολογίες αριθ .
1 , 4 , 9 , 11 , 13 , 15 , 19 , 23 , 39 , 40 , 41 , 49 , 51 , 59 , 61 , 64 , 66 , 70 , 71 , 72 , 74 , 77 , 83 , 87 , 90 , 91 , 92 , 95 , 97 , 98 , 81 ( αναθ . ) , 100 , 101 , 103 και 107 .
Σας ευχαριστώ για την προσοχή σας .
( Ο Πρόεδρος κηρύσσει την έγκριση της κοινής θέσης , όπως τροποποιήθηκε ) Έκθεση ( Α5-0033 / 2000 ) του κ. Andersson , εξ ονόματος της Επιτροπής Απασχόλησης και Κοινωνικών Υποθέσεων , επί της ανακοίνωσης της Επιτροπής σχετικά με τη συντονισμένη στρατηγική για τον εκσυγχρονισμό της κοινωνικής προστασίας ( CΟΜ ( 1999 ) 347 - C5-0253 / 1999 - 1999 / 2182 ( COS ) ) ( Το Σώμα εγκρίνει το ψήφισμα ) Πρόεδρος .
Η ώρα των ψηφοφοριών έληξε .
ΑΙΤΙΟΛΟΓΗΣΕΙΣ ΨΗΦΟΥ Χαιρετίζω την ποιότητα και τις φιλοδοξίες της παρούσας έκθεσης σχετικά με το πρόγραμμα LIFE .
Θα υπενθυμίσω επιγραμματικά ότι το LIFE αποτελεί ένα χρηματοδοτικό μέσο που αποβλέπει στην προαγωγή των περιβαλλοντικών πολιτικών τόσο στους κόλπους της Ευρωπαϊκής Ένωσης όσο και στις τρίτες χώρες , είτε πρόκειται για γειτονικές μεσογειακές χώρες , είτε για παράκτιες χώρες της Βαλτικής , είτε για υποψήφιες προς ένταξη χώρες .
Η Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών υπέβαλε μια σειρά τροπολογιών , το μεγαλύτερο μέρος των οποίων ενσωματώθηκαν στην κοινή θέση που καθόρισε το Συμβούλιο .
Κατά την περίοδο υλοποίησης της τρίτης φάσης του LIFE ( 2000-2004 ) , το εν λόγω χρηματοδοτικό μέσο θα χωρίζεται σε τρία σκέλη , που ονομάζονται LIFE-Φύση ( 47 % των διαθέσιμων πιστώσεων ) , LIFE-Περιβάλλον ( 47 % ) και LIFE - Τρίτες Χώρες ( 6 % ) .
Κατά την άποψή μου , οι βασικότερες τροποποιήσεις της πρότασης εμπίπτουν στα παρακάτω : στη συμβολή του LIFE στη βιώσιμη ανάπτυξη στους κόλπους της Κοινότητας , καθώς και στην προώθηση της κοινοτικής πολιτικής στον τομέα του περιβάλλοντος , με ιδιαίτερη έμφαση στην ενσωμάτωση της περιβαλλοντικής διάστασης στις υπόλοιπες πολιτικές , όπως επίσης και στη θέσπιση και προσαρμογή της περιβαλλοντικής νομοθεσίας · στην αύξηση της αποτελεσματικότητας , σε περισσότερη διαφάνεια και στη βελτίωση της μεθοδολογίας που εφαρμόζεται στις διαδικασίες υλοποίησης του LIFE , στις διαδικασίες ενημέρωσης του κοινού και διάδοσης των δράσεων , καθώς και στις διαδικασίες συνεργασίας μεταξύ των δικαιούχων του προγράμματος · στο στόχο του LIFE : το πρόγραμμα θα πρέπει κυρίως να αποβλέπει στην επίτευξη μίας βιώσιμης ανάπτυξης των πόλεων , σε στενή διασύνδεση με τα πειραματικά σχέδια που δρομολογούνται στο πλαίσιο της πρωτοβουλίας URBAN , επί της οποίας είχα την ευκαιρία να εκφράσω τη γνώμη μου σε άλλη συζήτηση · στη συνεισφορά των επιλεχθέντων έργων σε μια διαρκή προώθηση κοινωνικών και οικονομικών δραστηριοτήτων , και επομένως στη δημιουργία θέσεων εργασίας .
Εκείνο που κατ ' εμέ έχει ουσιαστική σημασία είναι το γεγονός ότι το LIFE θα είναι ανοιχτό στη συμμετοχή των υποψηφίων χωρών της Κεντρικής και Ανατολικής Ευρώπης .
Οι υπόλοιπες υποψήφιες χώρες ( όπως η Κύπρος , η Τουρκία ή η Μάλτα ) θα έχουν επίσης τη δυνατότητα να συμμετάσχουν στο LIFE , μόλις υπογραφούν με τις συγκεκριμένες χώρες συμφωνίες οι οποίες θα προσφέρουν αυτή τη δυνατότητα συμμετοχής .
Η δυσκολία στην οποία προσκρούουν οι διαπραγματεύσεις που διεξάγονται με το Συμβούλιο συνίσταται , βεβαίως , στο ύψος του προβλεπόμενου χρηματοδοτικού πλαισίου για την υλοποίηση της τρίτης φάσης του προγράμματος LIFE ( 2000-2004 ) .
Η πρόταση της Επιτροπής , που έγινε αποδεκτή από το Συμβούλιο , καθορίζει το συγκεκριμένο ποσό σε 613 εκατομμύρια ευρώ , ενώ η Επιτροπή Περιβάλλοντος εκτιμά πως το χρηματοδοτικό πλαίσιο θα έπρεπε να καθορισθεί σε 850 εκατομμύρια ευρώ .
Επί του προκειμένου , συμφωνώ με τη σθεναρή στάση της κυρίας εισηγήτριας .
Πράγματι , το ύψος της χρηματοδότησης δεν έχει αναπροσαρμοστεί από τη σύσταση του συγκεκριμένου προγράμματος και ούτε αυξήθηκε όταν ο αριθμός των κρατών μελών πέρασε σε δεκαπέντε , μετά την τελευταία διεύρυνση της Ευρωπαϊκής Κοινότητας .
Σε περίπτωση που η έκθεση εγκριθεί από την Ολομέλεια , θα πρέπει να ξεκινήσει μία διαδικασία συνδιαλλαγής σύμφωνα με τους κανόνες της διαδικασίας συναπόφασης , ούτως ώστε να διευθετηθεί το ζήτημα του ύψους των πιστώσεων που προβλέπονται για την υλοποίηση του προγράμματος .
Η προσφυγή στην παραπάνω διαδικασία τείνει να γίνει μια πάγια πρακτική , δεδομένου ότι πολύ συχνά οι προβλεπόμενες πιστώσεις για τα προγράμματα ή τα μέτρα νομοθετικού περιεχομένου δεν βρίσκονται στο ύψος των προσδοκιών !
Έκθεση Bφge ( Α5-0023 / 2000 ) Ως βουλευτής του Ευρωπαϊκού Κοινοβουλίου και κυρίως ως πολίτης και καταναλωτής εκφράζω την ικανοποίησή μου για την πρόταση της Ευρωπαϊκής Επιτροπής που σηματοδοτεί ένα ακόμα βήμα στην κατεύθυνση μίας μεγαλύτερης ασφάλειας τροφίμων εντός της Ευρωπαϊκής Ένωσης .
Αυτή η πρόταση είναι διπλή : από τη μια πλευρά , πρόκειται για την τροποποίηση της οδηγίας του Συμβουλίου του 1991 σχετικά με το καθεστώς υγειονομικού ελέγχου με τη διαγραφή των διατάξεων που αναφέρονται στην τρομώδη νόσο των προβάτων και , από την άλλη , για την εφαρμογή ενός νέου κανονισμού που θα θεσπίζει τους κανόνες πρόληψης και καταπολέμησης ορισμένων μεταδοτικών σπογγοδών εγκεφαλοπαθειών ( ΜΣΕ ) ή ασθενειών τύπου ΣΕΒ , που προσβάλλουν τα πρόβατα και άλλα ζωικά είδη .
Το όφελος από αυτή τη νέα νομοθεσία έγκειται στο γεγονός ότι δημιουργείται μία ειδική νομική βάση για την καταπολέμηση της τρομώδους νόσου των προβάτων .
Είμαι ιδιαίτερα ικανοποιημένος , δεδομένου ότι επρόκειτο για ένα από τα κυριότερα αιτήματά μας που περιλαμβάνονταν στην έκθεση για τη συνέχεια που δόθηκε στην κρίση των τρελών αγελάδων .
Εξάλλου , νομίζω ότι είναι απαραίτητο , χάριν συνοχής , να ενσωματωθεί η ισχύουσα νομοθεσία σχετικά με την τρομώδη νόσο , που περιορίζεται στο εμπόριο αιγοπροβάτων , σε έναν ενιαίο και πλήρη μηχανισμό νέων κανόνων που θα διέπουν τις ΜΣΕ που προσβάλλουν όλα τα ζώα σε ολόκληρη την Ευρωπαϊκή Ένωση , κανόνων που προορισμό θα έχουν να προλαμβάνουν την κατανάλωση τροφίμων ή ζωοτροφών .
Αυτή η νομοθεσία είναι ιδιαίτερα καλοδεχούμενη από τη στιγμή που υπάρχουν ακόμα αμφιβολίες σχετικά με την τρομώδη νόσο των προβάτων .
Σύμφωνα με ορισμένες επιστημονικές υποθέσεις , η τρομώδης νόσος των προβάτων μπορεί να εξελίχθηκε στη ΣΕΒ των βοοειδών και να προκάλεσε κατ ' αυτόν τον τρόπο την επιδημία ΣΕΒ .
Μπορεί βέβαια η πρόταση κανονισμού του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου , σχετικά με την πρόληψη και την καταπολέμηση ορισμένων ΜΣΕ , να πρέπει να γίνει περισσότερο σαφής και να ενισχυθεί , κυρίως όσον αφορά τον εντοπισμό και την καταπολέμηση της τρομώδους νόσου , ωστόσο αντιπροσωπεύει μια σημαντική βελτίωση .
Είναι ένα εχέγγυο που δίδεται στους πολίτες της Ευρώπης , οι οποίοι άφησαν να φανεί , επανειλημμένως , η ανησυχία τους έναντι της πολιτικής που ακολουθεί η Ευρώπη στον τομέα των τροφίμων .
Οι προβληματισμοί τους , τους οποίους ενστερνίστηκε το Ευρωπαϊκό Κοινοβούλιο , εισακούσθηκαν .
Οι συζητήσεις σχετικά με την αρχή της προφύλαξης , τον εντοπισμό της προέλευσης , την ευθύνη , τη διαφάνεια , έκαναν την Ευρωπαϊκή Επιτροπή να παρουσιάσει λευκή βίβλο σχετικά με την ασφάλεια των τροφίμων .
Αυτή η λευκή βίβλος ανοίγει πολλά πεδία διαλογισμού και προτείνει κυρίως τη δημιουργία μιας ανεξάρτητης ευρωπαϊκής αρχής για τα τρόφιμα .
Όλα αυτά εντάσσονται στο πλαίσιο μίας ευρωπαϊκής στρατηγικής για την ανάκτηση της εμπιστοσύνης των καταναλωτών .
Σε μας έγκειται , στους αρμόδιους σε ευρωπαϊκό επίπεδο , να αποδείξουμε ότι η ενιαία αγορά και η ελεύθερη κυκλοφορία των εμπορευμάτων μπορούν να συνδυάζονται με την ασφάλεια των τροφίμων !
Έκθεση Cederschiφld ( Α5-0008 / 2000 ) Κύριε Πρόεδρε , ψήφισα υπέρ αυτού του μέτρου για την αναδιοργάνωση της νομοθεσίας σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας γιατί πιστεύω ότι είναι ένας από τους σημαντικότερους τομείς άσκησης της δραστηριότητας του Ευρωπαϊκού Κοινοβουλίου .
Είμαι της άποψης ότι τα προϊόντα της διανοίας είναι πολύ πιο σημαντικά από τις κατασκευές , από τα χειροπιαστά προϊόντα , που μπορούμε ακριβώς να δούμε και να αγγίξουμε , ενώ από το νου και την επιστήμη , που δεν μπορούμε να αγγίξουμε με τα χέρια , προκύπτουν αποτελέσματα μείζονος σπουδαιότητας που εμείς , ως Ευρωπαϊκή Κοινότητα , θα πρέπει να υποστηρίξουμε πολύ πιο ενεργά , όχι μόνο μέσω της προστασίας των ευρεσιτεχνιών αλλά και με την παραχώρηση διευκολύνσεων και στήριξης στους επιστήμονες , σε εκείνους που - αξιοποιώντας τα διδάγματα που έλαβαν - αγωνίζονται για να δώσουν στις μελλοντικές γενιές κάτι πολύ πιο σημαντικό από ό , τι είχαμε στο παρελθόν. και Sandbζk ( EDD ) , γραπτώς .
( DA ) Είμαστε κατ ' αρχήν κατά της σύναψης συνθηκών εκ μέρους της Ευρωπαϊκής Κοινότητας σε θέματα δικαιωμάτων του δημιουργού εξ ονόματος των κρατών μελών .
Μολαταύτα , παρατηρούμε ότι γίνεται λόγος για κοινή αρμοδιότητα μεταξύ των κρατών μελών και της Κοινότητας και συγχρόνως εκτιμούμε ότι οι συνθήκες WIPO ( Παγκόσμιος Οργανισμός Πνευματικής Ιδιοκτησίας ) αποτελούν ένα σημαντικό βήμα προόδου προς την εξασφάλιση των δικαιωμάτων των διανομέων και των ενεργών καλλιτεχνών .
Ως εκ τούτου , ψηφίζουμε υπέρ της σύστασης .
Η Ομάδα των Πρασίνων / Ευρωπαϊκή Ελεύθερη Συμμαχία απείχε της ψηφοφορίας στο ζήτημα αυτό , επειδή ο Επίτροπος Bolkestein , στη συζήτηση που έγινε στην Ολομέλεια την προηγούμενη ημέρα , δεν απάντηση σε καμία από τις ερωτήσεις μου σχετικά με την ένταξη της Ευρωπαϊκής Ένωσης στις συνθήκες του ΠΟΔΙ .
Δεν έχει αποσαφηνιστεί από θεσμική άποψη ποιος θα είναι ο ρόλος που θα διαδραματίσει το Ευρωπαϊκό Κοινοβούλιο κατά την περαιτέρω εξέλιξη των συνθηκών του ΠΟΔΙ .
Εξάλλου διαγράφεται επίσης η τάση πως , όταν πρόκειται για αρμοδιότητες διεθνούς εμβέλειας , γίνονται προσπάθειες να αποκτήσει την αποκλειστική αρμοδιότητα η ΕΕ .
Εάν όμως δεν είναι σαφές κατά πόσο θα μπορεί το Ευρωπαϊκό Κοινοβούλιο να συμμετέχει στις διαδικασίες λήψης αποφάσεων , τίθεται ζήτημα νομιμοποίησης .
Πέραν τούτου οι συνθήκες δεν περιέχουν τον ορισμό της έννοιας του πνευματικού δημιουργού .
Η Επιτροπή δεν έχει απαντήσει ούτε σε αυτό το ερώτημα , δηλαδή με βάση ποιόν ορισμό θέλει να προχωρήσει σε δράσεις και εάν σκοπεύει να διαμεσολαβήσει σε αναμενόμενες συγκρούσεις , επιβάλλοντας στους άλλους τον δικό της νομικό ορισμό .
Ένα από τα πιο καυτά ζητήματα αφορά το δημόσιο συμφέρον - θα οδηγήσει λοιπόν η μεταφορά και η εφαρμογή του ΠΟΔΙ στη ιδιωτικοποίηση της μόρφωσής ; Τέλος , θα πρέπει να αποσαφηνιστεί το ερώτημα ως προς τη σχέση μεταξύ TRIPs και ΠΟΔΙ - και εδώ απαξίωσε η Επιτροπή να μας απαντήσει .
Όταν σε μια εξαγγελθείσα συζήτηση του Κοινοβουλίου δεν γίνεται καμία κίνηση για την αποσαφήνιση εκκρεμοτήτων , προκειμένου να μπορέσει κανείς να λάβει θέση , τότε το λιγότερο που μπορεί να κάνει είναι να απέχει της ψηφοφορίας .
Έκθεση Graefe zu Baringdorf ( Α5-0015 / 2000 ) ( GUE / NGL ) , γραπτώς .
( PT ) Τα ζητήματα ασφάλειας των τροφίμων βρίσκονται στο επίκεντρο της προσοχής έπειτα από τα σκάνδαλα της σπογγώδους εγκεφαλοπάθειας των βοοειδών και των διοξινών .
Οι γενετικά τροποποιημένοι οργανισμοί συνεχίζουν να παρουσιάζουν μεγάλη αβεβαιότητα , όσον αφορά τις επιπτώσεις τους στο περιβάλλον όσον αφορά την ανθρώπινη υγεία και την υγεία των ζώων .
Για αυτόν τον λόγο η αρχή της πρόληψης θα πρέπει να υπερισχύει σε εκείνες τις περιπτώσεις που δεν υπάρχει επιστημονική βεβαιότητα .
Η χρήση της βιοτεχνολογίας θα πρέπει να διαθέτει μία διεξοδικότερη μελέτη και δεν θα πρέπει να είναι ήδη έτοιμη για πώληση εξ ονόματος του κέρδους κάποιων πολυεθνικών εταιριών του τομέα .
Πέραν τούτου η κινητήριος δύναμη όσον αφορά τις τελευταίες κρίσεις σε επίπεδο ασφάλειας των τροφίμων υπήρξε το κέρδος .
Ο εισηγητής τοποθετείται ακριβώς σε αυτό το πλαίσιο , τοποθετώντας από νομικής άποψης το ζήτημα των γενετικά τροποποιημένων οργανισμών ως προς τη διατροφή των ζώων , υπενθυμίζοντας πως « αυτά μπορούν μόνο να εγκριθούν αν είναι αβλαβή για την ανθρώπινη υγεία και το περιβάλλον » .
Πέραν τούτου θεωρεί ότι « τα γενετικά τροποποιημένα πρόσθετα θα πρέπει να επισημαίνονται ως τέτοια σε κάθε συσκευασία με διοικητικό έγγραφο ή συνοδευτικό έγγραφο άλλου τύπου » .
Αυτό θα επιτρέψει μεγαλύτερο έλεγχο και παρακολούθηση αυτών των προσθέτων και θα εξασφαλίσει την ελευθερία επιλογής των καταναλωτών .
Έπειτα από τη συμφωνία του Μόντρεαλ σχετικά με τους γενετικά τροποποιημένους οργανισμούς , θεωρώ πολύ θετικό ότι ο εισηγητής συμπεριέλαβε στην έκθεσή του αυτή την προβληματική και για αυτόν τον λόγο υπερψήφισα την έκθεσή του .
Έκθεση Stenzel ( Α5-0034 / 2000 ) Κύριε Πρόεδρε , θα ήθελα , εν συντομία , να προβώ σε δήλωση ψήφου , εξ ονόματος της Ομάδας ΡΡΕ , για την έκθεση Equal .
Ακολουθήσαμε ένα κατάλογο ψήφου , ο οποίος είναι παρόμοιος με εκείνον που συμφωνήσαμε με την Σοσιαλιστική Ομάδα .
Η Σοσιαλιστική Ομάδα άλλαξε γνώμη και για το λόγο αυτό η έκθεση Κύριε Πρόεδρε , και ως εκπρόσωπος του Κόμματος των Συνταξιούχων στο Ευρωπαϊκό Κοινοβούλιο , απείχα από την ψηφοφορία επί της πρωτοβουλίας EQUAL γιατί , παρόλο που προβλέπει σε μεγαλύτερο βαθμό από ό , τι στο παρελθόν τη στήριξη των σχεδίων για την καταπολέμηση των διακρίσεων λόγω ηλικίας , δεν ήταν αρκετά δραστική και συγκεκριμένη στην κατεύθυνση αυτή .
Απόσχα και για έναν άλλο λόγο : πιστεύω πως έφτασε η στιγμή να σταματήσουν τα θεσμικά όργανα της Ευρωπαϊκής Ένωσης τους πειραματισμούς και την αναζήτηση ορθών πρακτικών για αυτά που πρέπει να κάνουμε και να αρχίσουν να δίνουν συγκεκριμένες ενδείξεις στους ευρωπαίους πολίτες σχετικά με το τι θέλει η Ευρώπη να είναι η Ευρώπη .
Πρέπει να λάβουμε συγκεκριμένα μέτρα και να περάσουμε από τη θεωρία στην πράξη. και γραπτώς .
( DA ) Ψηφίσαμε υπέρ της έκθεσης σχετικά με την ανακοίνωση της Επιτροπής για τη θέσπιση των κατευθυντήριων γραμμών για τα Προγράμματα Κοινοτικών Πρωτοβουλιών ( ΠΚΠ ) .
Κατά βάση είμαστε κατά τέτοιου είδους προγραμμάτων και διαρθρωτικών ταμείων , αλλά δεδομένου ότι η ψηφοφορία αφορά αποκλειστικά τον τρόπο και όχι την έκταση χρήσης αυτών των πόρων , παραμείναμε μόνο σε αυτό το θέμα .
Κρίνουμε σημαντική την εξασφάλιση ίσων δυνατοτήτων για τις ομάδες που κατονομάζονται στην έκθεση. και γραπτώς .
( FR ) Δεν καταψηφίσαμε αυτήν την έκθεση , εφόσον αναγγέλλει κάποιες σωστές γενικές αρχές : παραδείγματος χάρη , την ανάγκη να καταπολεμηθεί ο ρατσισμός στον χώρο εργασίας και να περιοριστούν οι ανισότητες στην αγορά εργασίας που οφείλονται στο φύλο .
Αλλά ούτε και την υπερψηφίσαμε γιατί όλα αυτά παραμένουν εξαιρετικά ασαφή , για να μην πούμε ότι περιορίζονται σε επίπεδο ευσεβών πόθων .
Απεναντίας , στο κεφάλαιο των σχεδίων για την ενίσχυση και την κατάρτιση των προσφύγων , η έκθεση σημειώνει οπισθοδρόμηση σε σχέση με το αρχικό κείμενο , εφόσον διευκρινίζει ότι το μέτρο αυτό δεν αφορά πλέον τους πρόσφυγες ως πρόσφυγες , άλλα μόνον τους " πρόσφυγες κατά τη Σύμβαση της Γενεύης " .
Αυτός ο περιορισμός είναι απαράδεκτος τη στιγμή που , σε ολόκληρη την Ευρώπη , πολυάριθμοι πρόσφυγες βρίσκονται σε τραγική κατάσταση , χωρίς προστασία , υποχρεωμένοι να εργάζονται στην παρανομία και να κρύβονται , τη στιγμή που οι κυβερνήσεις και οι αστυνομίες κρατών που αυτοαποκαλούνται δημοκρατικά τους κυνηγούν .
Το πρώτο μέτρο που επιβάλλεται να ληφθεί σε αυτόν τον τομέα είναι να δώσουμε σε αυτούς τους λαθρομετανάστες τα νόμιμα μέσα να ζουν αξιοπρεπώς και να μπορούν να εργάζονται χωρίς να υποβιβάζονται στην κατάσταση του παρία , να πέφτουν θύματα εργοδοτών χωρίς ηθικές αναστολές και να υφίστανται πολυάριθμα κυβερνητικά και αστυνομικά καψώνια , το κυριότερο από τα οποία είναι ότι πρέπει να ζουν διαρκώς με τον φόβο του επαναπατρισμού .
Υπερψήφισα την έκθεση της κυρίας Stenzel σχετικά με την πρωτοβουλία EQUAL , διότι θεωρώ ότι είναι ουσιαστικό να συνεχίσουμε το έργο που ξεκίνησε στο πλαίσιο των προηγούμενων σχεδίων NOW , HORIZON , YOUTHSTART και INTEGRA των πρωτοβουλιών ADAPT και " Απασχόληση " ; .
Τα διδάγματα που αποκομίσαμε από αυτές τις δράσεις πρέπει να χρησιμοποιηθούν ως θεμέλια προόδου .
Το EQUAL σημαίνει " equality " ( ισότητα ) .
Πρέπει να την δούμε να πραγματοποιείται .
Επιδοκιμάζω την προτεινόμενη επικέντρωση στην προώθηση νέων τρόπων καταπολέμησης των διακρίσεων και κάθε είδους ανισότητας στην αγορά εργασίας .
Υποστηρίζω επίσης την επιθυμία να απομακρυνθούμε από την πεπαλαιωμένη μέθοδο και να φέρουμε κοντά τους εταίρους αναζητώντας καινοτόμους τρόπους για να αντιμετωπίσουμε την ανεργία .
Πρέπει να υπάρχει ευελιξία .
Λυπάμαι βαθιά που διατίθενται γι ' αυτή την πρωτοβουλία μόνο περιορισμένα κονδύλια .
Στην προηγούμενη περίοδο προγραμματισμού ήταν διαθέσιμο για κοινοτικές δράσεις το 9 % των διαρθρωτικών ταμείων .
Το ποσοστό είναι τώρα 5,35 % .
Αυτό σημαίνει ότι τα κονδύλια πρέπει να χρησιμοποιηθούν για την επίτευξη του μέγιστου αποτελέσματος και η πληροφόρηση για τις επιτυχημένες εταιρικές σχέσεις πρέπει να διαθοθεί ευρέως και ταχέως .
Η Επιτροπή Απασχόλησης και Κοινωνικών Υποθέσεων ενέκρινε αρκετές από τις τροπολογίες που κατέθεσα , οι οποίες αφορούσαν επί παραδείγματι την έμφαση που πρέπει να δοθεί στην πρόσβαση σε αρχικά κεφάλαια για μια επιχείρηση , τον τρόπο με τον οποίο θα εκμεταλλευθούμε νέες επιχειρησιακές ευκαιρίες στις μεγάλες και μικρές πόλεις , καθώς και στις αγροτικές περιοχές , και την επίκριση ότι στα πλαίσια των προηγούμενων πρωτοβουλιών η συμμετοχή των επιχειρήσεων ήταν ανεπαρκής .
Αυτό συχνά σήμαινε ότι καλά σχέδια δεν οδηγούσαν σε πραγματικές δυνατότητες απασχόλησης .
Η θετική εμπειρία των καινοτόμων δράσεων των μικρών οργανωτών ετίθετο σε κίνδυνο λόγω της απομακρυσμένης θέσης τους από τη διαδικασία της εν λόγω πολιτικής .
Τόνισα επίσης την ανάγκη πρόληψης .
Η συμμετοχή των κοινωνικών εταίρων χρειάζεται επίσης να τονισθεί .
Πρέπει να υπάρχει ευελιξία και το διοικητικό βάρος πρέπει να μειωθεί και μάλιστα κατά προτεραιότητα .
Πρέπει επίσης να υπάρχει ευελιξία και για τις χώρες με χαμηλούς προϋπολογισμούς .
Μολονότι υπάρχουν ορισμένες πτυχές της έκθεσης που θεωρώ ότι θα αντιμετωπίζονταν καλύτερα με διαφορετικό τρόπο , θεωρώ ότι συνολικά η έκθεση προσφέρει μια ευέλικτη και λογική προσέγγιση και πρέπει να υποστηριχθεί .
Με την παρούσα κοινοτική πρωτοβουλία EQUAL , η Επιτροπή επιδιώκει να αντικαταστήσει τις κοινοτικές πρωτοβουλίες « Απασχόληση » και ADAPT , καθώς και διάφορα υποπρογράμματα που προωθούνταν στο πλαίσιο αυτού του τομέα : το " NOW " ( Νέες Ευκαιρίες για τις Γυναίκες ) , το " HORIZON " ( για τα άτομα με ειδικές ανάγκες ) , το " YOUTHSTART " ( ένταξη των νέων στην αγορά εργασίας ) και το " INTEGRA " ( για τις ομάδες που απειλούνται από κοινωνικό αποκλεισμό ) , και όλα αυτά με το επιβαρυντικό στοιχείο , ότι προβαίνει σε ουσιαστική περικοπή των διαθέσιμων χρηματοδοτικών πιστώσεων .
Έτσι , με τη βοήθεια αυτής της πρωτοβουλίας καλούμαστε να δρομολογήσουμε όλα εκείνα που , κατά την κρίση της Επιτροπής , αποτελούν τις νέες μεθόδους καταπολέμησης των διακρίσεων και πάσης φύσεως ανισοτήτων στους κόλπους της αγοράς εργασίας , με βάση τους τέσσερις άξονες των κατευθυντηρίων γραμμών της πολιτικής για την απασχόληση .
Πολλά ζητάμε να κάνουμε με τόσο λιγοστά κονδύλια .
Για να διασφαλίσει όμως κάποια πιθανότητα επιτυχίας αυτών των νέων μεθόδων , η Επιτροπή θα έπρεπε μάλλον να επιλέξει μία λιγότερη περίπλοκη πρόταση , μια απλούστερη και πιο άμεση πρόταση , όπου οι ΜΚΟ θα συμμετείχαν ήδη από την αρχή της διαδικασίας , ούτως ώστε οι εταιρικές σχέσεις να μπορούν να προωθούνται με ισόρροπο τρόπο .
Δεν το έκανε .
Ας ελπίσουμε τουλάχιστον ότι θα επανεξετάσει τα ζητήματα που προαναφέραμε .
Είναι ιδιαίτερα ευχάριστο το γεγονός ότι το Ευρωπαϊκό Κοινοβούλιο συνεχίζει τις πρωτοβουλίες του στον τομέα της καταπολέμησης των διακρίσεων και των ανισοτήτων , και οι τέσσερις τομείς που περιλαμβάνονται στο πρόγραμμα EQUAL - η απασχολησιμότητα , το επιχειρηματικό πνεύμα , η προσαρμοστικότητα και η ισότητα ευκαιριών μεταξύ αντρών και γυναικών - φαίνεται ότι είναι πραγματικά ορθοί .
Ωστόσο η παρούσα έκθεση , που προφανώς διαπνέεται από τις καλύτερες προθέσεις , ακολουθεί που και που μία κατεύθυνση η οποία κατά τη γνώμη μου είναι λίαν επικίνδυνη , από την άποψη ότι τείνει να σβήσει τις έννοιες της ιθαγένειας και της νομιμότητας και αναγορεύει ένα πλήθος εξαιρέσεων σε κοινό δίκαιο , πάνω στο οποίο οικοδομείται η κοινοτική σκέψη .
Πράγματι , αν και δεν μπορεί κανείς παρά να εγκρίνει την απόφαση να ληφθούν ειδικά μέτρα για την εξάλειψη κάθε μορφής διάκρισης στην αγορά εργασίας , που θα μπορούσε να πλήξει τους αιτούντες άσυλο , οι οποίοι - εξ ορισμού - έχουν ήδη πληγεί σκληρά από τη μοίρα , πρέπει ωστόσο να διατηρήσουμε μία νομότυπη ιδέα για αυτήν την έννοια : είναι σαφές ότι , αν και έχουμε κάθε λόγο να συνδράμουμε τους αιτούντες άσυλο που έχουν δεόντως αναγνωριστεί και είναι νόμιμοι , δεν ισχύει καθόλου το ίδιο για τις πολυάριθμες κατηγορίες που απαριθμούνται στην έκθεση - αίτηση υπό εξέταση , υπό καθεστώς προσωρινής προστασίας , άτομα στα οποία δεν χορηγήθηκε το καθεστώς του πρόσφυγα και απειλούνται με επαναπατρισμό - για τις οποίες η έκθεση αυτή προβλέπει μία πανομοιότυπη βοήθεια .
Όμως , υπάρχει ο κίνδυνος τα μέτρα ενίσχυσης που προβλέπει η έκθεση , λόγω της μεγάλης διάσπασής τους , να γνωρίσουν μία ολέθρια επέκταση : αιτούντες άσυλο , βεβαίως , αλλά και αιτούντες άσυλο των οποίων η περίπτωση εξετάζεται και βρίσκονται υπό καθεστώς προσωρινής προστασίας , και τέλος αιτούντες άσυλο των οποίων το αίτημα έχει απορριφθεί και απειλούνται ενδεχομένως με επαναπατρισμό , θα έπρεπε , σύμφωνα με την έκθεση , να μπορούν να επωφεληθούν από αυτή τη σειρά μέτρων τη στιγμή που η ίδια τους η φύση - τι είναι ένας αιτών άσυλο στον οποίο δεν έχει χορηγηθεί το καθεστώς του πρόσφυγα και ο οποίος απειλείται με επαναπατρισμό αν όχι λαθρομετανάστης ; - θα έπρεπε , τουλάχιστον όσον αφορά τους τελευταίους , να τους αποκλείει από μία πολιτική ενσωμάτωσης σε μία κοινότητα που δεν αναγνωρίζει ως σύμφωνη με τους νόμους και τους κανόνες την παρουσία τους στο εσωτερικό της .
Ένα τέτοιο σήμα θα αποτελούσε , είτε ηθελημένα είτε όχι , μία τεράστια πρόσκληση για μετανάστευση ανθρώπων για τους οποίους από μόνη της η αίτηση χορήγησης του καθεστώτος του πρόσφυγα , είτε αυτό τους χορηγηθεί είτε όχι , θα αρκούσε για να δικαιολογήσει μία γκάμα μέτρων ενίσχυσης , τα οποία λογικά θα οδηγήσουν στη μόνιμη ενσωμάτωσή τους στον κόσμο της εργασίας , σε ένα ευρύτερο περιβάλλον που χαρακτηρίζεται από κρίση και στο οποίο οι νόμιμοι πληθυσμοί , ξένοι ή αυτόχθονες , αντιμετωπίζουν ένα σκληρότατο πρόβλημα ανεργίας .
Κατά συνέπεια , και παρά τους γενικούς προσανατολισμούς της έκθεσης , τους οποίους δεν μπορεί παρά να τους ασπαστεί κανείς , ήταν αδιανόητο να συμμετάσχω στην ψήφιση μιας έκθεσης που φέρει το σπέρμα ενός νέου πλήγματος στις έννοιες της ιθαγένειας και της δημοκρατικής νομιμότητας , στις οποίες είμαι ιδιαίτερα αφοσιωμένη .
Έκθεση Lienemann ( Α5-0027 / 2000 ) Κύριε Πρόεδρε , κάποιος από σας θα θυμάται μια ταινία που έγινε επιτυχία , με τον τίτλο " Cocoon " , όπου οι ηλικιωμένοι , πίνοντας κάποιο ειδικό νερό , γίνονταν νέοι .
Είναι συνεπώς , κατά τη γνώμη μου , εξαιρετικά σημαντικό να δοθεί η μέγιστη προσοχή στο νερό , που όλοι μας πίνουμε , και στη συνέχεια να εγκριθούν τα συναφή μέτρα .
Για αυτό ψήφισα υπέρ αυτού του μέτρου , θα ήθελα όμως να υπογραμμίσω επίσης ότι ελπίζω πως θα διασφαλιστεί κυρίως το υψηλότερο επίπεδο καθαρότητας του νερού , τη στιγμή που μπαίνει στα σπίτια μας .
Στο μέτρο που εγκρίθηκε διαπιστώνω πράγματι την απουσία - αλλά είμαι βέβαιος ότι θα διορθωθεί στο μέλλον - στήριξης εκείνων που καθαρίζουν το νερό στο σπίτι τους , στην δική τους κατοικία . .
Παρά τη σχετική βελτίωση στο αρχικό σχέδιο της οδηγίας για την πολιτική νερού με την ενσωμάτωση ορισμένων τροπολογιών του Ευρωπαϊκού Κοινοβουλίου στην κοινή θέση του Συμβουλίου , η οδηγία παραμένει προβληματική .
Ιδιαίτερης σημασίας θέματα είναι : οι νέοι δείκτες για το νερό πρέπει να είναι υποχρεωτικοί · πρέπει να προβλέπεται η προστασία των υπόγειων νερών από την μόλυνση · πρέπει να υπάρχουν ρυθμίσεις για τον καθαρισμό των μολυσμένων υπόγειων υδάτων · χρειάζεται η απαγόρευση απελευθέρωσης των 400 περίπου επικίνδυνων ουσιών στο νερό ενώ σήμερα αυτές ουσιαστικά δεν ελέγχονται · είναι απαραίτητο ένα επείγον σύστημα προσδιορισμού ρυπαντών μέσα στο ύδωρ · στο κόστος των υπηρεσιών παροχής ύδατος πρέπει να περιλαμβάνεται και το περιβαλλοντικό κόστος για την παροχή του · ενώ γενικά πρέπει να υπολογίζεται το κόστος προμήθειας του νερού στην τιμή του , πρέπει να υπάρχουν ειδικές εξαιρέσεις για περιοχές μόνιμης και εκτεταμένης ξηρασίας σε συνδυασμό με την κοινωνικοοικονομική τους κατάσταση ( π.χ. φτωχές περιοχές ή κοινωνικές ομάδες ) · χρειάζεται ένα συντομότερο χρονοδιάγραμμα για την εφαρμογή της οδηγίας .
Εκτός από την τροπολογία 76 , στην οποία υπήρχε κάποιο λάθος και η πρόθεσή μου ήταν να ψηφίσω θετικά , οι υπόλοιπες ψήφοι μου μπορούν να αιτιολογηθούν με την ακόλουθη φανταστική ιστορία : Υποτιθέμενο σχέδιο οδηγίας για το περιβάλλον : « Οδηγία του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου , σύμφωνα με την οποία ορίζεται η υποχρέωση να διατηρείται κατά τη διάρκεια του χειμώνα , σε δρόμους , πλατείες και κήπους των ευρωπαϊκών πόλεων θερμοκρασία δεκαοκτώ βαθμών Κελσίου τουλάχιστον » .
Γενικές κατευθύνσεις της οδηγίας : α ) όλες οι πόλεις να εφοδιαστούν με επαρκή ενεργειακά και τεχνολογικά μέσα ώστε ο στόχος αυτός να επιτευχθεί το έτος 2012 , β ) τα κόστη θα έχουν άμεση επίπτωση στους κατοίκους κάθε πόλης , δεδομένου ότι θα ενσωματώνονται στην τιμή του ηλεκτρικού ρεύματος .
Γνώμη Βορειοευρωπαίου βουλευτή : « Η εν λόγω οδηγία θα ήταν άδικη εφόσον , για παράδειγμα , το κόστος ανά κάτοικο της Στοκχόλμης , θα ήταν διακόσιες φορές μεγαλύτερο από ότι το κόστος ανά κάτοικο της Νάπολης » .
Γνώμη Νοτιοευρωπαίου βουλευτή : « Βεβαίως , αυτό είναι η ανταγωνιστικότητα και η ισότητα των όρων » .
( Τέλος της φανταστικής ιστορίας ) Και ο βουλευτής που τώρα αιτιολογεί την ψήφο του , θεωρεί θετικό να υπάρχει μια κοινοτική οδηγία σχετικά με τα ύδατα , αλλά εκτιμά ότι με περιβαλλοντικούς δογματισμούς δεν οικοδομείται η Ευρώπη , αντίθετα δημιουργεί μια νομοθετική καρικατούρα .
Δεν μπορεί να αντιμετωπίζονται με τον ίδιο τρόπο χώρες που υφίστανται πλημμύρες και ξηρασίες , όπως οι μεσογειακές , και με τον ίδιο τρόπο οι βόρειες χώρες με το δικό τους καθεστώς βροχοπτώσεων .
Με άλλα λόγια , δεν θα ήταν αλληλέγγυα μια Ευρώπη που στην πράξη , θα καθιστούσε αδύνατες τις μεταφορές υδάτων μεταξύ διαφόρων υδρολογικών λεκανών στο μέλλον .
Για μια ακόμη φορά , πρέπει να θυμόμαστε ότι συμμετέχουμε σε ένα πρόγραμμα πολιτικής ένωσης που περιλαμβάνει ολόκληρη την ήπειρο .
Πίνουμε , τρεφόμαστε , πλενόμαστε , καλλιεργούμε · : το νερό ποτίζει κάθε μία από τις πράξεις της καθημερινής μας ζωής .
Το νερό που εσφαλμένα θεωρείται πηγή αναλλοίωτη και αστείρευτη .
Γιατί μία τόσο απλή κίνηση , όπως το άνοιγμα μιας βρύσης , μοιάζει πηγαία .
Η πηγή όμως κινδυνεύει να στερέψει ...
Όλες οι επιστημονικές μελέτες το δηλώνουν πλέον σαφώς : το νερό θα αποτελέσει την κυριότερη πρόκληση στα χρόνια που έρχονται , ήδη από αύριο .
Αύριο όμως θα είναι πολύ αργά .
Είναι καιρός σήμερα να διευκρινίσουμε τους κανόνες του παιχνιδιού , πριν να βγούμε όλοι χαμένοι .
Με την έγκριση της οδηγίας για το νερό , την Τετάρτη 16 Φεβρουαρίου , το Ευρωπαϊκό Κοινοβούλιο επιβεβαιώνει την φιλοδοξία του να προστατεύσει τα επιφανειακά ύδατα , τα ύδατα κολυμβήσεως , τα εσωτερικά ύδατα και τα υπόγεια ύδατα .
Η Ευρώπη διαθέτει πλέον ένα πλαίσιο το οποίο επιτρέπει την πρόληψη οποιασδήποτε υποβάθμισης της ποιότητας του νερού , την προώθηση της βιώσιμης χρήσης του , την προστασία των οικοσυστημάτων , τη συμβολή στην καταπολέμηση των πλημμυρών και των ξηρασιών και την παύση των απορρίψεων επικίνδυνων ουσιών .
Είναι σαν να πετάμε ένα σωσίβιο για να σωθεί το νερό .
Υποδέχομαι με μεγάλη ευχαρίστηση αυτή τη φιλόδοξη πρόταση οδηγίας πλαίσιο για το νερό .
Πράγματι , η οικολογική καταστροφή που μαστίζει τις όχθες του Δούναβη μάς υπενθυμίζει , αν και μάλλον δεν χρειάζεται υπενθύμιση , ότι πολύ συχνά η ανθρώπινη αμέλεια βάζει σε κίνδυνο τους φυσικούς πόρους , όπως το νερό .
Ο στόχος αυτής τις πρότασης οδηγίας , η οποία χρονολογείται από το 1997 , είναι να τεθεί ένα τέλος στον κατακερματισμό που χαρακτήριζε μέχρι σήμερα τη νομοθεσία για το νερό και να προστατευτούν τα επιφανειακά ύδατα , τα ύδατα κολυμβήσεως , τα εσωτερικά ύδατα και τα υπόγεια ύδατα .
Παρέχει ένα πλαίσιο το οποίο επιτρέπει την πρόληψη οποιασδήποτε επιπλέον υποβάθμισης , την προστασία των οικοσυστημάτων , την προώθηση μίας βιώσιμης χρήσης του νερού , τη συμβολή στην καταπολέμηση των πλημμυρών και των ξηρασιών και τη σταδιακή παύση των απορρίψεων επικινδύνων ουσιών .
Στη συνέχεια , θα εγκριθούν ειδικές οδηγίες μέσα στο πλαίσιο αυτό .
Η διαδικασία για την εκπόνηση αυτού του κειμένου υπήρξε μακρά .
Η πρόταση οδηγίας τροποποιήθηκε δύο φορές , την πρώτη φορά το 1997 και τη δεύτερη το 1998 .
Μία τεχνική ομάδα εργασίας που αποτελείτο από αντιπροσώπους του Συμβουλίου και του Κοινοβουλίου συνεδρίασε τον Ιανουάριο του 1999 σε μία προσπάθεια προσέγγισης των θέσεων των δύο θεσμικών οργάνων .
Ωστόσο , οι τροπολογίες που κατατέθηκαν από την Επιτροπή Περιβάλλοντος είναι ακόμα πολλές .
Υποστηρίζω τις περισσότερες .
Όσον αφορά το χρονοδιάγραμμα και τους στόχους , το Συμβούλιο προβλέπει ότι ο στόχος για την επίτευξη καλής κατάστασης των επιφανειακών υδάτων πρέπει να υλοποιηθεί το αργότερο 16 έτη μετά τη θέση σε ισχύ της οδηγίας , ενώ η Επιτροπή Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών επιθυμεί η προθεσμία αυτή να μειωθεί σε 10 έτη .
Η επιτροπή ζητεί επίσης να δοθεί ένα τέλος σε όλες τις απορρίψεις ή διαρροές επικινδύνων ουσιών έως το έτος 2020 .
Ο τελικός στόχος πρέπει να συνίσταται στην επίτευξη επιπέδων πλησίον του μηδενός έως το έτος 2020 .
Το Συμβούλιο ευελπιστεί να επιτευχθεί καλή κατάσταση των υπογείων υδάτων μετά την πάροδο προθεσμίας 16 ετών , η Επιτροπή όμως επιθυμεί να σταματήσει η υποβάθμιση της χημικής ποιοτικής κατάστασης των υπογείων υδάτων προκειμένου να επιτευχθεί το επίπεδο καλής κατάστασης των υπογείων υδάτων μέσα σε δέκα χρόνια .
Όλες οι προδιαγραφές και όλοι οι στόχοι σχετικά με τις προστατευόμενες περιοχές πρέπει να υλοποιηθούν μέσα σε 10 έτη και όχι 16 .
Οφείλω να πω ότι είμαι υπέρ αυτών των συντομεύσεων , εφόσον προβλέπονται εξαιρέσεις .
Όσον αφορά τα κόστη , εγκρίνω την πρόταση σύμφωνα με την οποία , μέχρι το έτος 2010 , τα κράτη μέλη θα πρέπει να φροντίζουν , ώστε οι πολιτικές για τον καθορισμό της τιμής του ύδατος να παρέχουν κίνητρα για μία πιο λογική χρήση των υδάτινων πόρων .
Στο ίδιο πλαίσιο , περιμένω από την Ευρωπαϊκή Επιτροπή να προβεί σε μία σαφή δήλωση με την οποία θα δεσμεύεται να παρουσιάσει μία πρόταση , με την οποία θα επιχειρείται να διασφαλιστεί ότι , οι τιμές για την χρησιμοποίηση των υδάτων θα αντικατοπτρίζουν τις περιβαλλοντικές δαπάνες και τις δαπάνες για τους πόρους έως το 2012 .
Ολοκληρώνοντας θα παραθέσω μία από τις τροπολογίες της Επιτροπής Περιβάλλοντος που δεν χρειάζεται κανένα σχόλιο : " το ύδωρ δεν είναι εμπορικό προϊόν όπως όλα τα άλλα , αποτελεί κληρονομιά που ανήκει στους λαούς της Ευρωπαϊκής Ένωσης , και πρέπει να προστατεύεται και να τυγχάνει της κατάλληλης μεταχείρισης ως τοιούτο " .
Θέλω να καταγράψω επίσημα τις ανησυχίες μου σχετικά με την έκθεση Lienemann και επίσης τους λόγους που εξηγούν τον τρόπο που ψήφισα .
Συμφωνούμε όλοι στην ανάγκη να θεσπισθούν οι κατάλληλοι έλεγχοι για την προστασία των υδάτινων αποθεμάτων μας και επίσης των χρηστών ύδατος .
Υπάρχουν πολλά σημεία που αξίζουν να επαινεθούν στην προσέγγιση που πρότεινε η εισηγήτρια για το συγκεκριμένο πρόβλημα .
Ωστόσο , το ζήτημα της φορολόγησης ή των τελών για τη χρήση ύδατος είναι ένα ζήτημα για το οποίο , σύμφωνα με τους κανόνες της επικουρικότητας , πρέπει να αποφασίσουν τα κράτη μέλη .
Πιστεύω ότι είναι σφάλμα να χρησιμοποιήσουμε ένα τέτοιο ανεπεξέργαστο μέσο εν είδει κοινής ευρωπαϊκής χρέωσης γι ' αυτό το ζήτημα .
Στην Ιρλανδία , όλοι οι μεγαλύτεροι χρήστες ύδατος , ο εμπορικός , βιομηχανικός και γεωργικός τομέας , πληρώνουν ήδη για τη χρήση ύδατος .
Πρόκειται για μια απόφαση της εθνικής και τοπικής κυβέρνησης και στο επίπεδο αυτό πρέπει να διατηρηθούν και όλες οι μελλοντικές αποφάσεις .
Αυτοί είναι οι κύριοι λόγοι για τον τρόπο που ψήφισα .
Η Ευρωπαϊκή Ένωση βρίσκεται τώρα στη διαδικασία έγκρισης νέας κοινοτικής νομοθεσίας περί των υδάτων ώστε να εκσυγχρονίσει και να θεσπίσει μια μακροπρόθεσμη στρατηγική , προκειμένου να διασφαλισθεί η παροχή καθαρού πόσιμου νερού και η προστασία των υφιστάμενων υδάτινων πόρων , συμπεριλαμβανομένων των ποταμών και των παράκτιων υδάτων .
Υποστηρίζω τους στόχους αυτής της κοινοτικής δράσης στον τομέα της πολιτικής των υδάτων .
Ωστόσο , δεν υποστηρίζω την πρόταση οι οικιακοί χρήστες ύδατος να χρεώνονται για το νερό που χρησιμοποιούν .
Το νερό στο πλαίσιο αυτό αποτελεί εμπορικό αγαθό .
Είναι ουσιαστικό για την ίδια τη ζωή και οι άνθρωποι πρέπει να έχουν ελεύθερη πρόσβαση σε επαρκή παροχή για τη συνηθισμένη καθημερινή ζωή .
Θεωρούμε θετικό το ότι επιδιώκεται η αντιστροφή των τάσεων υποβάθμισης των υδάτων , οι οποίες είναι άκρως ανησυχητικές και που όλο και πιο πολύ συχνά οι κυβερνήσεις τείνουν να παραμελήσουν .
Όλοι γνωρίζουμε πως το νερό είναι ένα αγαθό θεμελιώδους σημασίας για την ανθρωπότητα , και ότι είναι επείγουσα ανάγκη να διαφυλαχθεί η ποιότητά του .
Έχει όμως εξίσου ουσιαστική σημασία να αντιληφθούμε πως τα διάφορα σκέλη της πολιτικής στον τομέα των υδάτων είναι αναπόσπαστα μεταξύ τους και ότι κάθε ενέργεια σε ένα από τα σκέλη επηρεάζει όλα τα υπόλοιπα .
Κατά τη συζήτηση , ωστόσο , όπως και στο πλαίσιο των προτάσεων , υπερτιμήθηκε το ζήτημα που λέγεται « φυσικοχημική και οικολογική ποιότητα των υδάτων » και πολύ λίγο , ή απλώς επιφανειακά έγινε νύξη στις ολέθριες επιπτώσεις των άλλων προβλημάτων που αφορούν τα ύδατα .
Επιβάλλεται λοιπόν να ληφθούν υπόψη οι διαφορετικές πραγματικότητες που υπάρχουν στα διάφορα κράτη μέλη , οι κλιματολογικές ιδιαιτερότητες , τα υδρολογικά καθεστώτα και η μεταβολή τους κατά τη διάρκεια του έτους , καθώς και οι κοινωνικές , οικονομικές και περιβαλλοντικές συνέπειες της εφαρμογής των κανόνων , αλλά και της ανυπαρξίας κανόνων .
Η μέριμνά μας για τα παραπάνω ζητήματα είναι αυτή που μας έκανε να διαφωνήσουμε με ορισμένες τροπολογίες της Επιτροπής Περιβάλλοντος , Δημόσιας Υγείας και Πολιτικής των Καταναλωτών , κυρίως με αυτές που προτείνουν ένα υπερβολικά στενό χρονοδιάγραμμα ή δεν μεριμνούν όσο θα έπρεπε για τις κοινωνικές και τις γεωργικές πτυχές , που έχουν ιδιαίτερη σημασία για μια χώρα σαν την Πορτογαλία , όπου εμφανίζονται προβλήματα λειψυδρίας και , συν τοις άλλοις , σημειώνεται χαμηλό επίπεδο κοινωνικής και οικονομικής ανάπτυξης .
Αλλά θεωρούμε επίσης ότι , σε πολλές περιπτώσεις , οι προτάσεις της Επιτροπής και του Συμβουλίου είναι υπέρμετρα άτολμες , οπότε προσπαθήσαμε να προσδώσουμε ισορροπία στην ψήφο μας , έστω και με την περιορισμένη εμβέλεια των τροπολογιών που υπεβλήθησαν .
Η κοινή θέση του Συμβουλίου σχετικά με αυτήν την πρόταση οδηγίας-πλαίσιο μας απογοήτευσε .
Ακολουθεί μινιμαλιστική προσέγγιση σε πολλά θέματα , κυρίως όσον αφορά τις ημερομηνίες θέσης σε ισχύ πολλών διατάξεων και τον αριθμό των εξαιρέσεων και τις συνθήκες εφαρμογής τους .
Το κυριότερο πρόβλημα ωστόσο έγκειται στον ορισμό του στόχου που θέλει να επιδιώξει η Ευρωπαϊκή Ένωση με αυτό το κείμενο .
Ο στόχος βεβαίως είναι να δημιουργηθεί , πρώτα απ ' όλα , ένα σαφές γενικό πλαίσιο , το οποίο θα επιτρέπει να απλοποιηθεί επιτέλους το δίκαιο που εφαρμόζεται στον τομέα αυτόν .
Ωστόσο , πέρα από αυτό , η Ευρωπαϊκή Ένωση πρέπει να έχει τη φιλοδοξία να βελτιώσει την ποιότητα των επιφανειακών υδάτων αλλά και των υπογείων υδάτων .
Αυτά που διακυβεύονται εδώ είναι η δημόσια υγεία και ο εφοδιασμός με πόσιμο νερό , η βιολογική ποιότητα και ποικιλία , η διαφύλαξη των τοπίων και των ειδών .
Από αυτή την άποψη , η κοινή θέση είναι ασθενής .
Ήθελα να υποστηρίξει το Κοινοβούλιό μας μια θέση πιο φιλόδοξη από εκείνη του Συμβουλίου , ήθελα όμως αυτή η θέση να είναι παράλληλα και αξιόπιστη .
Η απαίτηση " μηδενικού επιπέδου απορρίψεων " και " μηδενικού επιπέδου ρύπανσης " , ακόμα και για τις ουσίες οι οποίες υπάρχουν από τη φύση μέσα στο νερό , δεν είναι ρεαλιστική .
Δεν ανήκω στους βουλευτές εκείνους οι οποίοι πιστεύουν ότι είναι απαραίτητο να εγκρίνουμε , κατά η δεύτερη ανάγνωση , " εξτρεμιστικές " τροπολογίες με αποκλειστικό στόχο να δώσουμε στον εαυτό μας ένα περιθώριο ελιγμών εν όψει των διαπραγματεύσεων με το Συμβούλιο των Υπουργών .
Αντίθετα , εγώ απορρίπτω αυτή τη στρατηγική που ακολουθείται πλέον συστηματικά .
Βλάπτει το Κοινοβούλιό μας .
Τα μηνύματά μας προς τους πολίτες και το Συμβούλιο είναι μπερδεμένα και δεν είναι αξιόπιστα .
Οι υπερβολικά αυστηροί περιβαλλοντικοί στόχοι , που δεν λαμβάνουν υπόψη τις πραγματικές καταστάσεις , δεν θα εφαρμοστούν , γιατί δεν θα μπορέσουν ποτέ να επιτευχθούν .
Αυτό είναι το μήνυμα που θέλουμε να περάσουμε ; Εξάλλου , υπάρχει ένα συγκεκριμένο σημείο το οποίο θεωρώ πάρα πολύ σημαντικό : τα κράτη μέλη πρέπει να έχουν τη δυνατότητα , όταν το επιθυμούν , να αποφασίζουν να υλοποιήσουν διακρατικές μεταφορές υδάτων .
Αυτό το είδος σχεδίων ανταποκρίνεται στην αρχή της συνοχής και της αλληλεγγύης μεταξύ των περιφερειών που ανέκαθεν υποστηρίζαμε .
Στο πνεύμα αυτό , θα έπρεπε να απολαμβάνει , σε μεγάλο βαθμό , την υποστήριξη της Ευρωπαϊκής Ένωσης , στο πλαίσιο της προώθησης των διευρωπαϊκών δικτύων και της περιφερειακής πολιτικής ( μέσω των διαρθρωτικών ταμείων ) .
Θα ήθελα να υπενθυμίσω ότι το Σώμα μας ενέκρινε , πριν από δύο χρόνια , μία έκθεση πρωτοβουλίας σχετικά με το κατά πόσον ήταν εφικτή από τεχνική άποψη η κατασκευή διευρωπαϊκών υδραυλικών δικτύων και θα το εκτιμούσα εάν η Ευρωπαϊκή Επιτροπή μπορέσει να ενημερώσει προσεχώς το Ευρωπαϊκό Κοινοβούλιο σχετικά με τις συνέχειες που έδωσε στην εν λόγω έκθεση .
Με αφετηρία μια έκθεση με ανησυχίες για την ποιότητα του νερού στην Ευρώπη , γίναμε μάρτυρες της μετατροπής της σε ένα όργανο εμπορικού πολέμου .
Όλοι συμφωνούμε στο ότι θεωρούμε το νερό ως στόχο πρώτου μεγέθους , κυρίως δεδομένων των αντίξοων συνεπειών που έχει στη φύση η ανάπτυξη του προτύπου της επιταχυνόμενης βιομηχανικής ανάπτυξης .
Είναι σαφές ότι έχει αποβεί καταστροφική η λογική του ιδιωτικού οφέλους που χαρακτηρίζει αυτό το πρότυπο , κατά το οποίο η αρχή όποιος μολύνει πληρώνει , επαρκεί για να αντιμετωπίσουμε τις επιπτώσεις στο περιβάλλον .
Αλλά πέρα από αυτές τις αρχές , βρίσκεται η θεώρηση του νερού ως κοινού αγαθού , που δεν είναι δυνατό να υπόκειται στους κανόνες της αγοράς .
Είναι πρωτοφανές , εγώ πιστεύω με τις καλύτερες προθέσεις , αυτός ο οικολογικός στόχος μετατράπηκε σε όργανο εμπορικού πολέμου μεταφέροντας και πάλι στους καταναλωτές , κυρίως στον αγροτικό τομέα , το βάρος ολόκληρου του τιμήματος των εγκαταστάσεων και των διαδικασιών προκειμένου η ποιότητά τους να είναι επαρκής .
Εκ των πραγμάτων , το νερό γίνεται ακόμα ένα εμπόρευμα που υπόκειται στους νόμους της αγοράς .
Με αυτό ολοκληρώνεται η εφαρμογή του νεοφιλελεύθερου μοντέλου που δεσπόζει στον τομέα των υδάτων .
Όταν δεν γίνεται διάκριση μεταξύ χωρών και περιοχών στις οποίες το νερό αφθονεί , και δεν αποτελεί κανένα πρόβλημα , και σε περιοχές στις οποίες η ξηρασία και οι λίγες βροχοπτώσεις το καθιστούν σπάνιο αγαθό , καταπνίγοντας τις δυνατότητές τους για μια ελάχιστη οικονομική και κοινωνική ανάπτυξη , διαστρέφεται η οικολογική αρχή και μετατρέπεται σε πυραυλικό όπλο .
Κατά τον ίδιο τρόπο είναι κάπως ειρωνικό να δυσχεραίνεται η δυνατότητα που υπάρχει να μοιράζεται αυτό το αγαθό , που για ορισμένες περιοχές είναι σπάνιο , ενώ εκείνοι που ζουν σε περιοχές με άφθονο νερό να παρέχουν συμβουλές για λιτότητα και για τη χρήση του νερού σε εκείνους που ζουν σε περιοχές με ξηρασία .
Εξαιτίας αυτής της έλλειψης ευαισθησίας και αλληλεγγύης , η ψήφος μου , ως βουλευτή με καταγωγή από μια από τις άνυδρες αγροτικές περιοχές της Μεσογείου , που όμως έχει προοπτικές , όπως η επαρχία της Murcia , ήταν κατ ' ανάγκην συνεπής με τα παραπάνω .
Εκ μέρους του Εργατικού Κόμματος του Ευρωπαϊκού Κοινοβουλίου , επιθυμώ να επισημάνω ότι μολονότι υποστηρίζουμε το μεγαλύτερο τμήμα της έκθεσης Lienemann , έχουμε εντούτοις ορισμένες επιφυλάξεις .
Το χρονοδιάγραμμα που τίθεται στην έκθεση για το 2020 είναι ουτοπικό και ανεφάρμοστο , ενώ το χρονοδιάγραμμα που τίθεται από το Συμβούλιο για το 2034 είναι πολύ μακρινό .
Θεωρούμε συνεπώς ότι η συνδιαλλαγή θα προσδιορίσει μια πιο ρεαλιστική ημερομηνία .
Καταψηφίσαμε τις τροπολογίες αριθ .
25 και 72 , οι οποίες απαιτούν την επίτευξη της ελάχιστης ανθρωπογενούς μόλυνσης σε όλα τα υπόγεια ύδατα .
Θεωρούμε ότι αυτή η απαίτηση είναι ουτοπική , λαμβάνοντας υπόψη το πολύ υψηλό κόστος και τα εξαιρετικά μακρά χρονοδιαγράμματα που εμπλέκονται για την αποκατάσταση σε σχεδόν ιδανικά επίπεδα .
Τα παραπάνω αιτιολογούν τον τρόπο που ψηφίσαμε .
Το ύδωρ είναι ένας ανανεώσιμος και περιορισμένος φυσικός πόρος .
Η καλή διαχείρισή του είναι εξαιρετικά σημαντική .
Η οδηγία πλαίσιο για το ύδωρ θα γίνει ο ακρογωνιαίος λίθος της κοινοτικής πολιτικής στον τομέα αυτόν .
Οι στόχοι της είναι σαφείς και φιλόδοξοι .
Εμείς τους συμμεριζόμαστε .
Η οδηγία καθορίζει περιεκτικότητες στο περιβάλλον που πλησιάζουν το μηδέν .
Θεωρούμε όμως ότι είναι πιο συνετό να μην επιβάλλουμε ουτοπικές προθεσμίες , που ούτε τα κράτη ούτε οι βιομηχανίες μας θα μπορούσαν να τηρήσουν .
Χρειάζεται βεβαίως ένα χρονοδιάγραμμα , αλλά ένα χρονοδιάγραμμα περισσότερο προοδευτικό .
Η νομική υποχρέωση να φτάσουμε σε μία κατάσταση μηδενικών εκπομπών , στον τερματισμό των απορρίψεων μέσα σε είκοσι χρόνια , θα σήμαινε , στην πραγματικότητα , την απαγόρευση όλων των ουσιών που κατονομάζονται .
Παρόμοιες διατάξεις ενέχουν τον κίνδυνο να μας προκαλέσουν σοβαρά προβλήματα όσον αφορά τις διασυνοριακές λεκάνες ποταμών και τις υποψήφιες χώρες , και επομένως ενέχουν τον κίνδυνο να καταστήσουν πιο περίπλοκη τη διαδικασία της διεύρυνσης .
Θα ήθελα , βεβαίως , να μιλήσω για έναν συγκεκριμένο τομέα , τον οποίο παρακολουθώ από πολύ κοντά , τον τομέα της γεωργίας , η οποία αποτελεί την κύρια πηγή κατανάλωσης νερού : οφείλει , κάτι που ήδη έχει αρχίσει να κάνει , να αποδεχτεί το μερίδιο που της αναλογεί σύμφωνα με την αρχή " ο ρυπαίνων πληρώνει " , αλλά πρέπει επίσης να λάβουμε υπόψη τις ιδιαιτερότητες και τους περιορισμούς της , ιδιαίτερα στις ξηρές περιοχές .
Όσον αφορά τις τροπολογίες σχετικά με τις ραδιενεργές ουσίες , είμαι φυσικά υπέρ των ελέγχων , αλλά τίθεται το ζήτημα της νομικής βάσης που έχει να κάνει με τη Συνθήκη Ευρατόμ .
Έκθεση Andersson ( Α5-0033 / 2000 ) Η Ομάδα EDD δεν μπόρεσε να υπερψηφίσει την έκθεση Andersson .
Υπάρχουν ορισμένες θετικές απόψεις , όπως λόγου χάρη αναγνωρίζεται στη σελίδα 15 της αιτιολογικής έκθεσης ότι " οι δυσκολίες που αντιμετωπίζουν τα κράτη μέλη αντίστοιχα με το βαθμό της ανάπτυξης και των παραδόσεών τους στον τομέα της κοινωνικής προστασίας καθιστούν αδύνατη μια πραγματική εναρμόνιση των κοινωνικών συστημάτων προστασίας " .
Βέβαια ο όρος " πραγματική εναρμόνιση " είναι μία από αυτές τις συγκεχυμένες εκφράσεις , που θολώνουν εντελώς τη διαδικασία ολοκλήρωσης για την οποία μιλάμε .
Αληθεύει επίσης αυτό που αναφέρεται στην έκθεση , ότι δηλαδή μια τέτοια εναρμόνιση θα ήταν επικίνδυνη , δεδομένου ότι " θα επέβαλε μεγαλύτερες απαιτήσεις στα πιο αδύναμα κράτη μέλη , αναγκάζοντας ταυτόχρονα , για λόγους ανταγωνισμού , τα πιο ανεπτυγμένα κοινωνικώς κράτη μέλη να προβούν σε περικοπές των συστημάτων κοινωνικής προστασίας .
Μια τέτοια εναρμόνιση δεν θα ωφελούσε κανέναν . "
Παρ ' όλ ' αυτά εμείς εγκαθιδρύουμε ένα κοινωνικό μοντέλο που στην πραγματικότητα στοχεύει στην εναρμόνιση και μάλιστα στην πραγματική εναρμόνιση .
Στο σημείο Δ , υποστηρίζεται ότι " η Ένωση θα μπορούσε να παράσχει προστιθέμενη αξία με την έγκριση κατάλληλων δεσμευτικών και αποτελεσματικών κριτηρίων σύγκλισης " ενώ πιο κάτω η έκθεση διατείνεται ότι η εξέλιξη αυτής της διαδικασίας σύγκλισης προωθείται μέσω κοινών συζητήσεων μεταξύ του Συμβουλίου ECOFIN και των Συμβουλίων Κοινωνικών Υποθέσεων και Απασχόλησης , ενώ τελικά στο σημείο 7 υπογραμμίζεται ότι , " η διαδικασία κοινωνικής σύγκλισης πρέπει να συνοδεύεται από αποτελεσματικό και φιλόδοξο φορολογικό συντονισμό " .
Κι εδώ φτάνουμε στο ζουμί της υπόθεσης : Αυτό το σχέδιο κοινωνικής εναρμόνισης δεν είναι θέμα κοινωνικής πολιτικής , είναι συνέχεια του σχεδίου ΟΝΕ της ΕΕ , το οποίο έχει πολύ ειδικά συμφέροντα ως προς τις τρεις χώρες που βρίσκονται εκτός και που μπορούν να σωθούν από αυτόν τον Τιτανικό , τουτέστιν η Μεγάλη Βρετανία , η Σουηδία και η Δανία , και για αυτό τον λόγο είναι σημαντικό για εμάς να υπογραμμίσουμε ότι αδυνατούμε να στηρίξουμε αυτή την πρόταση , βασικό σκεπτικό της οποίας είναι να επεκτείνει το σχέδιο της ΟΝΕ .
Κύριε Πρόεδρε , ψήφισα υπέρ αυτού του μέτρου της Επιτροπής για τον εκσυγχρονισμό της κοινωνικής προστασίας επειδή , κατά τη γνώμη μου , κινείται προς την κατεύθυνση - αν και δεν το καταφέρνει πλήρως - της παροχής , εν τέλει , μιας ευρωπαϊκής νομοθεσίας στον κοινωνικό και τον συνταξιοδοτικό τομέα .
Ακουσα με λύπη την προηγούμενη αιτιολόγηση ψήφου , γιατί πιστεύω ότι το πνεύμα αυτής της έκθεσης κατευθυνόταν προς την δυνατότητα μεγαλύτερης προστασίας των ηλικιωμένων .
Και αυτό , ακόμη κι αν ξέρουμε ότι οι κυβερνήσεις των δεκαπέντε κρατών μελών θα ήθελαν να μειώσουν στο μέγιστο το όριο των συντάξεων .
Ελπίζω ότι το Κοινοβούλιο θα έχει σύντομα τη δυνατότητα να νομοθετεί σε θέματα συντάξεων .
Οι ηλικιωμένοι περιμένουν ότι το Ευρωπαϊκό Κοινοβούλιο θα τους επιτρέψει να ζουν καλά και με αξιοπρέπεια , καλύτερα από ό , τι ζουν σήμερα .
Τα λιγότερο προηγμένα έθνη πρέπει να επιτύχουν το ίδιο επίπεδο με τα κράτη τα οποία , στο εσωτερικό της Ευρωπαϊκής Ένωσης , διασφαλίζουν μεγαλύτερη κοινωνική προστασία .
Οι Δανοί σοσιαλδημοκράτες μέλη του Ευρωπαϊκού ψήφισαν σήμερα υπέρ της έκθεσης του Σουηδού σοσιαλδημοκράτη και συναδέρφου Jan Andersson επί της ανακοίνωσης της Επιτροπής σχετικά με τη συντονισμένη στρατηγική για τον εκσυγχρονισμό της κοινωνικής προστασίας .
Η ανακοίνωση της Επιτροπής λαμβάνει ως αφετηρία την υλοποίηση της ΟΝΕ , η οποία μαζί με την απαίτηση για σταθερότητα και ανάπτυξη δημιουργεί τα θεμέλια για τη διατήρηση των συστημάτων κοινωνικής ασφάλισης των κρατών μελών .
Η έκθεση καθορίζει ότι εναρμόνιση δεν σημαίνει μείωση του επιπέδου κοινωνικής προστασίας , αλλά καλύτερη εκμετάλλευση των υπαρχόντων πόρων .
Προσέξαμε επίσης ότι στην αιτιολόγηση καθορίζεται πως εναρμόνιση δεν σημαίνει ούτε εναρμόνιση των συστημάτων κοινωνικής ασφάλισης , και ότι μια τέτοια εναρμόνιση θα ήταν επικίνδυνη , δεδομένου ότι θα επέβαλε μεγαλύτερες απαιτήσεις στα πιο αδύναμα κράτη μέλη , αναγκάζοντας ταυτόχρονα , για λόγους ανταγωνισμού , τα πιο ανεπτυγμένα κοινωνικώς κράτη μέλη να προβούν σε περικοπές των συστημάτων κοινωνικής προστασίας .
Μια τέτοια κατάσταση δεν θα ωφελούσε κανέναν .
Τόσο στην ανακοίνωση της Επιτροπής , όσο και στην έκθεση Andersson , υπογραμμίζεται ότι τα κράτη μέλη είναι αυτά που έχουν την ευθύνη και συνεπώς αποφασίζουν το περιεχόμενο των συστημάτων κοινωνικής ασφάλισης .
Η συνεργασία επί αυτών των θεμάτων στο πλαίσιο της ΕΕ θα οδηγήσει σε προστιθέμενη αξία , η οποία θα βασίζεται στην ανταλλαγή εμπειριών , αμοιβαία αξιολόγηση της εξέλιξης των πολιτικών με απώτερο στόχο τη δημιουργία καλύτερης πρακτικής. και γραπτώς .
( SV ) Θεωρούμε ότι η έκθεση περιέχει πολλές καλές και πρακτικές προτάσεις τις οποίες στηρίζουμε .
Αντιμετωπίζουμε , όμως , με ιδιαίτερα επικριτικό τρόπο την οπτική της σύγκλισης από την οποία διαπνέεται η έκθεση .
Αντιτιθέμεθα ιδιαίτερα στα σκέλη εκείνα που αφορούν τη φορολογική εναρμόνιση και την καθοδήγηση , από πλευράς Επιτροπής , της συμπεριφοράς των κρατών μελών ( βλέπε π.χ. παράγραφο 7 ) .
Θέλουμε να υπογραμμίσουμε ότι οι τομείς της κοινωνικής πολιτικής και της κοινωνικής προστασίας πρέπει , πρωτίστως , να είναι υπόθεση των κρατών μελών , ακόμη κι αν η διεύρυνση της ΕΕ θα απαιτήσει μεγαλύτερο συντονισμό από πριν .
Τα σημερινά προβλήματα των συστημάτων κοινωνικής προστασίας μας προέρχονται καταρχάς από ένα έλλειμμα πόρων που οφείλεται στην ανεργία , στη φτώχεια , στη γήρανση του πληθυσμού και όχι από υπερβολικές δαπάνες .
Η Ευρωπαϊκή Ένωση άλλωστε , με τις πολιτικές της , φέρει βαριά ευθύνη για την κατάσταση αυτή .
Βεβαίως , πρέπει να εκσυγχρονίσουμε τα συστήματα αυτά .
Στη Γαλλία , κυρίως , πρέπει να σταματήσει να στηρίζεται μόνο στην εργασία η χρηματοδότηση της ασφάλισης έναντι ασθενείας και γήρατος .
Πρέπει επίσης να μεταρρυθμιστεί η απηρχαιωμένη μέθοδος διαχείρισης , που προκαλεί αδικίες , αταξία και σπατάλη χρημάτων .
Πρέπει πρώτα απ ' όλα να εφαρμόσουμε μία οικογενειακή πολιτική που θα οδηγεί σε δημογραφική ανάπτυξη , μία οικονομική , νομισματική και φορολογική πολιτική που θα οδηγεί σε ανάπτυξη και σε εκ νέου κατάκτηση της εσωτερικής αγοράς μας , πράγμα που θα επιτρέψει τη δημιουργία θέσεων εργασίας .
Αυτό που προτείνουν η Επιτροπή και η έκθεση Andersson δεν είναι μία κοινωνική πολιτική , αλλά ένα μέσο να δοθούν στις Βρυξέλλες εξωφρενικές εξουσίες λήψης αποφάσεων όσον αφορά τη χρηματοδότηση και συνεπώς την οργάνωση και τις παροχές των συστημάτων κοινωνικής προστασίας των κρατών της Ευρώπης .
Για τον λόγο αυτό εμείς καταψηφίσαμε αυτό το κείμενο .
Η κοινωνική προστασία πρέπει πρώτα απ ' όλα να εκφράζει την εθνική αλληλεγγύη .
Και ανήκει καταρχάς και αποκλειστικά στην αρμοδιότητα του εθνικού κράτους .
Η κοινωνική προστασία πρέπει να θεμελιώνεται στην αρχή της εθνικής και κοινοτικής προτίμησης .
Διαφορετικά , δεν είναι παρά ο οικονομικός χειρισμός , εις βάρος και ενάντια στα συμφέροντα των ευρωπαίων πολιτών , των ανυπόφορων κοινωνικών καταστάσεων που προκαλεί η μετανάστευση. και γραπτώς.- ( SV ) Απείχαμε από την ψηφοφορία επί της έκθεσης του κ. Jan Andersson , σχετικά με τον συντονισμό της στρατηγικής για τον εκσυγχρονισμό της κοινωνικής προστασίας .
Η βασική μας στάση έναντι της ΕΕ είναι θετική .
Ως Σουηδοί φιλελεύθεροι , αντιλαμβανόμαστε την ευρωπαϊκή ολοκλήρωση ως μια δυνατότητα επίλυσης των υπερεθνικών προβλημάτων όπως το περιβάλλον , το εμπόριο , η ελεύθερη διασυνοριακή κυκλοφορία , τα ανθρώπινα δικαιώματα και ο χειρισμός των κρίσεων .
Εδώ , δίνεται στις δημοκρατίες της Ευρώπης μια ευκαιρία να δείξουν στον υπόλοιπο κόσμο ότι η συνεργασία οδηγεί στην ειρήνη και στην αύξηση της ευημερίας .
Πιστεύουμε , επίσης , στην αρχή της επικουρικότητας , δηλαδή , να λαμβάνονται οι αποφάσεις όσο το δυνατόν εγγύτερα σε αυτούς τους οποίους αφορούν .
Αυτός είναι ο λόγος που προωθούμε ενεργά το θέμα του κοινοτικού συντάγματος , όπου ο καταμερισμός των ευθυνών είναι σαφής για τον καθένα .
Πρέπει να είναι απολύτως σαφές σε όλους τους πολίτες ότι η ΕΕ θα ασχολείται μόνο με τα θέματα εκείνα για τα οποία είναι η πλέον αρμόδια , δηλαδή , τα υπερεθνικά .
Όλα τα άλλα θέματα πρέπει να αντιμετωπίζονται σε τοπικό , περιφερειακό ή εθνικό επίπεδο .
Η κοινωνική πολιτική είναι ένα παράδειγμα ενός τομέα όπου η ΕΕ πρέπει να έχει περιορισμένες , μόνο , αρμοδιότητες , εκτός των περιπτώσεων που αφορούν την ελεύθερη κυκλοφορία των ανθρώπων εντός των συνόρων της Ένωσης .
Κάθε κράτος μέλος πρέπει να έχει την απόλυτη ευθύνη και δικαίωμα να αποφασίζει το ίδιο για το δικό του σύστημα κοινωνικής προστασίας .
Η περίθαλψη , η παιδική μέριμνα και η μέριμνα των υπερηλίκων αποτελούν σαφή παραδείγματα τομέων οι οποίοι δεν είναι άμεσα υπερεθνικοί .
Το ίδιο ισχύει και για την πολιτική της αγοράς εργασίας .
Δεν πιστεύουμε ότι η ενιαία ευρωπαϊκή νομοθεσία σ ' αυτούς τους τομείς αποτελεί τη λύση στο πρόβλημα των συστημάτων κοινωνικής προστασίας .
Αντιθέτως , είναι σημαντικό για εμάς να επικεντρωθεί η ΕΕ σε έναν μικρό αριθμό τομέων , όπου μπορεί πραγματικά να είναι χρήσιμη .
Αυτό , όμως , δεν εμποδίζει τα κράτη μέλη να συνεργάζονται και να ανταλλάσσουν ιδέες στον κοινωνικό τομέα .
Τα θέματα της κοινωνικής προστασίας και της ισότητας βρίσκονται , παραδοσιακά , σε υψηλή θέση στην ημερήσια διάταξη του προγράμματος των Φιλελεύθερων .
Στηρίζουμε ολόθερμα στο εθνικό επίπεδο πολλές από τις ιδέες που παρουσιάστηκαν στην έκθεση Andersson . .
( IT ) Περιμένουμε με ενδιαφέρον και ελπίδα μια συντονισμένη στρατηγική εκσυγχρονισμού των συστημάτων κοινωνικής προστασίας στην Ευρώπη , που δεν θα είναι ωστόσο αποκομμένη από μια ανάλογη διαδικασία συνοχής : έναν εκσυγχρονισμό , αλλά και μια συνοχή , όπως τονίστηκαν στην έκθεση από τον εισηγητή , με τον οποίο συμφωνούμε .
Πολλές πολιτικές έχουν ήδη ακολουθήσει , αν και με δυσκολία , αυτόν τον τελευταίο δρόμο , μένουν όμως ακόμη πολλές που θα πρέπει να τον ακολουθήσουν πριν γίνει η Ευρώπη , έστω και στο πλαίσιο της επικουρικότητας , ο απτός εκπρόσωπος μιας κοινής οικογένειας , όχι μόνο για τους πολίτες των κρατών μελών αλλά και για εκείνους των υποψηφίων χωρών .
Τα ευρωπαϊκά συστήματα κοινωνικής προστασίας πάντα έπαιζαν , άλλωστε , θετικό ρόλο στις διαδικασίες πολιτικής και δημοκρατικής ανάπτυξης κάθε λαού · και αν σήμερα , μπροστά στις εξελίξεις της οικονομίας , της εργασίας , των απαιτήσεων της κοινωνίας , τα συστήματα αυτά πρέπει να συνεχίσουν να παίζουν ρόλο στήριξης της ανάπτυξης , δεν υπάρχει αμφιβολία ότι χρειάζονται μια δράση εκσυγχρονισμού .
Οι πτυχές που θέλουμε ωστόσο να τονίσουμε είναι κυρίως τρεις : η πρώτη αφορά τη στενή αλληλεξάρτηση που πρέπει να υπάρχει μεταξύ οικονομικών πολιτικών , πολιτικών για την απασχόληση και πολιτικών για την κοινωνική ασφάλιση σε άμεσα αναλογικό επίπεδο .
Η δεύτερη αφορά τη διαχείριση των συστημάτων κοινωνικής ασφάλισης και τις οντότητες που τα εφαρμόζουν .
Όλο και σημαντικότερες , αλλά και αποτελεσματικότερες , είναι σήμερα οι δράσεις σε επίπεδο συμπληρωματικής και επικουρικής ασφάλισης .
Αυτό όμως που , κατά τη γνώμη μας , δεν πρέπει να υποβαθμιστεί είναι ο ρόλος των δημοσίων επιχειρήσεων , τόσο λόγω της καθολικότητας όσο - το ελπίζουμε - και λόγω της ποιότητας των βασικών παροχών κοινωνικής προστασίας .
Αυτή είναι , στην ουσία , μια αρχή δικαιοσύνης που περιβάλλει την υγεία , τα συνταξιοδοτικά συστήματα , αλλά και την πρόνοια στην οποία είναι αναπόφευκτος ο στρατηγικός συντονισμός , αν και εκσυγχρονισμένος , των δημοσίων επιχειρήσεων .
Η τρίτη πτυχή αφορά την αρχή της επικουρικότητας , στην οποία στηρίζεται η Ευρώπη .
Δεν υπάρχει μέχρι σήμερα μια κοινή στρατηγική κοινωνικής προστασίας και ασφάλισης και τα ισχύοντα συστήματα βασίζονται κατ ' ουσίαν στην εσωτερική δράση και αλληλεγγύη κάθε κράτους μέλους .
Μια διαδικασία εκσυγχρονισμού αυτών των συστημάτων δεν μπορεί να παραβλέπει τις υφιστάμενες διαφορές σε επίπεδο οικονομίας , απασχόλησης και κοινωνικής προστασίας μεταξύ των μεμονωμένων κρατών , μελών ή υποψηφίων .
Είναι λοιπόν ανάγκη ο εκσυγχρονισμός , στενά συνδεδεμένος με μια διαδικασία συνοχής , έστω κι αν κινείται από διαφορετικές βάσεις , να επιδιώξει και να μπορέσει να προωθήσει εξελίξεις προς τα άνω και όχι το αντίστροφο .
Είναι , εξάλλου , ζήτημα κοινού πολιτισμού , προόδου και αξιοπρέπειας της σημερινής Ευρωπαϊκής Ένωσης και της μελλοντικής διευρυμένης Ένωσης .
( PPE-DE ) , γραπτώς .
( SV ) Η κοινή βάση αξιών των κρατών μελών της Ευρωπαϊκής Ένωσης συνίσταται στη δημοκρατία , τις ελευθερίες και τα δικαιώματα του ανθρώπου καθώς και σε μια κοινωνική οικονομία της αγοράς .
Οι αξίες αυτές πρέπει να εκφράζονται με την αλληλεγγύη προς τις ασθενέστερες ομάδες της κοινωνίας μας και του έξω κόσμου .
Σύμφωνα με την αρχή της επικουρικότητας , τα ίδια τα κράτη μέλη διαμορφώνουν τα συστήματά τους κοινωνικής ασφάλισης .
Οι κάτοικοι των χωρών της Ευρωπαϊκής Ένωσης πρέπει , ωστόσο , να μπορούν να προστατεύονται από ένα ελάχιστο δίχτυ ασφαλείας σε κοινωνικό επίπεδο ανεξάρτητα από τη χώρα στην οποία ζουν .
Η έκθεση ζητεί έναν " αποτελεσματικό και φιλόδοξο φορολογικό συντονισμό " χωρίς ωστόσο να προσδιορίζει σαφέστερα την ακριβή έννοια .
Μια τέτοια στάση αποτελεί , κατά τη γνώμη μας , υπερβολική παρέμβαση στις εθνικές φορολογικές πολιτικές και , ως εκ τούτου , δεν μπορούμε να την υποστηρίξουμε .
Για το λόγο αυτόν , ψηφίσαμε κατά της παραγράφου 7 της έκθεσης .
Η έκθεση τονίζει την κοινωνική διάσταση της ευρωπαϊκής συνεργασίας και εκφράζουμε την ικανοποίησή μας για αυτό .
Είναι , ωστόσο , σημαντικό να διευκρινιστεί ο ρόλος που θα πρέπει να παίξει ή να μην παίξει η ΕΕ στον τομέα της κοινωνικής ασφάλισης .
Η έκθεση δεν περιέχει μια τέτοια διευκρίνιση , πράγμα που είναι λυπηρό . .
Διαβάζοντας την διαπνεόμενη από τόσο και τόσες καλές προθέσεις ανακοίνωση της Επιτροπής για την κοινωνική προστασία , αναρωτιέται κανείς αν οι συντάκτες της και οι ευρωπαίοι εργαζόμενοι ζουν στην ίδια Ήπειρο , στην ίδια κοινωνική πραγματικότητα .
Αναρωτιέται , επίσης , αν αυτή " η συντονισμένη στρατηγική εκσυγχρονισμού " δεν είναι άλλη μια κίβδηλη διατύπωση της συντονισμένης και ολομέτωπης επίθεσης στην κοινωνική προστασία και ασφάλεια και στα κεκτημένα δικαιώματα των εργαζομένων .
Συμμεριζόμαστε αρκετές από τις παρατηρήσεις του εισηγητή αλλά δεν συμμεριζόμαστε καθόλου την αισιοδοξία του για τις προθέσεις και τους σχεδιασμούς της Επιτροπής και του Συμβουλίου όσον αφορά στην κοινωνική προστασία .
Οι γενικές κατευθύνσεις της εφαρμοζόμενης οικονομικής πολιτικής , το Σύμφωνο Σταθερότητας , και τα αυστηρά προγράμματα σύγκλισης , που πλήττουν καίρια την απασχόληση και προωθούν την απασχολησιμότητα και την ελαστικοποίηση των εργασιακών σχέσεων και της οργάνωσης της εργασίας , oι αποφάσεις της Επιτροπής και της ΕΚΤ για συγκράτηση των αυξήσεων μισθών και ημερομισθίων , καθώς και η εμμονή στην αυστηρή δημοσιονομική πειθαρχία και την , με κάθε τίμημα , εξασφάλιση της περιβόητης νομισματικής σταθερότητας , δεν μας επιτρέπουν να έχουμε αμφιβολίες για τους στόχους και τις επιδιώξεις της νέας στρατηγικής .
Mοναδικό σκοπό έχει να προλειάνει το έδαφος και να δημιουργήσει τις συνθήκες μείωσης των δημοσίων δαπανών για τις κοινωνικές ασφαλίσεις και την ελαστικοποίηση και αυτής της ίδιας της κοινωνικής προστασίας Όταν κατα επανάληψη και δια στόματος πολλών ιθυνόντων η κοινωνική ασφάλιση έχει χαρακτηριστεί ως " κόστος " και " εμπόδιο " στην αύξηση της ανταγωνιστικότητας και όταν αναζητούνται τρόποι μεταφοράς αυτού του κόστους από τις επιχειρήσεις στους εργαζόμενους ­ πάντα βέβαια με το πρόσχημα της δημιουργίας θέσεων απασχόλησης ­ θα μας προξενούσε κατάπληξη το υφιστάμενο μοντέλο της ασύδοτης οικονομίας της αγοράς , της στυγνής χρηματοοικονομικής προσέγγισης των πάντων , το πλήρως εξαρτημένο από τα μονοπωλιακά συμφέροντα , να πάρει υπό την προστασία του το θεμελιώδες δικαίωμα της κοινωνικής προστασίας και περίθαλψης των πολιτών .
Είναι προφανές ότι αυτό που επιδιώκεται είναι η μετατόπιση από τα οργανωμένα συστήματα κοινωνικής ασφάλισης ­ που βρίσκονται κάτω από κρατικό έλεγχο ­ σε συστήματα ιδιωτικών ασφαλιστικών φορέων , που θα αποδόσουν νέα κέρδη στο κεφάλαιο και θα επιβαρύνουν ακόμη περισσότερο τους εργαζόμενους , οι οποίοι εκτός από το υψηλότερο κόστος θα " απολαμβάνουν " όλο και πιο υποβαθμισμένες κοινωνικές παροχές .
Η προβολή του αθέμιτου ανταγωνισμού ανάμεσα στα δημόσια και ιδιωτικά συστήματα κοινωνικής ασφάλισης , όπως και ανάμεσα στα συστήματα των κρατών μελών , όχι μόνο δεν αποτελεί επιχείρημα αλλά αντίθετα καθιστά πρόδηλες τις πολιτικές σκοπιμότητες και τις αφόρητες πιέσεις που δέχονται τα συστήματα κοινωνικής ασφάλισης προκειμένου να συρρικνωθούν ή και να διαλυθούν , προς όφελος του ιδιωτικού τομέα και του νόμου του κέρδους .
Είναι γνωστό ότι το επίπεδο και η ποιότητα απασχόλησης καθορίζει και την ποιότητα των συστημάτων κοινωνικής ασφάλισης .
Πώς είναι λοιπόν δυνατόν να μιλάμε για υγιή και οικονομικά βιώσιμα συστήματα κοινωνικής ασφάλισης όταν βρισκόμαστε αντιμέτωποι με τα εκατομμύρια των ανέργων , των φτωχών , των περιθωριοποιημένων , των " εργαζομένων φτωχών " της μερικής απασχόλησης , των εξαρθρωμένων από τις εφαρμοζόμενες πολιτικές όρων εργασίας ; Η κοινωνική ασφάλιση και προστασία αποτελεί μια από τις μεγαλύτερες κατακτήσεις των εργαζομένων στην Ευρώπη , που κατακτήθηκε μετά από πολυετείς αγώνες ενάντια στις επιδιώξεις του μεγάλου κεφαλαίου και με τη διαρκή έκφραση της αλληλεγγύης που χαρακτηρίζει τους εργαζομένους .
Σήμερα στην Ευρώπη της ανεργίας και της υποαπασχόλησης είναι επιτακτική η ανάγκη εξασφάλισης ευρύτερης κοινωνικής προστασίας και διεύρυνσης των δικαιωμάτων των εργαζομένων , γεγονός όμως που απαιτεί ένα άλλο σύστημα οικονομικής και κοινωνικής ανάπτυξης , που είναι αδύνατο να παραγάγει η Ε.Ε λόγω της φύσης και του χαρακτήρα της .
Στη βάση αυτών των εκτιμήσεων θέλουμε να εκφράσουμε την κατηγορηματική μας αντίθεση στον " εκσυγχρονισμό " του συστήματος κοινωνικής προστασίας που προωθεί με την Ανακοίνωσή της η Επιτροπή και να σημειώσουμε ότι δεν μπορούμε να δώσουμε θετική ψήφο στη συζητούμενη έκθεση της Επιτροπής Απασχόλησης .
Οι αιτιολογήσεις ψήφου έληξαν .
( Η συνεδρίαση διακόπτεται στις 13.55 και συνεχίζεται στις 15.00 )
 
Προσεχής σύνοδος " Ανθρώπινα δικαιώματα " του ΟΗΕ ( συνέχεια ) Η ημερήσια διάταξη προβλέπει τη συζήτηση επί της δήλωσης του Συμβουλίου σχετικά με καθορισμό των προτεραιοτήτων της Ένωσης για την προσεχή σύνοδο της Επιτροπής για τα Δικαιώματα του Ανθρώπου του ΟΗΕ ( 20 Μαρτίου 2000 ) , συμπεριλαμβανομένης της κατάστασης στην Κίνα .
Κύριε Πρόεδρε , εκφράζω τη δυσαρέσκειά μου για την απουσία της Προεδρίας του Συμβουλίου .
Η συζήτησή μας αφορά μια δήλωση του Συμβουλίου και νομίζω ότι θα ήταν ενδεχομένως χρήσιμο να παρίσταται στη συνέχεια της συζήτησης .
Θα ήθελα να υπενθυμίσω , εφόσον μου φαίνεται χρήσιμο , ότι το γεγονός ότι συμπεριλήφθηκε το παρόν σημείο στην ημερήσια διάταξη , υπακούει σαφώς στην ανάγκη , που εκφράστηκε από όλες τις πολιτικές ομάδες , να διεξαχθεί μια συζήτηση στο Κοινοβούλιο προκειμένου να ακουστεί η φωνή του σε ένα θέμα τόσο λεπτό και τόσο προσφιλές σε αυτό το Σώμα , πριν την προσεχή σύνοδο της Επιτροπής για τα Δικαιώματα του Ανθρώπου των Ηνωμένων Εθνών στη Γενεύη .
Πιστεύω ότι μετά τη δήλωση της Προεδρίας του Συμβουλίου και της Επιτροπής , μπορούμε όλοι να συμφωνήσουμε ότι η τρέχουσα κατάσταση , όσον αφορά τα ανθρώπινα δικαιώματα , πολύ απέχει από αυτή που όλοι θα επιθυμούσαμε .
Στο επίπεδο της Ένωσης δεν μπορούμε να μην διακηρύσσουμε ότι η κατάσταση δεν είναι απόλυτα ικανοποιητική , δεδομένου ότι , παραδείγματος χάρην , ενώ η Σύμβαση για την προστασία των ανθρωπίνων δικαιωμάτων και των θεμελειωδών ελευθεριών αποτελεί κοινό στοιχείο όλων των κρατών μελών , δεν έχουν επικυρωθεί ή υπογραφεί όλα τα μεταγενέστερα πρωτόκολλα από όλα τα κράτη μέλη .
Επίσης , σε αυτό το θέμα συνιστά σαφώς μειονέκτημα , το γεγονός ότι η Ευρωπαϊκή Ένωση , καθεαυτή , δεν έχει υπογράψει την ευρωπαϊκή Σύμβαση για την προστασία των ανθρωπίνων δικαιωμάτων και των θεμελειωδών ελευθεριών , με όλα τα μειονεκτήματα που αυτή η κατάσταση συνεπάγεται .
Ελπίζω ότι όλα αυτά τα προβλήματα θα καταστεί δυνατό να προσεγγιστούν και να εξεταστούν στη συζήτηση που διεξάγεται επί του παρόντος σχετικά με τη Χάρτα των Θεμελειωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης .
Στο εξωτερικό επίπεδο , πιστεύω ότι η πλειοψηφία των σημείων που συμπεριλάβαμε στο ψήφισμά μας παρέχει μια αρκετά πιστή άποψη της πραγματικότητας και δεν παρακινεί , κύριε Πρόεδρε , στην αισιοδοξία , δεδομένου ότι πλευρές όπως εκείνες της κατάργησης της έσχατης ποινής , των βασανιστηρίων που ακόμη εφαρμόζονται σε πολλές χώρες , δήθεν δημοκρατικές , ή της κατάστασης των μειονοτήτων σε πολλά σημεία του πλανήτη , απαιτούν από την Ευρωπαϊκή Ένωση μια απάντηση ξεκάθαρη , ορατή και αποτελεσματική .
Κατά τη γνώμη μου , το παρόν ψήφισμα περιέχει μια σειρά βασικών σημείων , αλλά εγώ θα σταθώ σε ένα πολύ ειδικό σημείο , που είναι η ανάγκη μεγαλύτερου συντονισμού μεταξύ Ευρωπαϊκής Ένωσης και Ηνωμένων Εθνών .
Κύριε Πρόεδρε , σε έναν κόσμο όπως ο σημερινός , που κάθε ημέρα κυριεύεται περισσότερο από το φαινόμενο της διεθνοποίησης , και όχι μόνο στον οικονομικό τομέα , οφείλουμε να δώσουμε συγκροτημένες και συντονισμένες απαντήσεις προκειμένου αυτές να είναι αποτελεσματικές .
Για να επιτύχουμε αυτή την αποτελεσματικότητα στη δράση μας , είναι απαραίτητο να εφαρμόσουμε έναν συντονισμό στην πράξη ο οποίος δεν υπάρχει σήμερα .
Για τον λόγο αυτό , το παρόν Σώμα υπερασπίζεται την αρχή της ανάγκαιότητας συμμετοχής στην Επιτροπή δικαιωμάτων του ανθρώπου και σε άλλα διεθνή βήματα στα οποία εξετάζονται αυτά τα θέματα και , κύριε Προεδρεύων του Συμβουλίου , αυτό το Σώμα θα ήθελε να μπορεί να συμμετέχει το συντομότερο δυνατό σε τέτοιου είδους συνεδριάσεις .
Σύντομα , τον Μάιο , η Ευρωπαϊκή Επιτροπή προβλέπει την παρουσίαση μιας ανακοίνωσης , σχετικά με την ανάπτυξη του ρόλου των ανθρωπίνων δικαιωμάτων και του εκδημοκρατισμού στις εξωτρικές σχέσεις της Ένωσης .
Θα ήθελα να επωφεληθώ της ευκαιρίας για να ζητήσω από την Επιτροπή να λάβει σημαντικά υπόψη αυτή την ανάγκη συντονισμού στην οποία μόλις αναφέρθηκα και να αναζητήσει νέα σχήματα τα οποία να καταστήσουν δυνατή την ενίσχυση του ρόλου που διαδραματίζει η Ευρωπαϊκή Ένωση σε θέματα ανθρωπίνων δικαιωμάτων και ιδιαίτερα , όσον αφορά αυτό το Κοινοβούλιο , ειδικότερα από την άποψη της συνοχής , αναγνωρίζοντας την καλή πρόθεση εκείνων των τρίτων χωρών που αποδέχονται να συμπεριλάβουν τη ρήτρα σχετικά με τη δημοκρατία .
Κατανοώ ότι αυτό θα έπρεπε να μεταφράζεται για όλους τους σκοπούς - και αναφέρομαι ιδιαίτερα στις συνέπειες που αφορούν τον προϋπολογισμό .
Τέλος , δεν θα ήθελα να παραλήψω να αναγνωρίσω τη σημαντική συμβολή που μπορεί να έχει σε αυτόν τον τομέα η κοινωνία των πολιτών , όπως και ο συχνά υποτιμημένος ρόλος των πολυάριθμων μη κυβερνητικών οργανώσεων που δρουν επιτόπου .
Η Ένωση πρέπει να τους παρέχει κάθε απαραίτητη στήριξη προκειμένου να ολοκληρώσουν το σημαντικό έργο τους .
Κύριε Πρόεδρε , κύριοι της Επιτροπής , όταν αυτή η Ολομέλεια καλείται να συζητήσει το θέμα των δικαιωμάτων του ανθρώπου , υπάρχει ένας σοβαρός κίνδυνος που , αν θέλετε , τονίζεται και από το κλίμα στο οποίο καλούμαστε να συζητήσουμε αυτό το τόσο σημαντικό θέμα .
Η απουσία του Συμβουλίου και σχεδόν όλων των συναδέλφων του Κοινοβουλίου μας δίνει να καταλάβουμε πόσο μεγάλη είναι ακόμη η απόσταση που χωρίζει τις ευγενείς , υψηλές και χρήσιμες , σε τυπικό επίπεδο , δηλώσεις από την απτή εφαρμογή , στο πεδίο της καθημερινής πολιτικής , του θέματος των ανθρωπίνων δικαιωμάτων .
Πιστεύω πως το Κοινοβούλιο αυτό , αρχίζοντας από τη συμμετοχή της Ευρωπαϊκής Ένωσης στη συνάντηση της Γενεύης , καλείται να καλύψει αυτή την απόσταση και να συμβάλει στον τομέα αυτόν , όχι μόνο σε επίπεδο διατύπωσης αρχών , αλλά και σε επίπεδο αλήθειας και ακόμη και ειλικρίνειας .
Τα ανθρώπινα δικαιώματα πρέπει να ξεφύγουν από μια ερμηνεία συνδεδεμένη μόνο με τη στιγμή της καταγγελίας ή τη στιγμή της τιμωρίας .
Εμείς καλούμαστε , ως Κοινοβούλιο , να αντιμετωπίσουμε το θέμα των ανθρωπίνων δικαιωμάτων ιδίως σε επίπεδο πρόληψης .
Στο πνεύμα αυτό , πρέπει να είμαστε σε θέση να εξαγάγουμε μια κουλτούρα νομιμότητας , μια κουλτούρα δικαίου , απαράγραπτους κανόνες δικαίου .
Πιστεύω ότι έκλεισε οριστικά μια μακρόχρονη εποχή συσσώρευσης συνθηκών και υπογραφής συνθηκών .
Σήμερα έχουμε πολλές , ίσως υπερβολικά πολλές , συνθήκες που παρεμβαίνουν στο θέμα των ανθρωπίνων δικαιωμάτων : αν αυτές οι συνθήκες μείνουν μόνο απλές δηλώσεις , θα είναι μονάχα άχρηστοι τόποι προβληματισμού .
Σήμερα πρέπει να περάσουμε σε μια μεταγενέστερη και αναγκαία φάση , αυτήν της καθημερινής και δεσμευτικής εφαρμογής των όσων περιέχονται στις συνθήκες μας , αν και δεν πρέπει να ξεχνάμε ότι ορισμένες θεμελιώδεις συνθήκες δεν έχουν ακόμη ενσωματωθεί στα εθνικά δίκαια : αναφέρομαι στη Διάσκεψη της Ρώμης και στο γεγονός ότι 14 από τις 15 χώρες της Ένωσης δεν έχουν ακόμη επικυρώσει τη συνθήκη σχετικά με το διεθνές ποινικό δικαστήριο .
Πιστεύω πως πρέπει να ελέγξουμε και να τροποποιήσουμε ορισμένα πολιτικά μέσα , βάσει των οποίων αξιολογούμε την ποιότητα των ανθρωπίνων δικαιωμάτων στον πλανήτη .
Πολλές φορές χρησιμοποιήσαμε μέσα που , σε τυπικό επίπεδο , μπορούν να είναι βολικά αλλά τα οποία , σε επίπεδο πολιτικής έκβασης , είναι απολύτως άχρηστα : αναφέρομαι στη χρήση , και συχνά στην κατάχρηση , του εμπάργκο στη διάρκεια των τελευταίων χρόνων και στην υπερβολικά επιφυλακτική χρήση της ρήτρας αναστολής των συμφωνιών μεταξύ της Ευρωπαϊκής Ένωσης και των τρίτων χωρών , σε περίπτωση παραβίασης των ανθρωπίνων δικαιωμάτων από αυτές τις χώρες .
Πιστεύω πως καλούμαστε ιδίως να εκσυγχρονίσουμε τον ορίζοντα προστασίας των ανθρωπίνων δικαιωμάτων .
Η παγκοσμιοποίηση κινδυνεύει να έχει αρνητική κυρίως ερμηνεία .
Τη στιγμή αυτή , σε πολλές χώρες τίθεται υπό αμφισβήτηση η αρχή της καθολικότητας των ανθρωπίνων δικαιωμάτων · εκτιμάται ότι πολλά ανθρώπινα δικαιώματα και το δικαίωμα στη ζωή , που αμφισβητείται με την θανατική ποινή , είναι δευτερεύουσες μεταβλητές , ενώ η παγκοσμιοποίηση , που συχνά έχει αρνητική έννοια , κινδυνεύει να είναι πραγματικά το μόνο δίχτυ που κρατάει μαζί δικαιώματα , δράσεις και πολιτικές όλων των χωρών .
Πρέπει συνεπώς να μπορέσουμε να εκσυγχρονίσουμε το πεδίο δράσης μας στο πλαίσιο αυτής της προσπάθειας για την προστασία των ανθρωπίνων δικαιωμάτων , και πιο συγκεκριμένα στον τομέα των κοινωνικών δικαιωμάτων , των δικαιωμάτων των εργαζομένων , της ποιότητας της εργασίας , της ανάγκης να απαιτείται ο σεβασμός όλων των κριτηρίων που έχουν τεθεί , όπως είναι αναγκαίο , από τη Διεθνή Οργάνωση Εργασίας · και ακόμη όσον αφορά το δικαίωμα στην ανεκτικότητα , το δικαίωμα στο σεβασμό , που είναι δικαίωμα όλων των μειονοτήτων , ιδίως στο εσωτερικό της Ευρωπαϊκής Ένωσης .
Αναφέρομαι ακόμη στο δικαίωμα στην ανάπτυξη , που είναι δικαίωμα των λαών , οι οποίοι , με τη σειρά τους , είναι σύνολα ατόμων : κάθε άτομο σε ένα λαό του οποίου αποτελεί μέρος έχει δικαίωμα στην ανάπτυξη , σε ένα μέλλον που να είναι κυρίως τόπος ελπίδας και τόπος ανάπτυξης .
Πιστεύω πως όλα αυτά αποτελούν μέρος ενός συλλογισμού , μιας συζήτησης , μιας συμβολής που πρέπει να προσφέρει η Ευρωπαϊκή Ένωση στον τομέα των ανθρωπίνων δικαιωμάτων .
Ελπίζω ότι η συμμετοχή του Ευρωπαϊκού Κοινοβουλίου στο meeting της Γενεύης δεν θα είναι μόνο ένας τόπος ή μια ευκαιρία εκπροσώπησης , ότι δεν θα περιοριστεί μόνο να ακούσει και να κάνει δηλώσεις , αλλά θα επιβεβαιώσει κυρίως ότι αυτή η διάσταση των ανθρωπίνων δικαιωμάτων είναι για μας η κεντρική διάσταση , στην οποία στηρίζουμε την ταυτότητα της Ευρωπαϊκής Ένωσης , του έθνους Ευρώπη , επιβεβαιώνοντας παράλληλα την αρχή της καθολικότητας των ανθρωπίνων δικαιωμάτων , που υπερβαίνει το χρόνο και το χώρο .
Εμείς το ελπίζουμε και είναι η έκκληση που απευθύνουμε θερμά στους νέους , και πέρα από τους κανόνες . .
( SV ) Κύριε Πρόεδρε , ακόμη κι αν η αίθουσα είναι αυτή τη στιγμή άδεια , το προφίλ αυτού του Κοινοβουλίου στον τομέα των ανθρωπίνων δικαιωμάτων είναι πολύ υψηλό .
Από την αίθουσα αυτή έχουμε εκφράσει την ανησυχία μας και έχουμε καταδικάσει τα καθεστώτα που καταπιέζουν , βασανίζουν , εκτελούν και εφαρμόζουν διακρίσεις εις βάρος των πολιτών τους .
Αυτή η δέσμευση προκαλεί ανησυχίες και έχει επίδραση , και αυτό έχει αποδειχτεί πολλές φορές .
Πριν από δύο εβδομάδες έλαβα μια επιστολή από την πρεσβεία της Κίνας στις Βρυξέλλες , η οποία εξέφραζε την κατάπληξή της για το γεγονός ότι εμείς στο Κοινοβούλιο καταδικάσαμε την Κίνα και ότι αφιερώσαμε δέκα σελίδες για να εξηγήσουμε ότι η κριτική μας οφείλεται σε παρεξήγηση .
Η επιστολή αυτή είναι μόνο ένα παράδειγμα που δείχνει ότι δεν εισακουγόμαστε αν δεν κινήσουμε την προσοχή του γύρω κόσμου .
Αυτό είναι λογικό και εφιστά την προσοχή στο σημαντικό ρόλο διαμόρφωσης της κοινής γνώμης που παίζει το Ευρωπαϊκό Κοινοβούλιο .
Ο ρόλος της ΕΕ είναι σημαντικός και πρέπει , συνεπώς , να έχουμε μια συνεπή , σαφή και συνεκτική πολιτική στον τομέα των ανθρωπίνων δικαιωμάτων .
Παρά την επιστολή της Κίνας , υπάρχουν σήμερα πραγματικοί λόγοι ανησυχίας για τις εξελίξεις στην Κίνα .
Αυτό το ζήτημα θα συζητηθεί μαζί με πολλά άλλα στη σύνοδο της Γενεύης που θα διεξαχθεί σε μερικές εβδομάδες .
Εμείς στην Ομάδα των Φιλελευθέρων είμαστε εξαιρετικά ανήσυχοι για το αν η ΕΕ θα κρατήσει ψηλά τη σημαία και θα αναλάβει σθεναρή δράση στην περίσταση αυτήν .
Προσωπικά χάρηκα όταν άκουσα το λόγο του Επιτρόπου Patten για την Κίνα , με ανησύχησε ωστόσο λίγο η αναποφασιστικότητα του ασκούντος την προεδρία του Συμβουλίου .
Ένα αυστηρό ψήφισμα για την Κίνα θα έπρεπε να στέλνει ένα σημαντικό μήνυμα σε μια χώρα όπου σημειώνονται συστηματικές παραβιάσεις των δικαιωμάτων του ανθρώπου .
Μέλη του θρησκευτικού , απόλυτα ειρηνικού , αλλά σήμερα απαγορευμένου κινήματος Φαλούν Γκόνγκ έπεσαν και πάλι θύματα μαζικών συλλήψεων .
Οι πληροφορίες μιλούν για βασανιστήρια , απομόνωση , ακόμη και εκτελέσεις .
Ποινές φυλάκισης πολλών ετών επιβάλλονται χωρίς δίκη .
Εκατοντάδες μέλη της ομάδας στέλνονται σε στρατόπεδα για αναπρογραμματισμό .
Αυτό είναι εντελώς απαράδεκτο .
Διώξεις υφίστανται και άλλες ομάδες όπως οι διαμαρτυρόμενοι και οι καθολικοί .
Η Κίνα ισχυρίζεται ότι σέβεται τη θρησκευτική ελευθερία , ωστόσο οι πολυάριθμες περιπτώσεις βίας και καταδίωξης θρησκευτικών ηγετών δείχνουν το αντίθετο .
Ούτε υπάρχει καμία ένδειξη ότι η κατάσταση στο Θιβέτ βελτιώνεται .
Ακόμη έρχονται από το Θιβέτ ανησυχητικές αναφορές για βασανιστήρια , φυλακίσεις και διώξεις .
Τα θεμελιώδη δικαιώματα δεν γίνονται σεβαστά στην Κίνα .
Ούτε η ελευθερία λόγου , η ελευθερία του συναθροίζεσθαι και η ελευθερία του συνεταιρίζεσθαι .
Ούτε υπάρχει ελευθερία πληροφόρησης .
Η Κίνα έκανε τα πάντα τις τελευταίες εβδομάδες για να ανακόψει την πρόσβαση στο Internet και για να εμποδίσει τους πολίτες να επικοινωνούν και να λαμβάνουν πληροφορίες από άλλες χώρες μέσω Internet και e-mail .
Όλα αυτά δείχνουν ότι η κατάσταση είναι θλιβερή και υπάρχουν φυσικά πολλές στρατηγικές δράσης .
Ο διμερής διάλογος είναι ένα μέσο , αλλά δεν αρκεί .
Δεν πρέπει να ξεγελαστούμε αν η Κίνα προβεί την τελευταία στιγμή σε μια συμβολική χειρονομία για να δώσει την εντύπωση ότι η κατάσταση βελτιώθηκε .
Η σύνοδος στη Γενεύη είναι μια σημαντική ευκαιρία για τον κόσμο για να πει στην Κίνα ότι οι συστηματικές παραβιάσεις των ανθρωπίνων δικαιωμάτων είναι απαράδεκτες . .
( FI ) - Αξιότιμε κύριε Πρόεδρε , μια από τις ιδιότητες που ενισχύουν τον ανθρωπιστικό χαρακτήρα αυτού του Κοινοβουλίου είναι το γεγονός ότι εδώ ασκούμε συνεπή και δραστήριο πολιτική για τα ανθρώπινα δικαιώματα , υψώνουμε το λάβαρο , όπως δήλωσε και η κυρία Mallstrφm .
Εντούτοις , παράλληλα κλείνουμε τα μάτια στα προβλήματα της ίδιας της Ένωσης : στη βία , την ανισότητα , την ύπαρξη ενός τέταρτου κόσμου που αποτελεί μέρος της καθημερινότητας της ΕΕ .
Ορθώς βεβαίως στρέφουμε την αμέριστη προσοχή μας στο θέμα των παραβιάσεων των ανθρωπίνων δικαιωμάτων , το οποίο θα αποτελέσει αντικείμενο συζητήσεων στη Γενεύη .
Οι ρητορείες ενέχουν , ωστόσο , συχνά μια αυτοϊκανοποίηση που αγγίζει το ναρκισσισμό βορειοαμερικανικού τύπου απέναντι στα ανθρώπινα δικαιώματα .
Είναι κατάφωρη υποκρισία να καταδικάζουμε τις σκανδαλώδεις παραβιάσεις των ανθρωπίνων δικαιωμάτων στις τρίτες χώρες , αλλά να μην είμαστε πρόθυμοι να τείνουμε χείρα βοηθείας στους πραγματικούς πρόσφυγες και στους αιτούντες άσυλο , η κατάσταση των οποίων δυσχεραίνεται όλο και περισσότερο στην ΕΕ .
Εφιστώ ιδιαίτερα την προσοχή στον κίνδυνο που εγκυμονεί η εφαρμογή της ρήτρας επαναπατρισμού , ( re-admission clauses ) , που θέτει σε κίνδυνο τη Σύμβαση της Γενεύης , η οποία θα πρέπει να απορριφθεί .
Εάν δεν διατηρήσουμε υψηλό επίπεδο ανθρωπίνων δικαιωμάτων για τους πρόσφυγες και τους αιτούντες άσυλο , τότε δεν είμαστε άξιοι εκείνων των ευρωπαϊκών αξιών που , ( όπως δήλωσε ο κ. Vaclav Havel σήμερα εδώ ) , διαμορφώνουν την ευρωπαϊκή ταυτότητα , εξαίροντας μάλιστα το σεβασμό των ανθρωπίνων δικαιωμάτων και την αλληλεγγύη .
Προσωπικά συμμετείχα επί σειρά ετών στη Νοτιοαφρικανική Επιτροπή διερεύνησης της αλήθειας και συμφιλίωσης και ήταν συγκλονιστικό να βλέπει κανείς πώς ένα έθνος , που βίωνε δύσκολες καταστάσεις , προσανατολιζόταν προς μια πιο ανοικτή , ευρωπαϊκού τύπου , πλουραλιστική δημοκρατική κοινωνία .
Πολύ φοβούμαι ότι εμείς αντίθετα προσανατολιζόμαστε προς ευρωπαϊκό απομονωτισμό και ευρωπαϊκό απαρτχάιντ .
Κύριε Πρόεδρε , κύριε Επίτροπε , κύριε Προεδρεύων του Συμβουλίου , νομίζω ότι το ερώτημα που πρέπει να τεθεί στη Γενεύη φέτος οπωσδήποτε δεν είναι αυτό της θανατικής ποινής .
Έχουμε ήδη υποβάλει προς έγκριση τρία ψηφίσματα στη Γενεύη , σχετικά με τη θανατική ποινή .
Αποτύχαμε στη Γενική Συνέλευση πέρυσι , εξαιτίας μίας υποκριτικής πρόφασης , εξαιτίας του άρθρου 2,7 , το οποίο άλλωστε δεχόμαστε ήρεμα σε όλα τα άλλα κείμενα .
Επομένως , το ζήτημα της θανατικής ποινής πρέπει να τεθεί στη φετινή Γενική Συνέλευση και οπωσδήποτε όχι στη Σύνοδο της Γενεύης .
Το κρίσιμο ζήτημα , το είπε ο κύριος Patten και τον ευχαριστώ για τις θέσεις που υποστήριξε , είναι το ζήτημα της Κίνας .
Δυστυχώς , τις θέσεις της Επιτροπής και του Συμβουλίου , ή εν πάση περιπτώσει της Προεδρίας , τις χωρίζει κάτι παραπάνω από ένα τσιγαρόχαρτο , και νομίζω ότι αυτό είναι σοβαρό , κυρίως αν λάβουμε υπόψη τις γενναίες θέσεις που υιοθέτησε το Συμβούλιο σχετικά με το ζήτημα της Αυστρίας .
Αυτό που πιστεύω είναι το εξής : στο ζήτημα της Κίνας και γνωρίζοντας την τελεία αποτυχία της πολιτικής της Ευρωπαϊκής Ένωσης απέναντι στην Κίνα , ο δήθεν εποικοδομητικός διάλογος δεν είχε κανένα αποτέλεσμα , ή , πράγμα ακόμα χειρότερο , έδωσε νέα επιχειρήματα στους Κινέζους για να ασκήσουν ακόμα μεγαλύτερη καταπίεση , για να ενισχύσουν τη θρησκευτική καταπίεση και την καταπίεση των ελευθεριών ( η κ. Wallstrφm το είπε αυτό αναφερόμενη στο Internet ) , σε όλους τους τομείς , στο Θιβέτ , στην Εσώτερη Μογγολία , στο ανατολικό Τουρκεστάν .
Δεν υπάρχει ούτε ένας τομέας της κινεζικής κοινωνίας των πολιτών στον οποίο να μην παρατηρούμε οπισθοδρομήσεις .
Είναι γεγονός αποδεδειγμένο : η Κίνα συνιστά τη μεγάλη απειλή , τη μεγάλη απειλή για μας , εκείνη που πρέπει να αντιμετωπίσουμε , συνιστά απειλή για την ειρήνη .
Βρίσκεται στον αντίποδα του δημοκρατικού προτύπου και γνωρίζετε κι εσείς όπως κι εγώ ότι οι Κινέζοι , ότι η κινεζική ηγεσία , πάνω από κινεζική είναι κομμουνιστική .
Η Κίνα αρέσκεται στη διγλωσσία .
Όσο δεν θα έχουμε μία σταθερή θέση , δεν θα επιτύχουμε τίποτα από τις κινεζικές αρχές .
Πιστεύω επομένως ότι πρέπει να αδράξουμε την ευκαιρία .
Πρέπει να συνταχθούμε με την αμερικανική πρωτοβουλία .
Πρέπει να καταθέσουμε ένα αυστηρό κείμενο .
Πρέπει το κείμενο αυτό να ψηφιστεί .
Πρέπει να εργαστούμε .
Πρέπει να εργαστούν οι Δεκαπέντε , ξεκινώντας από σήμερα , από κοινού με το σύνολο των κρατών μελών των Ηνωμένων Εθνών , προκειμένου , τελικά , να απαγγελθεί μία αυστηρή καταδίκη και προκειμένου , στη συνέχεια , πάνω στις βάσεις αυτές , να μπορέσουν να δημιουργηθούν περιθώρια διαλόγου .
Κύριε Πρόεδρε , θα ήθελα να προσπαθήσω να εισαγάγω μια διαφορετική προοπτική στο θέμα .
Όπως γνωρίζετε , τη Δευτέρα ένα μη επανδρωμένο διαστημόπλοιο μπήκε σε τροχιά γύρω από έναν αστεροειδή σε σχήμα φυστικιού , ονομαζόμενο Έρως , ο οποίος δεν απέχει πολύ από τη γη .
Οι φωτογραφίες μάς δείχνουν ότι δεν υπάρχει ζωή στον αστεροειδή , αλλά πολύ μακρύτερα στον γαλαξία μας υπάρχουν περίπου 300 δισεκατομμύρια αστέρια , πολλά μαζί με πλανήτες .
Έξω από τον γαλαξία μας υπάρχουν 300 δισεκατομμύρια άλλοι γαλαξίες με αμέτρητα αστέρια και πλανήτες .
Είναι πιθανό λοιπόν να υπάρχει πολλή ζωή εκεί πέρα , και αρκετή από αυτή να είναι πολύ πιο εξελιγμένη από τη δική μας .
Ενθυμούμενοι ότι τα πρώτα γήινα τηλεοπτικά προγράμματα βρίσκονται τώρα 50 έτη φωτός μακρυά στο διάστημα , πολύ πέρα από τα κοντινότερα άστρα , σας καλώ να φαντασθείτε μαζί μου τι θα σκέπτονται για μας τα όντα εκεί καθώς θα μας βλέπουν .
Τί βλέπουν ; Βλέπουν έναν όμορφο πλανήτη που ξεχειλίζει από ζωή , όμως βλέπουν την ατμόσφαιρά του να ρυπαίνεται και να θερμαίνεται .
Βλέπουν δάση να υλοτομούνται και τις ερήμους να εξαπλώνονται .
Από τα έμβια όντα μπορούν να δουν πολλά ζώα να τυγχάνουν βάναυσης μεταχείρισης και σπάνια ζώα να εξαφανίζονται για πάντα .
Πώς βλέπουν το επί του παρόντος κυρίαρχο είδος - δηλαδή εμάς ; Λοιπόν , βλέπουν τους γήινους πόρους να κατανέμονται ανισομερώς .
Βλέπουν διεκδίκηση της γης , φάρμακα για ασθένειες , όχι όμως για τα μέρη του κόσμου που τα χρειάζονται περισσότερο , βιβλία για σχολεία - αλλά καθόλου για τις λιγότερο αναπτυγμένες περιοχές του πλανήτη μας , το 50 % του παγκόσμιου πληθυσμού να μην κάνει ποτέ ένα τηλεφώνημα σε όλη τη ζωή του .
Τι βλέπουν για τις σχέσεις μεταξύ των ανθρώπινων όντων ; Μας βλέπουν να σκοτώνουμε ο ένας τον άλλο .
Βλέπουν ο ένας να περιορίζει τις ελευθερίες του άλλου .
Βλέπουν μια ατέλειωτη σειρά από τοπικούς πολέμους .
Βλέπουν κάποια από τα παιδιά μας να στρατολογούνται στον στρατό ως στρατιώτες , ή να τα μεταχειρίζονται ως πόρνες ή σκλάβους .
Βλέπουν άνιση μεταχείριση ανδρών και γυναικών , ανθρώπων διαφορετικής ηλικίας , μειονοτήτων , ανθρώπων διαφορετικού χρώματος δέρματος , διαφορετικής φυλής , διαφορετικών πεποιθήσεων , μεταναστών , ακόμη και γειτόνων .
Όλοι γνωρίζουμε αυτή την εικόνα .
Η Σύμβαση των Ηνωμένων Εθνών για τα Ανθρώπινα Δικαιώματα 50 χρόνια πριν ήταν μια προσπάθεια επανόρθωσης αυτής της κατάστασης .
Θα πρέπει να τη χαιρετίσουμε επίσημα - και νομίζω ότι το πράττουμε .
Μόνο στην Ευρώπη τα ανθρώπινα δικαιώματα είναι εφαρμόσιμα εκ του νόμου .
Εδώ στο Ευρωπαϊκό Κοινοβούλιο ορισμένοι βουλευτές δεν επιθυμούν ο Χάρτης των Ανθρωπίνων Δικαιωμάτων , ο οποίος συζητείται αυτή τη στιγμή , να είναι νομικά δεσμευτικός .
Δηλώνω ότι είναι ντροπή τους !
Τα ανθρώπινα δικαιώματα πρέπει να είναι εφαρμόσιμα εκ του νόμου σε κάθε χώρα του κόσμου .
Αυτός είναι ο στόχος προς τον οποίο πρέπει να εργασθούμε .
Πολλά , όπως είπε ο Επίτροπος κ. Patten , απομένουν να γίνουν .
Τέλος , εάν με ρωτούσατε : τι γίνεται εάν δεν υπάρχει ζωή εκεί έξω σε εκείνα τα αστέρια , τι γίνεται εάν είμαστε μόνοι μας ; Πρόκειται για μια σκέψη που εμπνέει εξίσου δέος , και θα απαντούσα : Δεν νομίζετε ότι έχουμε επίσης την ευθύνη να κάνουμε τα παιδιά μας να συμπεριφέρονται σωστά , προτού τα αφήσουμε να πάνε εκεί έξω , να μετοικήσουν σε άλλους πλανήτες ; Κύριε Πρόεδρε , τα ανθρώπινα δικαιώματα είναι καθολικά , αδιαχώριστα , αλληλοεξαρτώμενα και αλληλοσχετιζόμενα .
Αυτή την περίφημη διατύπωση , η οποία περιλαμβάνεται στα συμπεράσματα της Παγκόσμιας Διάσκεψης των Ηνωμένων Εθνών για τα Ανθρώπινα Δικαιώματα το 1999 , μπορούν πολλοί να τη γνωρίζουν από έξω .
Αυτό είναι ωραίο .
Αλλά που βρίσκεται το θέμα με τα ανθρώπινα δικαιώματα στην ίδια την ΕΕ ; Αραγε , αντικατοπτρίζεται αυτή η εικόνα αλληλεξάρτησης ; Έχει , πράγματι , η Ευρωπαϊκή Ένωση μία πολιτική για τα ανθρώπινα δικαιώματα ; Με αυτή την ερώτηση δεν μπαίνω στον κόπο να αναφερθώ στις απόψεις των κρατών μελών έναντι της εξωτερικής πολιτικής , οι οποίες διαφέρουν και δεν ακολουθούν την ίδια γραμμή όσον αφορά τις παραβάσεις των ανθρωπίνων δικαιωμάτων σε άλλες περιοχές όπως , για παράδειγμα , στην Κίνα .
Όχι κύριε Πρόεδρε , εννοώ τις παραβιάσεις των ανθρωπίνων δικαιωμάτων στο εσωτερικό της ίδιας της Ευρωπαϊκής Ένωσης .
Στην Αυστρία υπάρχει μία νέα κυβέρνηση , στην οποία συμμετέχει ένα πολιτικό κόμμα που εκφράζει ένα μήνυμα ρατσισμού και μισαλλοδοξίας εναντίον των μειονοτήτων .
Υπάρχει κίνδυνος για τα ανθρώπινα δικαιώματα στην ίδια την επικράτεια της ΕΕ , αλλά οι αντιδράσεις σε αυτά τα γεγονότα κατέστησαν σαφή την έλλειψη ενός κοινού πλαισίου , εντός του οποίου θα ήταν δυνατό να διατυπωθούν οι αντιδράσεις .
Γενικά , το παρατιθέμενο άρθρο 7 της Συνθήκης , το οποίο προβλέπει την άρση του δικαιώματος συμμετοχής στην Ένωση ενός κράτους , στο οποίο έχουν διαπιστωθεί σοβαρές και συνεχείς παραβιάσεις των ανθρωπίνων δικαιωμάτων , αποτελεί φυσικά μόνο ένα ύστατο μέσο , το οποίο στην περίπτωση της Αυστρίας αναφέρεται μόνο ελλείψει καλύτερου και ως προειδοποίηση .
Για το λόγο αυτό , υπάρχει ανάγκη για μία ολοκληρωμένη πολιτική των ανθρωπίνων δικαιωμάτων στην Ευρωπαϊκή Ένωση , μία πολιτική η οποία να προωθεί και να διαφυλάσσει τα ανθρώπινα δικαιώματα στο εσωτερικό της ίδιας της ΕΕ .
Μία τέτοια πολιτική θα πρέπει να αποτελείται από διάφορα στοιχεία .
Κατά πρώτον , πρέπει να υπάρξει ένα ρυθμιστικό πλαίσιο , στο οποίο να αναφέρεται σαφώς ποια δικαιώματα επιθυμεί η ΕΕ να διασφαλίσει για τους πολίτες της .
Με την εγκαθίδρυση ενός παρόμοιου πλαισίου θα έχει γίνει η αρχή , αλλά το θέμα του νομοθετικού καθεστώτος και της στρατηγικής σημασίας αυτού του εγγράφου δεν είναι δυνατό να το αναπτύξουμε εδώ ή να το αναθέσουμε σε γνωστούς νομικούς .
Αυτό είναι ένα πολιτικό αίτημα , το οποίο απαιτεί άμεση απάντηση από τη ΔΔ και το Κοινοβούλιο .
Κατά δεύτερον , πρέπει να δημιουργηθεί μία σειρά μέσων , η οποία να καθιστά δυνατή μία ευέλικτη απάντηση , και να μην βρισκόμαστε στην κατάσταση , κατά την οποία πρέπει να επιλέξουμε μεταξύ του ύστατου μέσου και μιας αναποτελεσματικής ενέργειας .
Εν προκειμένω , εννοώ τη συστηματική τεκμηρίωση και τη συγκέντρωση πληροφοριών , τις επαγγελματικές μορφές παρατήρησης , την ανάπτυξη ενημερωτικών ενεργειών , τη διάθεση πόρων για την υποστήριξη δημοκρατικών δυνάμεων στη σχετική χώρα , τη δημιουργικότερη χρησιμοποίηση των μέσων της πολυμερούς διπλωματίας καθώς και τον οργανωμένο διάλογο και τις αποστολές διαπίστωσης , όπως και πολλά άλλα μέσα .
Κατά τρίτον , στο εσωτερικό των διαφόρων οργάνων της ΕΕ θα πρέπει να καθοριστεί σαφώς ποιος έχει την ευθύνη για τα ανθρώπινα δικαιώματα στους κόλπους της Ευρώπης και ποια καθήκοντα και αρμοδιότητες συνεπάγεται αυτό .
Η Επιτροπή και το Συμβούλιο θα πρέπει να ξεκαθαρίσουν τις θέσεις τους όσον αφορά αυτό .
Το Κοινοβούλιο δεν χρειάζεται κάτι τέτοιο , δεδομένου ότι Εσωτερικός Κανονισμός μας ορίζει ότι αρμόδια για αυτό είναι η επιτροπή για τις ελευθερίες και τα δικαιώματα του πολίτη , καθώς και για τη δικαιοσύνη και τις εσωτερικές υποθέσεις .
Αλλά αξίζει να σημειωθεί ότι το ψήφισμα , με το οποίο θα ολοκληρωθεί αυτή η συζήτηση για τα ανθρώπινα δικαιώματα , συντάχθηκε εκτός αυτού του Κοινοβουλίου και η επιτροπή , στην οποία αναφέρθηκα και της οποίας αποτελώ μέλος , δεν ασχολήθηκε με αυτόν .
Κύριε Πρόεδρε , αυτό το Κοινοβούλιο , είναι διασπασμένο και κατατεμαχισμένο .
Για να ενισχυθεί η αξιοπιστία μας πρέπει , όσον αφορά το θέμα των ανθρωπίνων δικαιωμάτων , να είμαστε συνεπείς και να μην παριστάνουμε ότι τα ανθρώπινα δικαιώματα εντός της ΕΕ είναι διαφορετικά από τα ανθρώπινα δικαιώματα σε άλλες περιοχές του κόσμου .
Πιστεύω ότι αυτό θα ενίσχυε την αξιοπιστία μας στην Επιτροπή Ανθρωπίνων Δικαιωμάτων των ΗΕ .
Κύριε Πρόεδρε , τι θα έπρεπε να γίνει προκειμένου η συζήτηση για τα ανθρώπινα δικαιώματα να μην είναι αυτό που είναι σήμερα : ένα ιδεολογικό μέσο το οποίο συμβάλλει στην υποδούλωση των λαών και όχι στην ελευθερία των ανθρώπων ; Θα έπρεπε καταρχάς να ανατρέξουμε , πέρα από τον ίδιο τον άνθρωπο , που δεν είναι ο κυρίαρχος του σύμπαντος , στην πηγή κάθε πραγματικού δικαίου και στις αρχές στις οποίες θεμελιώνεται ο πολιτισμός , χωρίς τις οποίες η αιώνια αναζήτηση των δικαιωμάτων καταλήγει πάντοτε στην τυραννία και μάλιστα στην αιματηρή τυραννία .
Θα έπρεπε , μαζί με ολόκληρη την αρχαία και μεσαιωνική ευρωπαϊκή παράδοση , να ανατρέξουμε στη φυσική τάξη του σύμπαντος , δηλαδή στη Δημιουργία , και ακόμα πιο πέρα , ασφαλώς , στα σχέδια του Δημιουργού .
Θα διαπιστώναμε τότε ότι δεν μπορεί να γίνεται λόγος για σεβασμό των δικαιωμάτων του παιδιού παρά μόνον στο πλαίσιο μιας πραγματικής οικογένειας , ότι δεν μπορεί να γίνεται λόγος για σεβασμό των δικαιωμάτων των εργαζομένων παρά μόνον στο πλαίσιο των ενδιάμεσων φορέων που διαλύθηκαν πρόσφατα , ότι δεν μπορεί να γίνεται λόγος για σεβασμό των δικαιωμάτων των πολιτών παρά μόνον στο πλαίσιο κυρίαρχων κρατών .
Θα έπρεπε , δεύτερον , το δόγμα των ανθρωπίνων δικαιωμάτων να πάψει να μετατρέπεται , όπως γίνεται σήμερα , σε μέσο , σε έναν μηχανισμό ιδεολογικού πολέμου στα χέρια μιας κάστας που σφετερίζεται το δικαίωμα να αποφασίζει μονομερώς ποιος αντιπροσωπεύει τα ανθρώπινα δικαιώματα και ποιος βρίσκεται έξω από τη σφαίρα τους , γεγονός που επιτρέπει να μην αναγνωρίζεται καμία νομιμότητα και , όταν χρειάζεται , καμία ελευθερία σε εκείνους που η μοναδική σκέψη χαρακτήρισε ως μη πολιτικά ορθούς .
Καμία ελευθερία στους εχθρούς της ελευθερίας , έλεγαν , πριν από δύο αιώνες , οι προαγωγοί της επαναστατικής τρομοκρατίας , της επανάστασης εκείνης που , αλίμονο , υπήρξε το καλούπι όλων των σύγχρονων απολυταρχικών καθεστώτων .
Κανένα ανθρώπινο δικαίωμα για τους εχθρούς των ανθρωπίνων δικαιωμάτων , λένε σήμερα οι αρχιερείς της νέας παγκόσμιας τάξης πραγμάτων , που βασιλεύουν σχεδόν αποκλειστικά στους οικονομικούς κύκλους , στους διεθνείς οργανισμούς , στα δίκτυα των μέσων μαζικής ενημέρωσης και στα πολιτιστικά δίκτυα , στα εκπαιδευτικά ιδρύματα , και δεν τα αναφέρω όλα .
Τι μένει , παραδείγματος χάρη , από το ανθρώπινο δικαίωμα ενός Αυστριακού να επιλέξει ελεύθερα τη μοίρα του , αν αυτή την επιλογή τού την υπαγορεύουν εκείνοι που αποφασίζουν αντί γι ' αυτόν τι είναι πρέπον να κάνει και τι όχι , και αν οι ηγέτες του , οι οποίοι πήραν την εξουσία με νόμιμες και δίκαιες διαδικασίες , γίνονται αντικείμενο προσβλητικής υποδοχής , όπως συνέβη πρόσφατα στη χώρα σας , κύριε Πρόεδρε του Συμβουλίου , κύριε υπουργέ της Πορτογαλίας .
Δεν ξέρω αν είναι εδώ και αν με ακούει .
Τι θα μείνει από τα δικαιώματα των ανθρώπων εκείνων που πρόσκεινται στο κόμμα Vlaamsblok , ένα από τα πιο σημαντικά κόμματα της Φλαμανδίας , αν το βελγικό κοινοβούλιο εγκρίνει αύριο την απίστευτη , την ανέντιμη , την αισχρή πρόταση νόμου που προέρχεται από τον κυριότερο πολιτικό ανταγωνιστή του κόμματος αυτού , από το κόμμα Volksunie , με την οποία επιχειρείται χωρίς καμία αναστολή η διάλυση του αντίπαλου κόμματος ; Τι μένει από το δικαίωμα στην κριτική μελέτη της ιστορίας μας , όταν συγγραφείς και εκδότες διώκονται , όπως διώχθηκε μόλις εχθές , ενώπιον του εφετείου της πόλης μου , της Λυόν , ο νέος ιστορικός Jean Plantin , ο οποίος υπήρξε αντικείμενο παράλογων , αλαζονικών και προσβλητικών κατηγοριών εκ μέρους του αντιεισαγγελέα Jean-Olivier Viout , ενός αυτάρεσκου εκφραστή της μοναδικής σκέψης και του πνευματικού κομφορμισμού ; Τι παράξενη αντίληψη για τα δικαιώματα του ανθρώπου αυτή που συνίσταται στη δόλια εξομοίωση του φιλήσυχου πατριωτισμού με τον φιλοπόλεμο εθνικισμό , της νόμιμης διαμαρτυρίας εναντίον της πολιτικής μετανάστευσης με δεν ξέρω κι εγώ ποια μορφή ξενοφοβίας και της απαραίτητης προάσπισης της ταυτότητάς μας με τον ρατσισμό !
Ποια είναι τα ανθρώπινα δικαιώματα εκατομμυρίων Γάλλων ψηφοφόρων του Εθνικού Μετώπου , οι οποίοι δεν έχουν καμία πολιτική εκπροσώπηση , οι οποίοι καθημερινά κατηγορούνται , όπως έγινε τη Δευτέρα , στα κρατικά τηλεοπτικά δίκτυα , τα οποία είναι αναγκασμένοι να πληρώνουν από τους φόρους τους , όταν αυτή και μόνον η έκφραση νόμιμης αγανάκτησης ενός εκ των συναδέλφων μας , του κ. Le Pen , χρησιμεύει ως πρόσχημα για άδικες καταδίκες , κατά παράβαση του δικαίου , κατά παράβαση της δικαιοσύνης και της ηθικής και όταν κάποιοι επιχειρούν σήμερα , κατά παράβαση των πλέον σαφών κειμένων , να στερήσουν αυτόν τον εκπρόσωπο εκατομμυρίων συμπολιτών μας από την εντολή που του έδωσαν οι ψήφοι τους και όχι η εύνοια της εξουσίας .
Με λίγα λόγια , θα πιστέψω , αγαπητοί συνάδελφοι , τα λόγια σας σχετικά με τα ανθρώπινα δικαιώματα στην Ευρώπη όταν θα αναγνωρίσετε στους πολιτικούς σας αντιπάλους τα ίδια δικαιώματα που παραχωρείτε στον εαυτό σας .
Θα πιστέψω τα λόγια σας σχετικά με τα ανθρώπινα δικαιώματα στην Κίνα όταν θα κατονομάσετε την πραγματική αιτία του κακού , δηλαδή τον κομμουνισμό .
Ακούστε τη δυνατή φωνή του Σολζενίτσιν στην επιστολή του προς τους Αμερικανούς , όπου μας λέει ότι η κυριότερη αιτία της αδυναμίας των δυτικών κοινωνιών έγκειται στον υπερτροφικό νομικό ατομισμό , έναν ατομισμό ο οποίος , όχι μόνον δεν επιτρέπει την άνθιση του ατόμου , αλλά και ανοίγει τον δρόμο στη μελλοντική δικτατορία , την χειρότερη απ ' όλες τις δικτατορίες εν τέλει , εφόσον οι άνθρωποι που υποδουλώνει δεν θα έχουν ούτε καν συνείδηση της τρομερής δουλείας στην οποία ζουν .
Κύριε Πρόεδρε , η αρχή της οικουμενικότητας των ανθρωπίνων δικαιωμάτων είναι αναμφίβολη και μία από τις σημαντικότερες πολιτικές κληρονομιές του 20ού αιώνα .
Το ολοκαύτωμα αποτέλεσε την αφορμή , 50 χρόνια πριν , για την εγκαθίδρυση μιας σειράς στοιχειωδών δικαιωμάτων και ελευθεριών .
Από το τέλος του ψυχρού πολέμου , η ενίσχυση των ανθρωπίνων δικαιωμάτων κατέστη , επίσης , μία προϋπόθεση για τη διεθνή συνεργασία .
Οι ηγέτες , οι οποίοι δεν σέβονται αυτές τις αρχές , αντιμετωπίζουν τώρα τη διεθνή κριτική , κυρώσεις και ακόμη την παραπομπή τους στη δικαιοσύνη , όπως στην περίπτωση του Πινοσέτ .
Αυτές οι εξελίξεις είναι ενθαρρυντικές .
Εντούτοις , δεν θα πρέπει να αγνοούμε ότι η κατάσταση των ανθρωπίνων δικαιωμάτων στον κόσμο εξακολουθεί να παραμένει ανησυχητική .
Κυρίως σε περιπτώσεις πολέμου , οι πολίτες αντιμετωπίζονται με λιγότερη λεπτότητα .
Αυτό φαίνεται αντιφατικό .
Ποτέ προηγουμένως στην ιστορία το ανθρωπιστικό δίκαιο δεν ήταν τόσο καλά εγκαθιδρυμένο .
Ποτέ προηγουμένως δεν υπήρχαν τόσες διεθνείς συνθήκες επικυρωμένες από τόσες πολλές χώρες .
Εντούτοις , οι περισσότεροι στοιχειώδεις κανόνες συμπεριφοράς εξακολουθούν να παραβιάζονται μαζικά και τα θύματα σήμερα είναι περισσότερα από ό , τι πριν από έναν αιώνα .
Γυναίκες βιάζονται συστηματικά .
Παιδιά στρατολογούνται με τη βία και αποστέλλονται στον πόλεμο .
Οι ακρότητες δεν αποτελούν πλέον την εξαίρεση , αλλά δυστυχώς έχουν γίνει κανόνας .
Αυτό ισχύει για τις περίπου 30 συγκρούσεις σε όλο τον κόσμο .
Η πολιτική των ανθρωπίνων δικαιωμάτων της διεθνούς κοινότητας θα μπορούσε να περιγραφεί ως πολύ αργή , πολύ επιλεκτική και ιδιαίτερα διασπασμένη .
Πολύ αργή .
Τόσο στη Ρουάντα όσο και στο Κοσσυφοπέδιο , τα ΗΕ , παρά τις πολλές προειδοποιήσεις , έφθασαν μετά από τα γεγονότα , ως αδύναμοι παρατηρητές των δολοφονιών , όπως δήλωσε το μεσημέρι ο πρόεδρος Havel σε αυτό το Κοινοβούλιο .
Αλλά 50 χρόνια μετά δεν επιτυγχάνουμε , επίσης , να προλάβουμε τις γενοκτονίες .
Υπάρχει επείγουσα ανάγκη για να δοθεί βαρύτητα στην παρακολούθηση και στην πρόληψη των συγκρούσεων .
Ο έλεγχος του εμπορίου όπλων και ο καλύτερος έλεγχος των μέσων μαζικής ενημέρωσης είναι ουσιαστική για αυτό το θέμα .
Η πολιτική για τα ανθρώπινα δικαιώματα είναι , επίσης , επιλεκτική .
Οι επί μήνες βομβαρδισμοί του ΝΑΤΟ στο Κοσσυφοπέδιο και οι διαμεσολαβητικές προσπάθειες στη Μέση Ανατολή έρχονται σε απόλυτη αντίθεση με τη διεθνή αδιαφορία έναντι των συγκρούσεων στην Αφρική .
Δεν μπορώ παρά να έχω την εντύπωση , όσον αφορά τα ανθρώπινα δικαιώματα , ότι παρόλη τη ρητορική η Αφρική δεν βρίσκεται στην αρχή της ατζέντας της πορτογαλικής Προεδρίας .
Αυτό είναι κάτι , για το οποίο εκφράζω σοβαρά τη λύπη μου .
Όχι χωρίς λόγο , δημιουργείται στους Αφρικανούς η εντύπωση ότι είναι παγκόσμιοι πολίτες μικρότερης αξίας .
Θα ήθελα να προειδοποιήσω ότι παρατηρείται μία παραβίαση των κανόνων κατά την κρίση των καταστάσεων των ανθρωπίνων δικαιωμάτων στην Αφρική , συνάφεια με την οποία ο καθένας τις αντιμετωπίζει ως αναπόφευκτες .
Αλλά η πολιτική των ανθρωπίνων δικαιωμάτων είναι ιδιαίτερα αποσπασματική .
Δεν επιτυγχάνουμε στους κόλπους της διεθνούς κοινότητας και ακόμη στο εσωτερικό της Ευρώπης να καθορίσουμε μία κοινή στρατηγική .
Παράδειγμα αποτελεί το Σουδάν .
Η διεθνής κοινότητα αποστέλλει αντιφατικά μηνύματα σε αυτή τη χώρα .
Η Αγγλία άνοιξε εκ νέου την πρεσβεία της στο Χαρτούμ .
Ο Καναδάς καλεί τους Σουδανούς σε ειρηνευτικές συνομιλίες .
Η Ευρώπη πιέζει τους αντάρτες του Νότου για διαπραγματεύσεις , ενώ αντίθετα οι Αμερικανοί απομονώνουν το καθεστώς και υποστηρίζουν στρατιωτικά τους αντάρτες .
Χρειάζεται μεγαλύτερος συντονισμός , περισσότερες ανταλλαγές πληροφοριών και μία συνεκτικότερη προσέγγιση , στο πλαίσιο της οποίας να αποφεύγεται οποιαδήποτε πλειοδοσία .
Θα μπορούσαμε , κατά συνέπεια , να ακολουθήσουμε τις βάσεις της Παγκόσμιας Δήλωσης για τα Δικαιώματα του Ανθρώπου .
Κύριε Πρόεδρε , θα ήθελα να ξεκινήσω με το γεγονός ότι , εάν τα λόγια μπορούσαν να επιλύσουν τα προβλήματα , τότε θα μπορούσαμε να τα μαζέψουμε όλοι μας και να πάμε σπίτι μας .
Όμως δυστυχώς , καθώς σήμερα μιλάμε μέσα στην ασφάλεια αυτού του Σώματος , συμβαίνουν παραβιάσεις των ανθρωπίνων δικαιωμάτων σε όλον τον ελεύθερο κόσμο .
Μερικές φορές , όσο περισσότερο μιλάμε τόσο λιγότερο ακούμε - τα ψηφίσματα ίσον λόγια , οι συμβάσεις ίσον λόγια , οι συνθήκες ίσον λόγια - και εάν δεν είμαστε προσεκτικοί , τα ίδια τα λόγια υποκαθιστούν την πραγματική δράση .
Τα λόγια που πλαισιώνουν περιεκτικά κείμενα τα οποία παραχωρούν ελευθερίες γίνονται συνθήκες και συμβάσεις οι οποίες συχνά επιδεικνύονται ως μαρτυρία για τον σεβασμό και την εμμονή μιας χώρας στα ανθρώπινα δικαιώματα .
Ωστόσο , τα λόγια που λέγονται , γράφονται ή υπογράφονται δεν επαρκούν από μόνα τους .
Κοιτάξτε τα συμβαλλόμενα μέρη στις συμβάσεις των ανθρωπίνων δικαιωμάτων και των μειονοτήτων και μετά συγκρίνετε με την μεταχείριση που υφίστανται αυτές οι μειονότητες , οι ομάδες και τα άτομα - ο κατάλογος είναι επαίσχυντος και επονείδιστος .
Μπορεί κάποιος να υποστηρίξει πειστικά ότι οι γυναίκες υφίστανται ισότιμη και δίκαιη μεταχείριση , ότι τα παιδιά έχουν ανθρώπινα δικαιώματα ή ότι οι άνθρωποι δεν υφίστανται διακρίσεις λόγω της θρησκείας , των πεποιθήσεων , του φύλου , της μειονεξίας , της ηλικίας , των σεξουαλικών τάσεων , των απόψεων , των πολιτικών πεποιθήσεών τους , και ούτω καθεξής ; Η δυσφήμηση των μειονοτήτων στις εφημερίδες και τα άλλα μέσα ενημέρωσης τροφοδοτεί τις διακρίσεις .
Ακόμη και εντός της ΕΕ , οι πολίτες υποφέρουν ακόμη από παραβιάσεις των ανθρωπίνων δικαιωμάτων και των συμβάσεών μας .
Καθημερινά χρησιμοποιείται στον τύπο παραπληροφόρηση και διαστρέβλωση των γεγονότων για να μην υπάρξει η ισότητα ορισμένων μειονοτήτων απέναντι στον νόμο και για να δυσφημησθούν οι εθνοτικές μειονότητες .
Ειλικρινά , έχει δημιουργηθεί μια ιεραρχία καταπίεσης .
Και καθόσον διάστημα οι άνθρωποι δεν είναι ίσοι απέναντι στον νόμο , αυτή η ανισότητα θα οδηγεί σε διακρίσεις και τα ανθρώπινα δικαιώματα θα υπονομεύονται .
Κατά τη διαδικασία διεύρυνσής μας , πολύ ορθά η ΕΕ έχει δώσει έμφαση στα ανθρώπινα δικαιώματα και στην προστασία των μειονοτήτων .
Δεν πρέπει να αποποιηθούμε αυτή τη δέσμευση .
Ωστόσο , πρέπει επίσης να σταθούμε απέναντι στον καθρέφτη μας και να παραδεχθούμε τις δικές μας αδυναμίες .
Βεβαίως και έχουν υπογραφεί συμβάσεις , εντούτοις χρειάζονται πράξεις .
Θα ήθελα να σας προτείνω συνεχείς ελέγχους της εφαρμοζόμενης πρακτικής για τα ανθρώπινα δικαιώματα και συνεχή επαγρύπνηση , όχι μόνο εκτός των συνόρων μας αλλά και εντός .
Για τον λόγο αυτό , θα επιδοκίμαζα μια ετήσια έκθεση από κάθε κράτος μέλος , στην οποία θα πρέπει να καταγράφονται όλες οι κατηγορίες εναντίον του και τα μέτρα που ελήφθησαν .
Επειδή , ό , τι συμβαίνει σε κάθε κράτος μέλος συμβαίνει στον καθένα από μας .
Ό , τι συμβαίνει σε κάποιο άλλο μέρος του κόσμου μας επηρεάζει .
Ο Pinochet στη Χιλή είναι το ίδιο σχετικός με τον Haider στην Αυστρία .
Τα ανθρώπινα δικαιώματα και οι ατομικές ελευθερίες συνδέονται άρρηκτα μεταξύ τους .
Τα ανθρώπινα δικαιώματα δεν υφίστανται απομονωμένα , συνδέονται με τις αναπτυξιακές , τις οικονομικές , τις εσωτερικές πολιτικές μας , βρίσκονται όντως στον πυρήνα των δημοκρατικών λειτουργιών μας .
Θα επαναλάβω αυτό που είπε ο κ. Patten : πρέπει να δεσμευθούμε , πρέπει να ενημερώσουμε και να μορφώσουμε και με τον τρόπο αυτό να επιφέρουμε πραγματικές και μόνιμες αλλαγές .
( PPE-DE ) .
( SV ) Κύριε Πρόεδρε , " Ευρώπη σημαίνει ιδανικά , αξίες και αρχές .
Πρέπει να δώσουμε έμφαση στην πνευματική ιστορία της Ευρώπης .
Πρέπει να εργαστούμε μαζί για να αποκαταστήσουμε τις αξίες που ενώνουν την Ευρώπη .
Οι πνευματικές αξίες αναδύθηκαν από την Ευρώπη και εξαπλώθηκαν σε όλον τον κόσμο .
Πρέπει να ζήσουμε με τη συνείδησή μας " .
Αυτά είπε πριν από τρεις ώρες ο Πρόεδρος της Τσεχίας Vaclav Havel στην αίθουσα αυτή .
Σε αυτή την εποικοδομητική ομιλία , που ξεχώρισε για τη βαθιά γνώση της ανθρώπινης φύσης , για τη σοφία , την ιστορική γνώση και τη σαφή αντίληψη της πνευματικής και της χριστιανικής κληρονομιάς της Ευρώπης , ο τσέχος πρόεδρος επεσήμανε ως πηγές έμπνευσης της δράσης μας την ανθρώπινη αξιοπρέπεια και τα ανθρώπινα δικαιώματα .
Πρέπει να είμαστε ευγνώμονες που υπάρχουν τέτοιοι αρχηγοί κρατών όπως ο Vaclav Havel στην Ευρώπη μας .
Θα ήθελα να αναφερθώ σε δύο θέματα .
Το πρώτο αφορά την κοινωνία των πολιτών .
Ο Vaclav Havel ανέφερε ότι στην Ανατολική Ευρώπη τα κομουνιστικά καθεστώτα σκόρπισαν μεθοδικά σε κομμάτια την κοινωνία των πολιτών : τα λαϊκά κινήματα , τις εκκλησίες και τις ανεξάρτητες συνδικαλιστικές ενώσεις .
Αυτό γίνεται και στην Κίνα με το κίνημα Φαλούν Γκονγκ και με την καθολική και την προτεσταντική εκκλησία .
Αυτό γίνεται με τους λάμα στο Θιβέτ .
Δεν πρέπει ποτέ να ξεχνάμε την προστασία της κοινωνίας των πολιτών .
Θα ήθελα επίσης να αναφερθώ στη θανατική ποινή .
Η ΕΕ , όπως και η χώρα μου η Σουηδία , στηρίζει την αντίληψή της για τον άνθρωπο στην ίση , μοναδική και απαραβίαστη αρχή της ανθρώπινης αξιοπρέπειας .
Δεν πρέπει ποτέ να οπισθοδρομήσουμε από αυτή την αρχή .
Αυτό είπαμε στην κυβέρνηση των Ηνωμένων Πολιτειών , στην κυβέρνηση της Ρωσίας και στην κυβέρνηση της Κίνας .
Κύριε Πρόεδρε , κύριε Προεδρεύοντα του Συμβουλίου , κύριε Επίτροπε , θεωρώ ότι η προσέγγιση των κρατών μελών της ΕΕ στη Γενεύη θα πρέπει να θέσει σε προτεραιότητα τις καταστάσεις στο Κοσσυφοπέδιο , το Μεξικό , τη Σαουδική Αραβία , τη Σιέρρα Λεόνε και την Κίνα .
Αναφορικά με την Κίνα , δεν πρέπει να πεισθούμε να μην θέσουμε το ζήτημα απλώς και μόνο επειδή μπορεί να ανασταλούν οι συζητήσεις επ ' αυτού .
Εντούτοις , είναι επιτακτική ανάγκη η ΕΕ να μιλά και να δρα ως μονάδα και οι απειλές για εμπορικές κυρώσεις πρέπει να ενισχύσουν και όχι να αποδυναμώσουν την απόφασή μας .
Ωστόσο , εάν οι αποφάσεις που πιθανόν να ληφθούν τελικά στη Γενεύη πρόκειται να έχουν αντίκρυσμα , τότε πρέπει να διατεθούν οι απαραίτητοι πόροι στην υπηρεσία της Υπάτου Αρμοστή για τα Ανθρώπινα Δικαιώματα .
Οι οικονομικοί πόροι των Ηνωμένων Εθνών διανέμονται με μεγάλη φειδώ , και εξαιτίας αυτού πολλά αποφασιστικά προγράμματα εξαρτώνται από τις εθελοντικές συνεισφορές για τη συνέχιση της λειτουργίας τους .
Οι πόροι χρειάζονται επίσης για την προώθηση της πρακτικής συνεργασίας και των ανθρωπίνων δικαιωμάτων , για τον στρατηγικό προγραμματισμό , την κατάρτιση προτεραιοτήτων και την ενίσχυση της επικοινωνίας μεταξύ της κοινότητας των χορηγών βοήθειας και των κρατών μελών των Ηνωμένων Εθνών .
Για τον σκοπό αυτό , η Ύπατη Αρμοστής ξεκίνησε πρόσφατα μια ετήσια έκκληση για 53 εκατ. δολάρια που θα επιτρέψουν στην υπηρεσία της να διεκπεραιώσει αυτά τα καθήκοντα .
Η Ευρωπαϊκή Ένωση και τα κράτη μέλη της θα πρέπει να δώσουν το παράδειγμα και να παράσχουν ένα σημαντικό μερίδιο από αυτούς τους πόρους .
Πράττοντάς το , όχι μόνο θα φέρουμε σε δύσκολη θέση τις Ηνωμένες Πολιτείες , ωθώντας τες να επωμισθούν τις ευθύνες τους σχετικά με τη χρηματοδότηση των Ηνωμένων Εθνών , αλλά θα καταδείξουμε επίσης ότι η δέσμευσή μας για την προστασία των ανθρωπίνων δικαιωμάτων είναι κάτι περισσότερο από στείρα ρητορική .
Κύριε Πρόεδρε , αυτή η συζήτηση αφορά κυρίως την προετοιμασία της ετήσιας συνέλευσης της Επιτροπής για τα ανθρώπινα δικαιώματα των ΗΕ , η οποία θα πραγματοποιηθεί σύντομα και για τις προσπάθειες της Επιτροπής και του Συμβουλίου στον εν λόγω τομέα .
Θα ήθελα να πω , καταρχήν , ότι είμαι ιδιαίτερα ικανοποιημένη για αυτά που αναφέρθηκαν έως τώρα , τόσο από τον κ. Patten όσο και από τον υπουργό , και θεωρώ ότι είναι θετικό το γεγονός ότι στις συζητήσεις αναφέρθηκαν η Κίνα και η Κούβα .
Η Κούβα συνεχίζει να αποτελεί τη μοναδική δικτατορία στην Νότιο Αμερική και αυτό δεν θα πρέπει να το ξεχνάμε , παρά τη συμπάθεια που έχουμε για την Κούβα .
Πρόκειται για μία δικτατορία και όχι για δημοκρατία .
Θα ήθελα , στα δύο λεπτά που διαθέτω , να επισύρω την προσοχή σας σε δύο χώρες , με τις οποίες έχω ιδιαίτερους δεσμούς .
Στην πρώτη θέση έρχεται η Ινδονησία .
Είμαστε φυσικά ικανοποιημένοι με το γεγονός ότι η Ινδονησία έχει νέα ηγεσία και ότι ο κ. Wahid και η κα Soekarnopoetri κατέλαβαν την προεδρία και την αντιπροεδρία .
Είμαστε , επίσης , ικανοποιημένοι με την κατάσταση στο Τιμόρ , η οποία εξελίσσεται αργά αλλά προς την καλή κατεύθυνση .
Αλλά θέλω να αναφερθώ στις Μολούκες , μία περιοχή η οποία βρίσκεται βορείως του Τιμόρ και όπου η βία δεν έχει κατασταλεί .
Τα δύο τελευταία χρόνια υπάρχουν χιλιάδες νεκροί .
Υπάρχουν δεκάδες χιλιάδες πρόσφυγες .
Η κατάσταση δεν ελέγχεται .
Γνωρίζω ότι αύριο ή μεθαύριο θα προβληθεί στην ολλανδική τηλεόραση μία μεγάλη εκπομπή και ότι οι άνθρωποι εκεί παρακαλούν για την αποστολή παρατηρητών , μόνο για να παρατηρήσουν τι ακριβώς συμβαίνει , και για να καταγραφεί σε κάθε περίπτωση ότι συμβαίνει , ακόμη και για αργότερα , για τις επιτροπές ανθρωπίνων δικαιωμάτων .
Η επείγουσα έκκλησή μου είναι , και αυτό αποτελεί ένα σημείο το οποίο επανειλημμένα έχει τεθεί στα ψηφίσματα : δεν μπορείτε να εξετάσετε την περίπτωση αποστολής παρατηρητών στις Μολούκες ; Χιλιάδες νεκροί , χιλιάδες τραυματισμένοι , δεκάδες χιλιάδες πρόσφυγες είναι αρκετοί !
Η δεύτερη χώρα , και σε αυτή θα αναφερθώ εν συντομία επειδή ο κ. Ρatten τη γνωρίζει πολύ καλά , είναι η Βιρμανία .
Δεν θα πρέπει να αποσιωπούμε την κατάσταση στη Βιρμανία .
Έχω την εντύπωση ότι αυτή η χώρα σιγά-σιγά ξεχνιέται .
Εδώ και 10 χρόνια , υπάρχει μία εκλεγμένη πρόεδρος η οποία βρίσκεται υπό κατ ' οίκον περιορισμό .
Εδώ και 10 χρόνια δεν λειτουργεί το Κοινοβούλιο .
Πολυάριθμα μέλη του κοινοβουλίου έχουν δολοφονηθεί ή έχουν διαφύγει , ενώ στη Βιρμανία παραμένουν ελάχιστοι .
Υπάρχουν εκατοντάδες χιλιάδες πρόσφυγες στην Ταϊλάνδη και την Ινδία , προερχόμενοι από τη Βιρμανία και , εντούτοις , σε αυτή τη χώρα δεν φαίνεται να δίδεται η απαιτούμενη προσοχή .
Θεωρώ , και βέβαια στο πλαίσιο της αλλαγής στην Ινδονησία , ότι θα πρέπει και η Βιρμανία να περιληφθεί στην ημερήσια διάταξη .
Δεν είναι δυνατόν η κα Aung San Sui Kyi να αισθάνεται εγκαταλελειμμένη ακόμη και από την Ευρώπη .
Το αίτημά μου είναι , επομένως , και αυτή τη χώρα να την τοποθετήσουμε σε υψηλή θέση στην ημερήσια διάταξη .
Κύριε Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , κύριε Επίτροπε , η κατοχύρωση της θέσης της Ευρωπαϊκής Ένωσης στον κόσμο δεν μπορεί να θεμελιώνεται αποκλειστικά και μόνο στην οικονομική εξουσία .
Ένα χαρακτηριστικό γνώρισμα που μας διακρίνει είναι η συστηματική αναφορά στα ανθρώπινα δικαιώματα , είτε εκ μέρους μας είτε από εκείνων με τους οποίους διατηρούμε σχέσεις .
Το Ευρωπαϊκό Κοινοβούλιο υπήρξε ο κυριότερος πόλος προαγωγής και προάσπισης των ανθρωπίνων δικαιωμάτων , διότι κατάφερε να ξεπεράσει τους περιορισμούς που απορρέουν από εθνικούς εγωισμούς και από την ανάγκη υπεράσπισης των " εθνικών συμφερόντων " , μια ανάγκη που αντανακλάται καμιά φορά σε θέσεις των κρατών μελών , αλλά επίσης σε τοποθετήσεις άλλων θεσμικών οργάνων της Ευρωπαϊκής Ένωσης .
Αυτός είναι ο λόγος που μας επιτρέπει να δηλώσουμε , λόγου χάρη , ότι το Ευρωπαϊκό Κοινοβούλιο ουδέποτε άφησε να περιπέσει σε λήθη η κατάσταση στο Ανατολικό Τιμόρ , κάτι που θα προσέφερε τις χειρότερες υπηρεσίες στην υπόθεση της εξεύρεσης μιας δίκαιης λύσης για το λαό της περιοχής , ο οποίος ανέκαθεν αντιτίθετο στην ινδονησιακή κατοχή .
Αυτός είναι επίσης ο λόγος για τον οποίο , μόλις προσφάτως , εκφράσαμε την αντίθεσή μας στις πωλήσεις όπλων στην Ινδονησία , μια θέση την οποία , δυστυχώς , το Συμβούλιο δεν ασπάστηκε .
Δεν αρκεί όμως απλώς να αποτρέπουμε την εμφάνιση ή να θέτουμε τέρμα σε αποτρόπαιες επιθετικές ενέργειες που διαπράττονται από άτομα ή οργανωμένους φορείς εναντίον των ασθενέστερων .
Έχει ουσιαστική σημασία , άπαξ και σημειώνονται παρόμοιες παραβιάσεις , να φροντίζουμε ώστε να μη μένουν ατιμώρητοι οι υπαίτιοι , όποιοι κι αν είναι αυτοί και όπου κι αν δραστηριοποιούνται , στην Ινδονησία ή στην Αγκόλα , στην Κούβα , στην Κίνα ή στη Βιρμανία , είτε πρόκειται για πολιτικούς είτε για στρατιωτικούς , είτε αυτοί είναι απλοί φαντάροι είτε στρατηγοί , ή ακόμη και υπουργοί .
Ας φροντίσουμε για την απονομή δικαιοσύνης στην Ινδονησία .
Ας μεριμνήσουμε ώστε να υπάρξει δικαιοσύνη στο Ανατολικό Τιμόρ .
Ο Πρόεδρος Wahid χρειάζεται τη βοήθειά μας για να αντεπεξέλθει στη δύσκολη κατάσταση που καλείται να αντιμετωπίσει .
Είναι καίριο το γεγονός ότι σε αυτό το ψήφισμα συμπεριελήφθη μια ρητή αναφορά στο Ανατολικό Τιμόρ , κατόπιν πρωτοβουλίας του ΕΛΚ .
Θα πρέπει να βρεθούν και να τιμωρηθούν οι υπαίτιοι των γεγονότων που συντελέστηκαν εκεί , κάποια επεισόδια των οποίων παρακολούθησα ως αντιπρόσωπος του Κοινοβουλίου .
Το να γίνεται λόγος για το Ανατολικό Τιμόρ σημαίνει επίσης ότι τίθεται επί τάπητος η κατάσταση των δεκάδων χιλιάδων Τιμοριανών προσφύγων που βιώνουν σε ινδονησιακό έδαφος κάτω από απάνθρωπες συνθήκες , υπό την επιτήρηση Ινδονησίων στρατιωτικών και μελών παραστρατιωτικών ομάδων , και που χρησιμοποιούνται ως ανταλλακτικό νόμισμα .
Πρόκειται για μια απαράδεκτη κατάσταση η οποία θα πρέπει αμέσως να τερματιστεί .
Κύριε Πρόεδρε , επιτρέψτε μου να προβώ σε ορισμένα σύντομα σχόλια εξ ονόματος της Προεδρίας του Συμβουλίου .
Καταρχάς θα ήθελα να υπενθυμίσω ότι το έργο της Προεδρίας αποτελεί , πρώτα και κύρια , ένα έργο συντονισμού , μια προσπάθεια αναζήτησης κοινών θέσεων αναφορικά με τις πρωτοβουλίες που θα πρέπει να υιοθετήσουν οι Δεκαπέντε στους κόλπους του Συμβουλίου .
Θα ήθελα επίσης να σας υπενθυμίσω ότι η εμπειρία από προγενέστερες συνόδους της Επιτροπής για τα Δικαιώματα του Ανθρώπου ανέδειξε - χάριν ακριβώς του έργου συντονισμού που επιτελούν οι διαδοχικές Προεδρίες - μια σημαντική ικανότητα της Ευρωπαϊκής Ένωσης να τονίζει το ρόλο της ως οντότητας με δική της πολιτική στο πλαίσιο της εν λόγω επιτροπής , έναν ρόλο που οφείλουμε να διατηρήσουμε .
Θα επιθυμούσα ακόμη να επισημάνω ότι η συμμετοχή του Ευρωπαϊκού Κοινοβουλίου στις προπαρασκευαστικές εργασίες είναι σημαντική ενόψει της συνεπούς διατράνωσης των θέσεων της Ευρωπαϊκής Ένωσης , όσον αφορά τις διαφορετικές καταστάσεις , οπότε η Προεδρία αποδέχεται με ιδιαίτερη ευχαρίστηση όλες τις προτάσεις , και συγκεκριμένα όλες τις συνεισφορές που εμπεριέχονται στα κείμενα των κατατιθέμενων ψηφισμάτων .
Θα ήθελα επίσης να υπογραμμίσω ότι - όπως επεσήμαναν πολλοί εκ των κυρίων βουλευτών - η πολιτική για τα ανθρώπινα δικαιώματα κατέχει κεντρική θέση στη διατράνωση της ευρωπαϊκής ταυτότητας , και ότι ο σεβασμός των ανθρωπίνων δικαιωμάτων θα πρέπει να εκλαμβάνεται ως ουσιαστική αρχή για τις σχέσεις διεθνούς συνεργασίας που διατηρεί η Ευρωπαϊκή Ένωση .
Εξ ου και η αναγκαιότητα να προωθήσουμε με τη μέγιστη δυνατή συνέπεια την ευρωπαϊκή πολιτική στον τομέα των ανθρωπίνων δικαιωμάτων , κάτι που μας υποχρεώνει , προφανώς , να προβάλλουμε σαφείς και αταλάντευτες θέσεις αναφορικά με τις καταστάσεις που κρίνουμε ως περισσότερο απαράδεκτες , όπως είναι συγκεκριμένα η κατάσταση που επικρατεί στην Κίνα , την οποία ανέφεραν πολλοί εκ των κυρίων βουλευτών .
Αλλά επίσης καταγράφουμε τις ανησυχίες που εξέφρασαν πολλοί άλλοι βουλευτές σχετικά με καταστάσεις που επικρατούν σε άλλες χώρες , ιδίως τις αναφορές στην Ινδονησία , ή στην κατάσταση στο Τιμόρ , ή ακόμη στην κατάσταση στις Μολούκες ή στη Βιρμανία , τις οποίες οφείλουμε να λάβουμε υπόψη μας .
Δεν μπορώ ωστόσο να ολοκληρώσω δίχως να σχολιάσω μια συγκεκριμένη τοποθέτηση του κυρίου Van Hecke σχετικά με την κατάσταση των ανθρωπίνων δικαιωμάτων στην Αφρική , καθώς και αναφορικά με το ρόλο και τις προτεραιότητες της πορτογαλικής Προεδρίας , ο οποίος αμφισβητεί την ειλικρίνεια των επιλογών μας , όσον αφορά την προτεραιότητα που προσδώσαμε στις σχέσεις με την Ευρωπαϊκή Ένωση .
Θα επιθυμούσα απλώς να επισημάνω ότι η πορτογαλική Προεδρία , στους λιγοστούς αυτούς δύο μήνες της θητείας της , κατάφερε να διοργανώσει για πρώτη φορά ένα , έστω και άτυπο , Συμβούλιο Υπουργών Ανάπτυξης , η ημερήσια διάταξη του οποίου περιστράφηκε ακριβώς γύρω από τις σχέσεις ανάμεσα στην Ευρωπαϊκή Ένωση και την Αφρική - και οι Υπουργοί Ανάπτυξης των Δεκαπέντε συνήλθαν στη Λισαβόνα ακριβώς για να ασχοληθούν με αυτό το θέμα και να καθορίσουν τη νέα διάσταση που πρέπει να προσδοθεί στις συγκεκριμένες σχέσεις .
Και οφείλω να υπογραμμίσω το γεγονός ότι μπορέσαμε να ολοκληρώσουμε τις σημαντικές διαπραγματεύσεις ενόψει της υπογραφής της νέας σύμβασης η οποία θα αντικαταστήσει τη Σύμβαση της Λομέ , όπως επίσης το ότι καταφέραμε , κατόπιν εξαιρετικά περίπλοκων και δύσκολων διαπραγματεύσεων , να πραγματοποιήσουμε ή να προετοιμάσουμε τη διεξαγωγή της πρώτης διάσκεψης κορυφής μεταξύ Ευρωπαϊκής Ένωσης και Αφρικής .
Για το λόγο αυτό αισθάνθηκα την ανάγκη να δώσω μία άμεση απάντηση στη σχετική ερώτηση που έθεσε ο κύριος Van Hecke .
Κύριε Πρόεδρε , η συζήτηση αυτή είναι πολύ χρήσιμη .
Μια δυο παρεμβάσεις αναφέρθηκαν σε συγκεκριμένα θέματα , για τα οποία έχουμε λάβει βεβαίως τη σύσταση να τα σκεφθούμε πολύ προσεκτικά .
Επί παραδείγματι , η κυρία Maij-Weggen αναφέρθηκε τόσο στην Ινδονησία όσο και στη Μπούρμα και έκανε ορισμένες σημαντικές παρατηρήσεις για τις δύο αυτές χώρες και για την κατάσταση των ανθρωπίνων δικαιωμάτων εκεί .
Θα ήθελα να επικεντρωθώ εν συντομία σε ένα δυο θέματα που κυριάρχησαν στη συζήτησή μας .
Ένας από τους πολύ αρχικούς ομιλητές , ο κ. Wuori , έκανε λόγο για τις παρατηρήσεις που διατύπωσε νωρίτερα σήμερα ο κ. Havel .
Ήταν μια αξιόλογη ομιλία και ελπίζω ο κ. Gollnisch , ο οποίος αδυνατούσε πλέον να παρευρίσκεται εδώ , να μπόρεσε να ακούσει επίσης αυτή την ομιλία .
Ελπίζω επίσης , εάν υπάρχει ζωή στο διάστημα , όπως υπέθεσε ο κ. Newton Dunn , να είχε συντονισθεί και με την ομιλία του κ. Havel .
Ο κ. Havel μας υπενθύμισε ότι η Ένωση δεν είναι μόνο αγορές και βελτίωση του ΑεγχΠ , είναι μια Ένωση αξιών που αντανακλάται στις Συνθήκες και στις υποχρεώσεις μας σε όλον τον τομέα της εξωτερικής βοήθειας , που αντανακλάται πολύ συγκεκριμένα σε αυτά που είμαστε επιφορτισμένοι να πράξουμε .
Πώς εφαρμόζουμε όσα αναφέρουν οι Συνθήκες με όλα αυτά τα λόγια για τα προγράμματα αναπτυξιακής βοήθειας ; Ένας δυο αξιότιμοι βουλευτές , ο κ. Ferber και ο κ. Cushnahan , μίλησαν για το χάσμα μεταξύ ρητορικής και πραγματικότητας .
Ο κ. Cashman είπε , και είναι σωστό κατά μία έννοια , ότι τα λόγια δεν υποκαθιστούν την πραγματική δράση .
Ασφαλώς , τα λόγια κάνουν ελαφρώς καλύτερη την κατάσταση , μια παρατήρηση που διατύπωσε η κυρία Malmstrφm .
Δήλωσε ότι είχε λάβει μια επιστολή από τον κινέζο πρεσβευτή , έναν πολύ αξιαγάπητο και πανέξυπνο αντιπρόσωπο και υπηρέτη της χώρας του , με την οποία της δήλωνε ότι έσφαλε και ότι η στάση του Ευρωπαϊκού Κοινοβουλίου ήταν λανθασμένη σχετικά με τα ανθρώπινα δικαιώματα στην Κίνα .
Νομίζω ότι μετά την παρέμβασή της θα λάβει βροχή επιστολών από τις κινεζικές αρχές .
Θα μπορέσει να γεμίσει ένα ολόκληρο ντουλάπι με επιστολές που αφορούν ισχυρισμούς για την πραγματική κατάσταση στην Κίνα .
Νομίζω ότι η κυρία Malmstrφm αντανακλούσε τις ιδέες πολλών ΜΚΟ , πολλών ανθρώπων που θαυμάζουν τον κινεζικό πολιτισμό , αλλά ανησυχούν για τα τεκταινόμενα στην Κίνα σήμερα .
Ασφαλώς , είναι απολύτως ορθό ότι πρέπει να επιδιώξουμε να πραγματοποιήσουμε δράσεις , και η πρώτη πρώτη ομιλία του κ. Salafranca ανέφερε δύο ζητήματα εκτός από την Γενεύη τα οποία αποτελούν δράσεις , ένα εκ των οποίων κατέστη βεβαίως δυνατό χάρη στη γενναιοδωρία του Ευρωπαϊκού Κοινοβουλίου εκ μέρους των ευρωπαίων φορολογουμένων - πρόκειται για τον προϋπολογισμό που μπορούμε να διαθέσουμε σε δραστηριότητες για τα ανθρώπινα δικαιώματα - γύρω στα 100 εκατ. ευρώ που θα δαπανηθούν μέσω προγραμμάτων για τα οποία είμαι υπεύθυνος , που θα διατεθούν σε ΜΚΟ για την προώθηση των ανθρωπίνων δικαιωμάτων και του εκδημοκρατισμού .
Θέλουμε να μοιρασθούμε με το Κοινοβούλιο , όπως λένε και οι εφημέριοι , τις απόψεις μας για τον τρόπο με τον οποίο αυτό το χρηματοδοτικό πρόγραμμα για την υποστήριξη των ανθρωπίνων δικαιωμάτων μπορεί να εστιασθεί και να στοχοθετηθεί στον βέλτιστο βαθμό στα χρόνια που έρχονται .
Υπάρχει επίσης το ζήτημα που αναφέρθηκε από τον κ. Salafranca , για τον οποίο λυπάμαι που δεν μπορεί να βρίσκεται μαζί μας εδώ στο τέλος αυτής της σύντομης αλλά χρήσιμης συζήτησης .
Υπάρχει επίσης το ζήτημα της συνολικής πολιτικής μας στα ανθρώπινα δικαιώματα και η σχέση μεταξύ ανθρωπίνων δικαιωμάτων και εξωτερικής πολιτικής .
Θέλω να υπενθυμίσω στο Κοινοβούλιο ότι η Επιτροπή θα δημοσιοποιήσει , πριν από τα μέσα του έτους , μια ολοκληρωμένη θεωρητική εξέταση για να τεθούν τα ανθρώπινα δικαιώματα στο επίκεντρο της ανάπτυξης της κοινής εξωτερικής πολιτικής και πολιτικής ασφάλειας .
Είναι άκρως σημαντικό , και εάν δεν το είχα ήδη σκεφθεί , θα το σκεπτόμουν οπωσδήποτε ακούγοντας νωρίτερα σήμερα την εξαίρετη ομιλία του κ. Havel .
Η συζήτηση ήταν χρήσιμη .
Ελπίζω να μπορούμε να έχουμε και άλλες συζητήσεις σαν αυτή .
Ελπίζω να μπορέσουμε να έχουμε πιο συγκεκριμένα συζητήσεις για κάποιους από τους τρόπους με τους οποίους μπορούμε να μεταφράσουμε αυτές τις καλές προθέσεις σε επιτόπιες πράξεις εκεί που χρειάζονται , εκεί όπου οι άνθρωποι εξακολουθούν να βασανίζονται , εξακολουθούν να βιάζονται και εξακολουθούν να μην έχουν εκείνα τα ατομικά δικαιώματα που αυτό το Σώμα , όπως κι εγώ , θεωρεί αυτονόητα .
Έλαβα επτά προτάσεις ψηφίσματος , που κατατέθηκαν σύμφωνα με το άρθρο37 , παράγραφος 2 , του Κανονισμού , προς περάτωση της συζήτησης επί της παρούσας δήλωσης .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί την Πέμπτη .
 
Κύπρος και Μάλτα Η ημερήσια διάταξη προβλέπει την κοινή συζήτηση σχετικά με : τη δήλωση του Συμβουλίου για τη θέση της Ευρωπαϊκής Ένωσης όσον αφορά την εξέλιξη του κυπριακού ζητήματος · την έκθεση ( Α4-0029 / 2000 ) του κ. Brok , εξ ονόματος της Επιτροπής Εξωτερικών Υποθέσεων , Δικαιωμάτων του Ανθρώπου , Κοινής Ασφάλειας και Αμυντικής Πολιτικής , σχετικά με την πρόταση κανονισμού του Συμβουλίου για την υλοποίηση δράσεων στο πλαίσιο της προενταξιακής στρατηγικής για την Κύπρο και τη Μάλτα ( COM ( 1999 ) 535 - C5-0308 / 1999 - 1999 / 0199 ( CNS ) ) .
Το λόγο έχει ο κ. Seixas da Costa , ως εκπρόσωπος του Συμβουλίου .
Κύριε Πρόεδρε , κύριοι βουλευτές , θα επιθυμούσα να σας μεταφέρω , εξ ονόματος της Προεδρίας του Συμβουλίου της Ευρωπαϊκής Ένωσης , ορισμένες πληροφορίες σχετικά με την επανέναρξη των ενδοκυπριακών διαπραγματεύσεων και με τις πρόσφατες εξελίξεις αναφορικά με αυτό το ζήτημα .
Εκτιμώ πως όλοι θεωρούν αυτονόητο ότι αυτό που συντελέστηκε στο Ελσίνκι στα τέλη του προηγούμενου έτους , καθώς και το νέο κλίμα που διαμορφώθηκε , συγκεκριμένα στο πλαίσιο των σχέσεων μεταξύ Ευρωπαϊκής Ένωσης και Τουρκίας , αντικατοπτρίζει ένα νέο σκηνικό στους κόλπους της Κοινότητας , το οποίο δεν μπορεί να μην επηρεάσει και την εξέλιξη των σχέσεων ανάμεσα στις δύο κοινότητες μέσα στην ίδια την Κύπρο .
Θα ήθελα να επισημάνω ότι , στις αρχές Δεκεμβρίου του παρελθόντος έτους πραγματοποιήθηκε στη Νέα Υόρκη ο πρώτος γύρος διαπραγματεύσεων , που εδώ και πολλά χρόνια είχαν διακοπεί , ανάμεσα στους εκπροσώπους των κυπριακών κοινοτήτων που ζουν στο βόρειο και το νότιο τμήμα της νήσου .
Οι εν λόγω διαπραγματεύσεις πήραν τη μορφή έμμεσων , εκ του σύνεγγυς συνομιλιών , οι οποίες διεξήχθησαν υπό τη μεσολάβηση του ειδικού αντιπροσώπου των Ηνωμένων Εθνών , κ. Αlvaro de Souto .
Ένας δεύτερος γύρος έλαβε χώρα φέτος τον Ιανουάριο , από τις 31 Ιανουαρίου , ενώ ένας τρίτος γύρος διαπραγματεύσεων προβλέπεται να ξεκινήσει στη Νέα Υόρκη στις 23 Μαΐου , με το ενδεχόμενο - αν και αυτό σε καμία περίπτωση δεν έχει επί του παρόντος επιβεβαιωθεί - οι τελευταίες αυτές συνομιλίες να μπορέσουν να είναι απευθείας και διαρκείς και οι εργασίες να παραταθούν μέχρι φέτος το Σεπτέμβριο .
Τα ζητήματα ουσίας που τίθενται επί τάπητος σε αυτές τις συνομιλίες είναι κατά βάση τέσσερα : τα θέματα ασφαλείας , τα ζητήματα που άπτονται της μορφής διακυβέρνησης , οι ρυθμίσεις για το εδαφικό και τα προβλήματα που αφορούν τους πρόσφυγες και τις αποζημιώσεις , τα οποία ανέκυψαν λόγω της κατάστασης που διαμορφώθηκε μετά τη διχοτόμηση του νησιού .
Παρά ταύτα , είχε προβλεφθεί η δυνατότητα συμπερίληψης και άλλων θεμάτων , οπότε ο εκπρόσωπος του βορείου τμήματος της νήσου , ο Rauf Denktash , πρότεινε την εγγραφή τριών καινούριων θεμάτων : το ζήτημα της κυριαρχίας , το ζήτημα των μέτρων οικοδόμησης εμπιστοσύνης και το θέμα της άρσης του εμπάργκο κατά των προϊόντων που προέρχονται από το βόρειο τμήμα της νήσου .
Από τις μέχρι τώρα διεξαχθείσες συνομιλίες προέκυψαν , κατ ' ουσίαν , δύο εξελίξεις : καταρχάς , σκιαγραφείται το ενδεχόμενο δημιουργίας ενός διαύλου άμεσης επικοινωνίας ανάμεσα στην Ευρωπαϊκή Ένωση και το βόρειο τμήμα της νήσου , δίχως αυτό να συνεπάγεται κατ ' ανάγκην την αναγνώριση αυτού του τμήματος της νήσου ως οντότητα με νομική υπόσταση σε διεθνές επίπεδο , με σκοπό τη διευκόλυνση της υιοθέτησης του κοινοτικού κεκτημένου , ενόψει μιας ενδεχόμενης προσχώρησης του συνόλου της νήσου , σε περίπτωση που στο μεταξύ επιτευχθεί η διευθέτηση του συνολικού προβλήματος που άπτεται της διχοτόμησης της νήσου .
Η δεύτερη εξέλιξη που θεωρούμε σημαντική συνίσταται στη δήλωση στην οποία προέβη ο Γενικός Γραμματέας των Ηνωμένων Εθνών κατά τη λήξη της πρώτης ημέρας των συνομιλιών , σύμφωνα με την οποία μια ενδεχόμενη εξεύρεση συνολικής λύσης για την κατάσταση προϋποθέτει την αναγνώριση των ιδιαιτεροτήτων του βορείου τμήματος της νήσου .
Αυτή είναι η θέση που εξέφρασε ο Γενικός Γραμματέας των Ηνωμένων Εθνών , και αποτελεί ένα δεδομένο το οποίο θα πρέπει προφανώς να λάβουμε υπόψη μας κατά τις μελλοντικές μας εκτιμήσεις .
Υπάρχουν κάποιες προσδοκίες σε ό , τι αφορά τον τρίτο γύρο των διαπραγματεύσεων , δεδομένων των προτάσεων διευθέτησης που βρίσκονται στα σκαριά και που προβάλλονται από εκπροσώπους των Ηνωμένων Πολιτειών και του Ηνωμένου Βασιλείου , οι οποίες αφορούν κυρίως τους τομείς της ασφάλειας και της συνταγματικής διάρθρωσης και που αναμένεται να υποβληθούν από πλευράς του εκπροσώπου του Γενικού Γραμματέα των Ηνωμένων Εθνών στο συγκεκριμένο γύρο διαπραγματεύσεων , κάτι που θα συμβεί σε μια χρονική στιγμή όπου θα έχουν ήδη μεσολαβήσει οι εκλογές στο βόρειο τμήμα της νήσου , οι οποίες προβλέπεται να διενεργηθούν στις 18 Απριλίου .
Η πορτογαλική Προεδρία της Ευρωπαϊκής Ένωσης αποφάσισε , όπως έκαναν άλλωστε και οι προγενέστερες Προεδρίες , να ορίσει έναν αντιπρόσωπο με εντολή να διατηρήσει επαφές με τα διάφορα μέρη που εμπλέκονται σε αυτό το ζήτημα .
Ο προαναφερόμενος αντιπρόσωπος έχει ήδη έλθει σε επαφή με όλα τα εμπλεκόμενα μέρη και παρακολούθησε , σε στενή συνεργασία με τον εκπρόσωπο του Γενικού Γραμματέα των Ηνωμένων Εθνών , τις εργασίες των διαφόρων γύρων διαπραγματεύσεων .
Ειδικότερα , πρόθεσή μας είναι να κρατήσουμε την Ευρωπαϊκή Ένωση κοντά στις εξελίξεις που αφορούν αυτό το ζήτημα , για τον πρόσθετο λόγο , βεβαίως , ότι συντρέχει το γεγονός ότι η Κύπρος αποτελεί μία χώρα υποψήφια προς ένταξη στην Ευρωπαϊκή Ένωση που βρίσκεται σε αρκετά προχωρημένο στάδιο των σχετικών διαπραγματεύσεων , ένα γεγονός που προφανώς γεννά κάποιες προσδοκίες και επιτάσσει στην ΕυρωπαΙκή Ένωση να διαδραματίσει σημαντικό ρόλο σε αυτή την υπόθεση .
Η κατεύθυνση που χαράξαμε στο πλαίσιο αυτών των συνομιλιών , καθώς και το πνεύμα της συμμετοχής μας στις διεξαγόμενες συζητήσεις , συνίσταται κατ ' ουσίαν στην αξιοποίηση κάποιου κλίματος άμβλυνσης των εντάσεων που διαμορφώθηκε χάρη στην πεποίθηση , την οποία συμμεριζόμαστε όλοι , ότι είναι αναγκαίο να συνεχιστούν οι διαπραγματεύσεις και ότι η συνέχιση των διαπραγματεύσεων και η διατήρηση των ρυθμών τους συνιστούν καθεαυτά ένα ελπιδοφόρο στοιχείο όσον αφορά την εξεύρεση μίας τελικής λύσης .
Υπάρχει ακόμη ένα άλλο σημαντικό στοιχείο , το οποίο ήδη ανέφερα στην αρχή της παρέμβασής μου , και που δεν είναι άλλο από τη δέσμευση που ανέλαβε η Τουρκία να προετοιμάσει το βόρειο τμήμα της νήσου για την ένταξη .
Εκτιμούμε ότι , πέραν του ότι οφείλουμε να ερμηνεύσουμε προσεκτικά και με κάποια περίσκεψη τα συμπεράσματα του Ευρωπαϊκού Συμβουλίου του Ελσίνκι , θα πρέπει επίσης να παρακολουθήσουμε κατά πόσον οι τουρκικές αρχές είναι διατεθειμένες να συμβάλουν στη διευθέτηση αυτού του ζητήματος .
Εγώ βρέθηκα αυτοπροσώπως στην Αγκυρα , όπου είχα την ευκαιρία να συνομιλήσω με τον Πρωθυπουργό Bόlent Ecevit γι ' αυτό το θέμα .
Και παρά το γεγονός ότι γνωρίζουμε τις δυσκολίες και έχουμε υπόψη μας τις ιδιαίτερες ευαισθησίες και την ίδια την ιδιοσυγκρασία των Τούρκων κατά την προσέγγιση αυτού του ζητήματος , πιστεύω ωστόσο ότι διανοίγεται μια ελπιδοφόρα προοπτική την οποία δεν πρέπει να αφήσουμε ανεκμετάλλευτη .
Για να αξιοποιήσουμε αυτή την ελπιδοφόρα προοπτική οφείλουμε να συγκεράσουμε διάφορους παράγοντες , ένας εκ των οποίων - γιατί να μην το πούμε ; - έχει να κάνει με αυτή καθαυτή τη δυναμική των σχέσεων μεταξύ της Τουρκίας και της Ευρωπαϊκής Ένωσης .
Και έχουμε εδώ ένα στοιχείο ουσιαστικής σημασίας για τη μελλοντική εξέλιξη αυτής της υπόθεσης .
Από την άλλη μεριά , κάτι που επίσης συνδέεται με τον ίδιο τον τρόπο με τον οποίο η Ευρωπαϊκή Ένωση καταπιάνεται με την ουσία αυτού του ζητήματος , θεωρούμε σημαντικό να ενθαρρυνθεί η ανταλλαγή πληροφοριών ανάμεσα στην Επιτροπή και τους Κυπρίους του βορείου τμήματος της νήσου , χωρίς αυτό να σημαίνει - θα πρέπει να γίνει σαφές - ότι μια τέτοια ενέργεια υπονοεί οιαδήποτε επίσημη αναγνώριση .
Εντούτοις , φρονούμε ότι - και νομίζω πως αυτή είναι και η άποψη της Επιτροπής - η οποιαδήποτε διαδικασία προσέγγισης αναφορικά με την αξιολόγηση του κεκτημένου , η οποία οδεύει προς μια πορεία συνολικής ενσωμάτωσης της νήσου στους κόλπους της Ευρωπαϊκής Ένωσης , στο πλαίσιο μίας μελλοντικής προσχώρησης , προϋποθέτει τη συμμετοχή , όσο το δυνατόν πιο σύντομα , των κοινοτήτων του βορείου τμήματος της νήσου στη συγκεκριμένη διαδικασία , αλλά και τη δυνατότητα της Ευρωπαϊκής Ένωσης να αποκτήσει πρόσβαση σε στοιχεία που θα της επιτρέπουν να προσδώσει υπόσταση στο ίδιο το σχέδιο της προσχώρησης , στο πλαίσιο των προσπαθειών της για αξιολόγηση των συνθηκών της ένταξης .
Επιπλέον , κάτι τέτοιο συνεπάγεται ότι από πλευράς του Συμβουλίου οφείλουμε να ενθαρρύνουμε την εμπλοκή της Επιτροπής στη συγκεκριμένη προσπάθεια - και νομίζω πως και αυτό το Κοινοβούλιο θα μπορεί να βοηθήσει προς αυτό το σκοπό .
Θεωρώ πως έχουμε χρέος να απευθύνουμε ένα μήνυμα εμπιστοσήνης στην Επιτροπή όσον αφορά το ρόλο της σε αυτή την υπόθεση .
Από την άλλη , τέλος , έχω την άποψη - και αυτό αποτελεί επίσης πρόθεση της Προεδρίας - ότι θα πρέπει να συνεχίσουμε να συνεργαζόμαστε ενεργά με τα Ηνωμένα Έθνη , δεδομένης της επιδεξιότητας , της εξυπνάδας και της ικανότητας που επέδειξαν ο Γενικός Γραμματέας και ο ίδιος ο μηχανισμός των Ηνωμένων Εθνών κατά την καθοδήγηση των συνομιλιών , και ειδικότερα στο πλαίσιο των προσπαθειών τους να συμβάλουν στην εναρμόνιση των θέσεων των εμπλεκόμενων μερών .
Όπως είπα στην αρχή της παρέμβασής μου , διαπιστώνουμε ότι τα συμπεράσματα της ευρωπαϊκής Συνόδου Κορυφής του Ελσίνκι , που πραγματοποιήθηκε πέρυσι το Δεκέμβριο , είχαν καταφανή αντίκτυπο όσον αφορά την εξέλιξη των θέσεων των διαφόρων μερών που εμπλέκονται στη διαδικασία .
Η κυβέρνηση της Λευκωσίας εξεδήλωσε την ικανοποίησή της με τα συμπεράσματα του Ελσίνκι , που αφήνουν ανοικτό το ενδεχόμενο προσχώρησης στην Ευρωπαϊκή Ένωση δίχως προηγούμενη διευθέτηση του προβλήματος της διχοτόμησης της νήσου .
Δεν μπορώ ωστόσο να μην επισημάνω ότι οι ίδιες αυτές αρχές εκφράζουν ανησυχίες αναφορικά με τις πιέσεις που ενδεχομένως θα δεχθούν , ώστε να επιλύσουν τα προβλήματα που απορρέουν από τη διχοτόμηση , η αντιμετώπιση των οποίων , προφανώς , περνά από μια σειρά παραχωρήσεων .
Το ζήτημα αυτό έχει να κάνει με την εξέλιξη που σημειώθηκε όσον αφορά τον εκτοπισμό πληθυσμών και με το ενδεχόμενο ανακατανομής των εκτοπισθέντων πληθυσμών σε περίπτωση εξεύρεσης μας διαφορετικής λύσης για το πρόβλημα της νήσου .
Από την πλευρά τους , οι Τουρκοκύπριοι εκφράζουν φόβους - και αυτό οφείλουμε να το ομολογήσουμε - πως η ανακήρυξη της Τουρκίας ως υποψήφιο μέλος της Ευρωπαϊκής Ένωσης θα μπορούσε ίσως να οδηγήσει σε λιγότερη αδιαλλαξία από μεριάς της Αγκυρας σχετικά με αυτό το ζήτημα .
Εκτιμώ ότι , ανεξαρτήτως των όποιων φόβων ενδέχεται να εκφράζουν οι δύο κοινότητες ενόψει της συντελούμενης προσέγγισης , τα ζητήματα που προανέφερα , που ίσως οδηγήσουν σε αρνητική αντίληψη της κατάστασης από πλευράς των αρχών αμφοτέρων των μερών , θα μπορούσαν επίσης να αναδειχθούν και σε ουσιαστικό υπόβαθρο ώστε να γεννηθούν κάποιες ελπίδες για εξεύρεση μιας οριστικής λύσης του προβλήματος .
Στην πορεία εξεύρεσης αυτής της οριστικής λύσης , είναι σαφές ότι , βασική επίδραση θα έχει ένα από τα σημαντικότερα στοιχεία που σηματοδοτούν τις σχέσεις στην περιοχή κατά την τρέχουσα περίοδο : η εξαιρετικά θετική εξέλιξη των σχέσεων μεταξύ Αθηνών και Αγκυρας και ο σημαντικότατος ρόλος που έπαιξαν σε αυτή την εξέλιξη τόσο ο υπουργός Εξωτερικών Γεώργιος Παπανδρέου όσο και ο Τούρκος υπουργός Εξωτερικών Ismail Cem .
Πιστεύουμε πως , σε αυτό το πλαίσιο , συντρέχουν οι προϋποθέσεις για μια θετική εξέλιξη .
Όσο μας αφορά , από πλευράς της Προεδρίας του Συμβουλίου , δεν θα παύσουμε να παρακολουθούμε πολύ προσεκτικά αυτή την εξέλιξη , δεν θα παύσουμε να συνεργαζόμαστε με τον Γενικό Γραμματέα και με τον προσωπικό του αντιπρόσωπο σε αυτή την υπόθεση .
Θα ενημερώσουμε τα κοινοτικά θεσμικά όργανα σχετικά με το τί μπορούμε να κάνουμε και αναφορικά με τις δυνατότητες που μας προσφέρονται στον τομέα των συνδυασμένων προσπαθειών , σε πολιτικό επίπεδο αλλά επίσης και από κοινού με την Επιτροπή η οποία , στο πλαίσιο της διαχειριστικής ικανότητας που διαθέτει σχετικά τη διαδικασία ένταξης , είναι σε θέση να επιτύχει προόδους .
Ειδικότερα , θα παράσχουμε ενημέρωση σχετικά με κάθε ένδειξη διαλλακτικότητας από πλευράς αμφοτέρων των εμπλεκόμενων μερών σε αυτή την υπόθεση .
Κύριε Πρόεδρε , αξιότιμοι κυρίες και κύριοι , η σημερινή συζήτηση αφορά ένα θέμα που είναι από δύο απόψεις ιδιαίτερα σημαντικό .
Πρόκειται αφ ' ενός για το ζήτημα της χρηματοδότησης προς την Κύπρο και τη Μάλτα , προκειμένου να μπορέσουν να συμπεριληφθούν πλήρως στην προενταξιακή στρατηγική .
Ιδιαίτερη σημασία έχει όμως επίσης η ειρηνευτική διαδικασία στην Κύπρο , που έχει άμεση σχέση με τη σταθερότητα και την ασφάλεια στον χώρο της Μεσογείου .
Πρώτα θέλω να πω δυο λόγια για τον δημοσιονομικό κανονισμό για την Κύπρο και τη Μάλτα , τον οποίο υπέβαλε η Επιτροπή τον Οκτώβριο του περασμένου χρόνου .
Ευχαριστώ θερμά τον εισηγητή κ. Brok , Πρόεδρο της Επιτροπής Εξωτερικών Υποθέσεων , για την έκθεσή του που αποτελεί σήμερα μια εξαίρετη βάση για τη συζήτησή μας .
Χρειαζόμαστε το όργανο αυτό , καθότι αντικαθιστά τα χρηματοδοτικά πρωτόκολλα που έληξαν στα τέλη του 1999 .
Χρειαζόμαστε τα συγκεκριμένα όργανα προκειμένου να μπορέσουμε να ανταποκριθούμε στις χρηματοδοτικές υποχρεώσεις μας στο πλαίσιο της προενταξιακής στρατηγικής για την Μάλτα και την Κύπρο .
Αισθάνομαι ιδιαίτερα ευγνώμων διότι το Κοινοβούλιο υποστηρίζει τις προσπάθειες της Επιτροπής να ψηφισθεί το συντομότερο δυνατόν το σχέδιο του δημοσιονομικού κανονισμού .
Η Επιτροπή Εξωτερικών Υποθέσεων και η Επιτροπή Προϋπολογισμών υπέβαλαν μια σειρά τροπολογιών .
Η Επιτροπή μπορεί να κάνει δεκτές μερικές από αυτές .
Θα ήθελα να αναφερθώ σε δύο σημεία που γνωρίζω ότι ενδιαφέρουν ιδιαίτερα το Κοινοβούλιο .
Το ένα είναι το ύψος της ίδιας της χρηματοδότησης , δηλαδή πόσα χρήματα θέλουμε τελικά να δαπανήσουμε .
Η Επιτροπή θα προτείνει 95 εκατ. ευρώ , ποσόν για το οποίο είναι σύμφωνο και το Συμβούλιο .
Ξέρω ότι το Κοινοβούλιο επιθυμεί μεγαλύτερη χρηματοδότηση και μπορώ επίσης να καταλάβω τους λόγους .
Πιστέψτε με , κι εγώ ως αρμόδιο μέλος της Επιτροπής θα ήθελα να διατεθούν περισσότερα χρήματα για τον συγκεκριμένο σκοπό .
Δυστυχώς , όμως , στην πραγματικότητα ένα μεγαλύτερο ποσόν δεν θα τύγχανε συναίνεσης αυτήν τη στιγμή .
Το οριστικό ποσόν πρέπει τελικά να το καθορίσει η αρμοδία επί του προϋπολογισμού αρχή .
Το δεύτερο σημαντικό ζήτημα είναι εκείνο της μεταφοράς των πόρων στην κατηγορία 7 του προϋπολογισμού .
Αυτό είναι φαινομενικά μόνο ζήτημα τεχνικής φύσεως .
Είναι ζήτημα βαθιά πολιτικό .
Έχω ήδη πει ο ίδιος εδώ σε άλλη περίσταση ότι θεωρώ τη σκέψη αυτή σωστή .
Νομίζω ότι μπορώ να πω - χωρίς αυτό να σημαίνει ότι η Επιτροπή έχει ήδη λάβει επίσημη απόφαση - ότι η Επιτροπή είναι κατ ' αρχήν διατεθειμένη να συμφωνήσει με την σκέψη αυτήν .
Η απόφαση όμως αυτή δεν μπορεί να ληφθεί στο πλαίσιο του παρόντος κανονισμού .
Κάτι τέτοιο είναι δυνατόν μόνο στο πλαίσιο της προβλεπόμενης αναθεώρησης των δημοσιονομικών προοπτικών .
Με τον συγκεκριμένο κανονισμό που εκτείνεται από το 2000 ως το 2004 , οι δυο υποψήφιες χώρες αποκτούν πρόσβαση σε τεχνική και χρηματοδοτική υποστήριξη για τη μεταφορά του κοινοτικού κεκτημένου , για τη συμμετοχή τους σε κοινοτικά προγράμματα και σε ορισμένους κοινοτικούς οργανισμούς , καθώς και για την επέκταση και βελτίωση του διοικητικού και του δικαστικού τομέα .
Από το προβλεπόμενο συνολικό ποσόν των 95 εκατ. ευρώ , 57 εκατ. ευρώ προορίζονται για την Κύπρο και 38 εκατ. ευρώ για τη Μάλτα .
Για την Κύπρο , ο δημοσιονομικός κανονισμός προβλέπει επίσης τη χρηματοδότηση δράσεων που θα προωθήσουν την συμφιλίωση των δύο κοινοτήτων , η οποία θα φθάνει το 1 / 3 του συνολικού ποσού χρηματοδότησης .
Θέλω να διασφαλίσω από πλευράς της Επιτροπής ότι ο προγραμματισμός των κονδυλίων , που θα είναι σύμφωνος με τις προτεραιότητες της προενταξιακής εταιρικής σχέσης , θα γίνει ήδη στις προσεχείς εβδομάδες .
Θα κάνω μερικές σύντομες παρατηρήσεις σχετικά με την εξέλιξη του Κυπριακού μετά το Ευρωπαϊκό Συμβούλιο του Ελσίνκι .
Μπορώ να συμφωνήσω πλήρως με όσα είπε εδώ ο κ. Seixas da Costa εξ ονόματος της πορτογαλικής Προεδρίας .
Στο ζήτημα αυτό υπάρχει πολύ καλή και στενή συνεργασία .
Αλλωστε , η Ευρωπαϊκή Ένωση ανέκαθεν υποστήριζε σχετικά με την Κύπτρο ότι οι προενταξιακές διαπραγματεύσεις θα έχουν θετική επίδραση στη λύση του πολιτικού προβλήματος .
Επίσης , πάντοτε συμφωνούσαμε , και το θεωρώ ασφαλώς σωστό , ότι οι διαπραγματεύσεις για την επίλυση του πολιτικού προβλήματος πρέπει να γίνουν υπό την αιγίδα των Ηνωμένων Εθνών , καθώς και ότι η λύση πρέπει να εξακολουθήσει να στοχεύει σε μια δικοινοτική και διζωνική ομοσπονδία .
Στόχος της Ευρωπαϊκής Ένωσης εξακολουθεί να είναι να υποδεχθεί στην Ένωση μια ενωμένη Κύπρο .
Το Ευρωπαϊκό Συμβούλιο υπογράμμισε εκ νέου στο Ελσίνκι ότι η επίλυση του πολιτικού προβλήματος θα διευκόλυνε την ένταξη της Κύπρου στην Ευρωπαϊκή Ένωση .
Όμως , όπως εξέθεσε ήδη η Προεδρία , το Συμβούλιο δήλωσε ότι αυτό δεν αποτελεί προϋπόθεση για την ολοκλήρωση των διαπραγματεύσεων .
Στην περίπτωση που κατά τη χρονική στιγμή της ολοκλήρωσης των ενταξιακών διαπραγματεύσεων δεν θα έχει ακόμη επιτευχθεί πολιτική λύση του Κυπριακού , το Συμβούλιο θα αποφασίσει για την ένταξη της Κύπρου λαμβάνοντας υπ ' όψιν όλους τους παράγοντες που θα ισχύουν τότε .
Αυτή είναι η πολιτική κατάσταση σήμερα .
Η απόφαση του Ευρωπαϊκού Συμβουλίου του Ελσίνκι για τη μελλοντική διαμόρφωση των σχέσεων ΕΕ-Τουρκίας πυροδότησε μια αξιοσημείωτη δυναμική .
Θέλω να υπογραμμίσω ότι βρίσκονται ταυτόχρονα σε εξέλιξη αρκετές πολιτικές διαδικασίες που είναι στενά συνδεδεμένες μεταξύ τους .
Το ένα θέμα είναι η σχέση ΕΕ-Τουρκίας , το δεύτερο η περαιτέρω εξέλιξη των ελληνοτουρκικών σχέσεων και η ειρηνευτική διαδικασία στην Κύπρο .
Αναφέρθηκε ήδη ότι μετά το Ελσίνκι άνοιξε μια προοπτική και χάρη στη μείωση της έντασης στις ελληνοτουρκικές σχέσεις .
Τί μπορούμε λοιπόν να κάνουμε για να αξιοποιήσουμε αυτήν την προοπτική σχετικά με το Κυπριακό ; Θεωρώ ότι πρέπει να επιλέξουμε μία έξυπνη και συγκρατημένη προσέγγιση .
Αν προσεγγίσουμε πολύ δυναμικά την υπόθεση , θα δημιουργήσουμε προσδοκίες που δεν μπορούν να εκπληρωθούν .
Εγώ είμαι υπέρ μιας έξυπνης , σταδιακής προσέγγισης ανάλογης με την εκάστοτε κατάσταση .
Το πρώτο που μπορούμε και σκοπεύουμε να κάνουμε είναι να ενισχύσουμε τον διάλογο και την επικοινωνία μεταξύ των δύο κοινοτήτων στην Κύπρο .
Η ιδέα αυτή υποστηρίζεται από τους Έλληνες και τους Τούρκους εταίρους μας .
Θέλουμε λοιπόν να επαναληφθούν οι επονομαζόμενες διακοινοτικές δραστηριότητες , κυρίως μεταξύ των νέων .
Επίσης , σκοπεύουμε να ασχοληθούμε εντατικότερα με τη βελτίωση της πληροφόρησης της τουρκοκυπριακής κοινότητας για τους στόχους της Ένωσης .
Είμαι βαθύτατα πεπεισμένος ότι μια καλύτερη γνώση της Συνθήκης , του τί είναι ουσιαστικά η Ευρωπαϊκή Ένωση και ποιοί είναι οι σκοποί της , μπορεί να συμβάλει στην αποδόμηση φόβων και προκαταλήψεων .
Στα μέσα Μαρτίου θα επισκεφθώ την Κύπρο .
Στόχος του ταξιδιού μου θα είναι να πεισθούν οι δύο κοινότητες για τα πλεονεκτήματα μιας νέας συνεργασίας .
Στον νέο δημοσιονομικό κανονισμό έχουμε προβλέψει πιστώσεις για τον σκοπό αυτόν , που είναι αρκετά μεγάλες .
Θεωρώ πολύ σημαντικό να απευθύνουμε έκκληση και στις δύο πλευρές να ξεφύγουν επιτέλους από τις σκιές του παρελθόντος και να αναπτύξουν βαθμιαία μια νέα μορφή συνεργασίας που θα οδηγήσει τελικά στη συνύπαρξη .
Οι συνομιλίες στο πλαίσιο των Ηνωμένων Εθνών έλαβαν χώρα τον Δεκέμβριο στη Νέα Υόρκη και στις αρχές Φεβρουαρίου στη Γενεύη .
Τον Μάιο θα λάβει χώρα ο τρίτος γύρος που ενδέχεται να είναι αποφασιστικής σημασίας .
Οι διαπραγματεύσεις θα διαρκέσουν πράγματι μέχρι να βρεθεί μια λύση ή τουλάχιστον να σημειωθούν μεγάλες πρόοδοι στα σημαντικά ζητήματα που μόλις εξέθεσε η Προεδρία .
Ποιός είναι όμως εδώ ο ρόλος της Επιτροπής ; Είναι ενδιαφέρον ότι διαπιστώνει κανείς πως όλοι οι εμπλεκόμενοι θεωρούν κεντρικό τον ρόλο της Ευρωπαϊκής Ένωσης .
Όλοι όσοι συμμετέχουν στη διαδικασία , επιζητούν επαφή και συνεργασία μαζί μας .
Όλοι κατανοούν ότι η ειρηνευτική διαδικασία και η αποδοχή του κοινοτικού κεκτημένου είναι άρρηκτα συνδεδεμένες και δεν πρέπει να αφήσουμε να έρθουν σε αντίθεση μεταξύ τους .
Πρέπει επίσης να πω ότι θεωρώ ιδιαίτερα σημαντική για το ζήτημα αυτό τη συνεργασία με τον Γενικό Γραμματέα των Ηνωμένων Εθνών και τον ειδικό απεσταλμένο του , καθώς και ότι η συνεργασία αυτή διεξάγεται χωρίς προβλήματα και σε κλίμα εμπιστοσύνης .
Επομένως , είναι δικαιολογημένο να συμπεράνουμε ότι μετά το Ελσίνκι η λύση του Κυπριακού παρουσιάζει μεγαλύτερη δυναμική .
Δεν θέλω αυτήν τη στιγμή να προβώ σε βαθύτερη εκτίμηση της κατάστασης .
Η απόφαση της Ένωσης για την έναρξη των ενταξιακών διαπραγματεύσεων και για την ταχεία συνέχισή τους προκειμένου να παίξει ρόλο καταλύτη στην επίλυση του πολιτικού προβλήματος εξακολουθεί να μου φαίνεται σωστή .
Όπως και νά ' ναι , δεν βλέπω να υπάρχει καμία έστω και κατά προσέγγιση σωστή εναλλακτική λύση για το συγκεκριμένο ζήτημα και γι ' αυτό το μόνο που μπορώ να πω είναι ότι η Επιτροπή θα τηρήσει τη γραμμή αυτή , να συμβάλει δηλαδή και στη λύση του πολιτικού προβλήματος μέχρι το τέλος των ενταξιακών διαπραγματεύσεων και να αξιοποιήσει τις διαπραγματεύσεις αυτές ως σημαντικό μέσο για την επίλυση του Κυπριακού .
Κύριε Πρόεδρε , συνάδελφοι , ευχαριστώ τον κ. Επίτροπο Verheugen για τις δύο ανακοινώσεις και τις δηλώσεις που ήδη έκανε σχετικά με την πρόταση κανονισμού του Συμβουλίου που αφορά την υλοποίηση δράσεων στο πλαίσιο προενταξιακής στρατηγικής για την Κύπρο και τη Μάλτα .
Πρέπει να αντιμετωπίσουμε πραγματικά τη Μάλτα και την Κύπρο ως δύο υποψήφιες προς ένταξη χώρες που είναι σωστό να γίνουν , τόσο από πολιτική άποψη , όσο και ως προς την προενταξιακή στρατηγική , αντικείμενο ισότιμης μεταχείρισης με τις υπόλοιπες 10 χώρες , με τις οποίες έχουν ήδη αρχίσει διμερείς διαπραγματεύσεις .
Ασφαλώς , κανείς εδώ στο Σώμα δεν αμφισβητεί ότι η επίτευξη λύσης του Κυπριακού θα ήταν πολύ επιβοηθητική και είναι εξ ίσου σαφές ότι η Ευρωπαϊκή Ένωση θα πρέπει να συμβάλει σε αυτό .
Θα αποτελούσε μεγάλη επιτυχία αν κατορθωνόταν στο πλαίσιο των συγκεκριμένων διαπραγματεύσεων η προσχώρηση στην ΕΕ μιας ενωμένης Κύπρου , όπως την εννοεί ο κ. Επίτροπος .
Από την άλλη πρέπει βέβαια να καταστήσουμε επίσης σαφές ότι υπάρχουν και άλλες επιλογές , ούτως ώστε να αποφευχθούν οι αδέξιοι χειρισμοί που θα μας οδηγήσουν στο τέλος σε δυσκολίες , οι οποίες θα έχουν ως επακόλουθο να μπλοκαριστούμε και να μην μπορούμε να δράσουμε στο ζήτημα της διεύρυνσης γενικότερα .
Από τις εναλλακτικές λύσεις που υπάρχουν καθίσταται ήδη σαφές ότι αυτό θα αποδειχθεί τελικά , στο πλαίσιο της συνολικής διεύρυνσης , ένα από τα πιο ευαίσθητα , αν όχι το πιο ευαίσθητο θέμα , στο οποίο θα πρέπει ενδεχομένως να περιμένουμε ότι θα συναντήσουμε τις μεγαλύτερες δυσκολίες από πολιτική άποψη .
Θεωρώ εξαιρετικά σημαντικό να εφαρμοσθεί η στρατηγική προσέγγισης με τέτοιο τρόπο ώστε να γίνει ήδη στην Κύπρο η προσέγγιση των δύο κοινοτήτων .
Η Κύπρος , όπως και η Μάλτα , συγκριτικά με όλες τις άλλες υποψήφιες χώρες είναι μια σχετικά πλούσια χώρα , παρ ' όλ ' αυτά όμως πρέπει να υπάρχει ισότιμη αντιμετώπιση .
Αυτή η ισότιμη μεταχείριση της Κύπρου θα πρέπει να αξιοποιηθεί επίσης προκειμένου να μη μεγαλώσει και άλλο η οικονομική και κοινωνική διαφορά μεταξύ του ελληνοκυπριακού και του τουρκοκυπριακού τομέα , γιατί αυτό θα έκανε ακόμη πιο μικρή τη δυνατότητα ένωσης .
Για τον λόγο αυτόν , θεωρώ ότι η στρατηγική προσέγγισης έχει ιδιαίτερη σημασία .
Γι ' αυτό , επιτρέψτε μου να αναφέρω πολύ σύντομα τα σημεία που θεωρεί σημαντικά το Κοινοβούλιο .
Ευχαριστώ την Επιτροπή που έλαβε συγκεκριμένη θέση όσον αφορά την ένταξη της προενταξιακής βοήθειας στην κατηγορία 7 των δημοσιονομικών προοπτικών , στο μέτρο που το επέτρεπαν οι αποφάσεις που έχουν ληφθεί μέχρι σήμερα .
Ελπίζω ότι και το Συμβούλιο θα κάνει το αντίστοιχο βήμα προβαίνοντας στις ανάλογες δηλώσεις , διότι για το Ευρωπαϊκό Κοινοβούλιο είναι απόλυτα σαφές ότι το ζήτημα αυτό είναι πολιτικό .
Αυτό συνεπάγεται ότι στη στρατηγική προσέγγισης χρειάζεται απαραίτητα όμοια και ισότιμη μεταχείριση , ενώ παράλληλα πρέπει να καταστεί εφικτό να οριστούν τα σχετικά μεγέθη μέχρι και το 2004 , ώστε να διασφαλιστεί και εδώ η αξιοπιστία , η σαφήνεια και η αλήθεια ως προς τον προϋπολογισμό .
Η μεταχείριση , της οποίας έτυχε έως τώρα το θέμα , δεν ταιριάζει με μια συνήθη διαδικασία προϋπολογισμού .
Θεωρώ σημαντικό ότι παρ ' όλ ' αυτά το Ευρωπαϊκό Κοινοβούλιο συμμετείχε εποικοδομητικά στις αποφάσεις αυτόν τον χρόνο , γιατί δεν θέλουμε να δημιουργηθούν μειονεκτικές καταστάσεις στις χώρες αυτές και για τον λόγο αυτόν συνεναίσαμε στις αποφάσεις που ήταν αναγκαίες για τον προϋπολογισμό 2000 , αυτό όμως δεν μπορεί να ισχύσει παρά μόνο για εφέτος .
Για τον λόγο αυτόν , θα ήταν σημαντικό να εκδώσει η Προεδρία του Συμβουλίου στο πλαίσιο της συζήτησης της συγκεκριμένης έκθεσης ανάλογη ανακοίνωση , η οποία θα μας επιτρέψει να εντάξουμε το ζήτημα σε τακτική διαδικασία , προκειμένου να σταματήσει αυτή η κατά την άποψή μου αναίτια διαμάχη .
Έχω μεγάλη κατανόηση για το γεγονός ότι μπορεί να υπάρξουν εδώ μαθηματικά προβλήματα εξ αιτίας της Ατζέντας 2000 και των χρημάτων που θα διατεθούν .
Θέλω επίσης να πω ξεκάθαρα ότι ίσως να μπορούν να γίνουν ακόμη και διαπραγματεύσεις για το ποσόν των 130 εκατομμυρίων που αναφέρεται στην έκθεσή μου .
Το Σώμα υπέβαλε για αύριο και μία τροπολογία που παίρνει ως βάση ένα διαφορετικό ποσόν , κυρίως επειδή , όπως είπα , οι χώρες αυτές έχουν ένα σχετικά καλό επίπεδο ανάπτυξης .
Παρ ' όλ ' αυτά όμως χρειάζονται ασφάλεια για το προβλεπόμενο χρονικό διάστημα , πρέπει να ξέρουν τί πραγματικά τις περιμένει , και αυτό πρέπει επίσης να αντικατοπτρίζεται στη δυνατότητα σχεδιασμού στο Ευρωπαϊκό Κοινοβούλιο ως τμήμα της αρμοδίας επί του προϋπολογισμού αρχής .
Κύριε Πρόεδρε του Συμβουλίου , γνωρίζω ότι ανέκαθεν επιδεικνύατε καλή θέληση κατά τη συνεργασία σας με το Ευρωπαϊκό Κοινοβούλιο .
Ελπίζω ότι το ίδιο θα ισχύσει και για το Συμβούλιο στο σύνολό του και ότι θα μπορέσετε να μας δώσετε τις σωστές λύσεις για τα συγκεκριμένα ζητήματα .
Κύριε Πρόεδρε , ακούσαμε τις δηλώσεις του Συμβουλίου και της Ευρωπαϊκής Επιτροπής και ήθελα να κάνω τις εξής παρατηρήσεις : Κύριε Πρόεδρε του Συμβουλίου , αντιλαμβάνομαι την ευαισθησία με την οποία αντιμετωπίζετε το θέμα και την προσπάθεια που κάνετε για την επαφή με την τουρκοκυπριακή πλευρά , όμως ίσως θα ήταν σαφέστερο και σωστότερο αν και το λεξιλόγιο που χρησιμοποείτε δεν άφηνε υποψίες ότι είναι δυνατόν να επιχειρείτε κάποιου είδους έμμεση αναγνώριση , παρά το ότι τονίσατε ότι δεν πρόκειται για κάτι τέτοιο .
Π.χ. εγώ δεν θα έλεγα η κυβέρνηση της Λευκωσίας .
Πρόκειται για την κυπριακή κυβέρνηση , κύριε Πρόεδρε του Συμβουλίου , δεν πρόκειται για την κυβέρνηση της Λευκωσίας .
Η κυβέρνηση αυτή έχει προτείνει τον τρόπο με τον οποίο μπορεί να συμμετάσχει η τουρκοκυπριακή πλευρά , και νομίζω ότι το σωστό είναι για το Συμβούλιο και την Επιτροπή να ωθήσει την τουρκοκυπριακή πλευρά ώστε να συμμετάσχει θεσμικά στο πλαίσιο των διαπραγματεύσεων που γίνονται από την Κυπριακή Δημοκρατία .
Από την άλλη πλευρά , ο τρόπος που έτυχε χειρισμού μέχρι σήμερα το θέμα του τέλους των πρωτοκόλλων και της προενταξιακής στρατηγικής μας δημιουργεί κάποιες αμφιβολίες .
Εγώ δεν αντιλαμβάνομαι γιατί θα πρέπει να γίνει εξαίρεση για τις δύο μικρές χώρες · ή γιατί χρειαζόταν σύγκρουση ανάμεσα στα θεσμικά όργανα · ή πίεση του Κοινοβουλίου για να μπουν τα κεφάλαια στο κεφάλαιο 7 για την προενταξιακή στρατηγική .
Είναι δυνατόν ολόκληρη Ευρωπαϊκή Ένωση να μεταχειρίζεται κατ ' αυτόν τον τρόπο δύο μικρές χώρες στα όρια της Ένωσης , που και τις χρειάζεται αλλά και έχουν όλους τους τρόπους για να λειτουργήσουν μέσα στην Ένωση και θεωρούνται ότι ήδη θα μπορούσαν να μετέχουν στην οικονομική και νομισματική ένωση ; Όπως είπε ο Επίτροπος , και συμφωνώ μαζί του , είναι θέμα πολιτικής απόφασης .
Και πρόκειται για μικρή πολιτική απόφαση , κύριε Πρόεδρε του Συμβουλίου , έναντι μεγάλων πλεονεκτημάτων , και κυρίως της βοήθειας προκειμένου οι δύο κοινότητες να αποτελέσουν ουσιαστικά ένα κράτος , να υπάρξει ουσιαστική επαναπροσέγγιση ­ διότι υπήρχε κάποτε προσέγγιση ανάμεσα στις δύο κοινότητες ­ και η Κυπριακή Δημοκρατία , πραγματικά , να απαλλαγεί από τα στρατεύματα κατοχής .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , στο πλαίσιο της διαδικασίας διαβούλευσης , μας υποβλήθηκε πρόταση κανονισμού του Συμβουλίου για την υλοποίηση δράσεων στο πλαίσιο της προενταξιακής στρατηγικής για την Κύπρο και τη Μάλτα .
Αυτή η πρόταση είναι πανομοιότυπη με εκείνη που υποβλήθηκε για άλλες υποψήφιες χώρες και , μόλις τεθεί σε ισχύ , θα αντικαταστήσει τα χρηματοδοτικά πρωτόκολλα που έχουν λήξει .
Τα προενταξιακά μέσα έχουν ως προορισμό να παράσχουν μία τεχνική και οικονομική συνδρομή στις προσπάθειες των υποψηφίων χωρών προκειμένου να ανταποκριθούν στις απαιτήσεις του κοινοτικού κεκτημένου .
Πράγματι , η αναλυτική εξέταση εκ μέρους της Επιτροπής έδειξε ότι η Κύπρος και η Μάλτα - αν και η Παγκόσμια Τράπεζα τις έχει κατατάξει στην κατηγορία των χωρών με υψηλά εισοδήματα - παρουσιάζουν τα ίδια προβλήματα με τις ΧΚΑΕ στη μεταφορά του κοινοτικού δικαίου , λόγω της ανεπάρκειας της διοικητικής και δικαστικής ικανότητάς τους .
Κατά την εξέταση στην επιτροπή της εξαιρετικής έκθεσης του κ. Brok διευκρινίστηκε ότι , οι δύο αυτές χώρες μπορούν επίσης να επωφεληθούν και από τη δημοσιονομική γραμμή MEDA για οριζόντιες δράσεις περιφερειακού ενδιαφέροντος .
Θα παρακαλούσα τον κ. Επίτροπο να το επιβεβαιώσει ρητά .
Όσον αφορά την Κύπρο , πρέπει να διευκρινίσουμε ότι ένα τμήμα της τεχνικής και οικονομικής βοήθειας που προβλέπεται από τα μέσα θα αποσκοπεί στην προσέγγιση της ελληνικής και της τουρκικής κοινότητας , και στην οριστική λύση του προβλήματος της διαίρεσης του νησιού .
Οι δηλώσεις του Συμβουλίου και της Επιτροπής σχετικά με το κυπριακό ήταν επομένως ιδιαίτερα εύστοχες και ευχαριστώ γι ' αυτό τον Προεδρεύοντα του Συμβουλίου και τον Επίτροπο κ. Verheugen .
Από τις 4 Ιουλίου 1990 , ημερομηνία υποβολής της αίτησης ένταξης της Κύπρου , το Ευρωπαϊκό Κοινοβούλιο , με πολυάριθμα ψηφίσματα , δεν έπαψε να ζητεί μία πολιτική λύση που θα συμβαδίζει με το διεθνές δίκαιο και με τα σχετικά ψηφίσματα του Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών .
Τον Απρίλιο του 1999 , για μια ακόμα φορά , το Κοινοβούλιο επανέλαβε τη θέση του , σύμφωνα με την οποία η ένταξη της Κύπρου πρέπει να είναι επωφελής για ολόκληρη τη νήσο και να διευκολύνει την εξεύρεση πολιτικής λύσης , αλλά η τελευταία δεν πρέπει να αποτελεί προϋπόθεση για την ένταξη .
Με άλλα λόγια , η πολιτική λύση δεν πρέπει να κρατά όμηρο την ένταξη .
Οι δύο διαδικασίες είναι χωριστές διαδικασίες .
Αυτή η ξεκάθαρη θέση του Σώματός μας είχε προκαλέσει κάποιες αντιδικίες .
Πρέπει λοιπόν να εκφράσουμε την ικανοποίησή μας για το γεγονός ότι το Ευρωπαϊκό Συμβούλιο του Ελσίνκι έδωσε τέλος στις θεωρίες περιλαμβάνοντας στα συμπεράσματά του το απόσπασμα που παραθέτω : " αν μέχρι τη στιγμή της ολοκλήρωσης των ενταξιακών διαπραγματεύσεων δεν έχει επιτευχθεί κάποιος διακανονισμός , η απόφαση του Συμβουλίου σχετικά με την ένταξη θα ληφθεί παρ ' όλα αυτά , χωρίς το προαναφερόμενο να αποτελεί απαραίτητη προϋπόθεση γι ' αυτήν " .
Εφόσον τα πράγματα είναι σαφή , ας ελπίσουμε τώρα ότι η βελτίωση του κλίματος στις σχέσεις μεταξύ Ευρωπαϊκής Ένωσης και Τουρκίας και στις ελληνοτουρκικές σχέσεις θα επηρεάσει ευνοϊκά την τουρκοκυπριακή κοινότητα και ότι η τελευταία θα άρει την άρνησή της να στείλει αντιπροσώπους στις ενταξιακές διαπραγματεύσεις .
Η παρουσία αυτών των αντιπροσώπων δεν θα προκαταλάμβανε με κανέναν τρόπο την οριστική πολιτική λύση .
Αντίθετα μάλιστα .
Θα επέτρεπε την προβολή των συμφερόντων όλων των πλευρών , σε μία χρονική στιγμή κατά την οποία η Κύπρος , με την ενσωμάτωσή της στην Ευρωπαϊκή Ένωση , ετοιμάζεται για μια αποφασιστική καμπή στην ιστορία της .
Κύριε Πρόεδρε , και εγώ θα εκφράσω τη χαρά μου όπως και οι προηγούμενοι ομιλητές για το γεγονός ότι τώρα υπάρχουν καλύτερες δυνατότητες για την προώθηση των εξελίξεων στην Κύπρο , σε συνδυασμό με το γεγονός ότι οι σχέσεις μεταξύ Τουρκίας και ΕΕ , καθώς και Τουρκίας Ελλάδος , έχουν βελτιωθεί .
Πιστεύω επίσης ωστόσο ότι από τη μεριά της ΕΕ πρέπει να συμβάλουμε εποικοδομητικά .
Πιστεύω επίσης - όπως ήδη αναφέρθηκε - ότι υπάρχουν ορισμένα προβλήματα όσον αφορά τον χρηματοπιστωτικό κανονισμό τα οποία χρήζουν επίλυσης .
Αναφέρομαι βέβαια στην προενταξιακή ενίσχυση , η οποία υπάγεται στην κατηγορία 7 .
Πέρυσι το Κοινοβούλιο αποδέχτηκε κατ ' εξαίρεση ότι τα χρήματα για αυτές τις πιστώσεις θα υπάγονταν στην κατηγορία 4 και κατ ' αυτόν τον τρόπο οι δύο αιτούσες χώρες δεν θα τύχουν της ίδιας μεταχείρισης όπως οι αιτούσες χώρες της Κεντρικής και Ανατολικής Ευρώπης , ενώ πρέπει να τύχουν της ίδιας μεταχείρισης , σύμφωνα με τις δηλώσεις της Συνόδου Κορυφής του Ελσίνκι .
Πρέπει λοιπόν να προβλεφθούν πόροι για την κατηγορία 7 , όπου ίσως καταστεί αναγκαία μια αναθεώρηση των χρηματοπιστωτικών προοπτικών .
Αυτός είναι ο κόμπος του προβλήματος .
Το βασικό θέμα είναι τα χρήματα για την προενταξιακή ενίσχυση της Κύπρου και της Μάλτας να προέρχονται από την κατηγορία 7 και να γίνει μια αναθεώρηση των χρηματοπιστωτικών προοπτικών , διότι εάν δεν συμφωνήσει με αυτό το Συμβούλιο τότε έρχεται σε σύγκρουση με τις ίδιες του τις αποφάσεις που πήρε στο Ελσίνκι τον Δεκέμβριο .
Όσον αφορά το ποσό που αναφέρεται στην έκθεση Blok , τα 130 εκατομμύρια ευρώ , θέλω και εγώ εξ ονόματος της Ομάδας των Φιλελευθέρων να πω ότι πρέπει να βρούμε ένα ποσό , πρέπει να καταλήξουμε σε μια συμφωνία για την αύξηση του ποσού .
Το σημαντικότερο είναι να εξασφαλιστεί ένα πολυετές πρόγραμμα στη σωστή κατηγορία , ούτως ώστε να ξεκινήσει η διαδικασία σχεδιασμού για την Κύπρο και τη Μάλτα .
Κύριε Πρόεδρε , η Ομάδα των Πρασίνων / Ευρωπαϊκή Ελεύθερη Συμμαχία τάσσεται υπέρ της απόφασης που ενέκρινε το Ευρωπαϊκό Συμβούλιο του Ελσίνκι , σύμφωνα με την οποία η διευθέτηση της σύγκρουσης δεν μπορεί να αποτελεί προϋπόθεση για την ένταξη της Κύπρου .
Πρέπει να διατηρηθεί η ισχυρή πίεση στην κυβέρνηση της Κύπρου , αλλά η θέληση της πλειονότητας του πληθυσμού δεν μπορεί να είναι αντικείμενο blackmail , εκβιασμού ενός μέρους του , επειδή , μεταξύ άλλων , τρέφουμε μεγάλες αμφιβολίες ως προς την αντιπροωπευτικότητα της κυβέρνησης εκείνης της πλευράς της νήσου .
Είναι φανερό ότι το παράθυρο ευκαιριών - " janela de oportunidades " ( ελπιδοφόρα προοπτική ) , που αναφέρθηκε από την Προεδρία - πρέπει να αξιοποιηθεί στο έπακρο .
Είμαστε όμως επίσης πεπεισμένοι ότι , παρά τη βελτίωση των σχέσεων Ελλάδας-Τουρκίας , αυτό δεν μπορεί να είναι αρκετό .
Η διευθέτηση της σύγκρουσης στην Κύπρο προϋποθέτει κυρίως τη βελτίωση των σχέσεων μεταξύ των δύο κοινοτήτων , ενόψει της συγκρότησης - όχι πολύ μακρινής , ελπίζουμε - μιας ομοσπονδίας .
Συγκεκριμένα , πρέπει να εργαστούμε για την επίλυση του ζητήματος της εγκαθίδρυσης μιας πραγματικής ελεύθερης κυκλοφορίας , του προβλήματος της αποστρατιωτικοποίησης και του αφοπλισμού της νήσου .
Η Ευρωπαϊκή Ένωση πρέπει να αναλάβει πιο αποφασιστικά , πέρα από τη χρηματοδοτική συνδρομή - σημαντική ασφαλώς - ενεργό ρόλο εγγυητή και υποστηρικτή των επαφών μεταξύ των δύο κοινοτήτων , προωθώντας βήματα συζήτησης και μέτρα οικοδόμησης εμπιστοσύνης .
Θα ήθελα να πω ότι τη στιγμή αυτή νιώθω έντονα την απουσία , εντός του Ευρωπαϊκού Κοινοβουλίου , του Alex Langer , που ήταν ένας " οικοδόμος " της ειρήνης και ένα παράδειγμα για όλους μας για το πώς οικοδομείται η συμβίωση μεταξύ των λαών .
Κύριε Πρόεδρε , η αναφορά στον διάλογο μεταξύ των δύο κοινοτήτων της Κύπρου υπό την αιγίδα του ΟΗΕ μάς υπενθυμίζει ότι 26 χρόνια μετά την εισβολή του τουρκικού στρατού στο νησί , η κατοχή του 40 % σχεδόν του εδάφους με 35.000 στρατιώτες , με βαριά οπλικά συστήματα , η εγκατάσταση πάνω από 50.000 εποίκων συνεχίζεται ακόμα κατά πλήρη παράβαση των ψηφισμάτων του Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών πάνω στο ζήτημα αυτό .
Τι μπορεί να κάνει η Ευρωπαϊκή Ένωση στο πλαίσιο αυτό έτσι ώστε , χωρίς να παρέμβει στα ζητήματα που αφορούν μόνον τους Κυπρίους , να μπορέσει να ενθαρρύνει την αναζήτηση μίας δίκαιης και βιώσιμης λύσης στο τραγικό αυτό πρόβλημα , που αφορά μία χώρα η οποία συνδέεται με την Ευρωπαϊκή Κοινότητα εδώ και τριάντα σχεδόν χρόνια και η οποία καλείται να ενσωματωθεί στην Ένωση τα προσεχή χρόνια ; Ακουσα , κυρίως από το Συμβούλιο , λόγια ή σιωπές που ήταν κάπως διφορούμενα και που πρέπει , κατά τη γνώμη μου , να διευκρινιστούν με σαφήνεια .
Νομίζω ότι έγκειται σε μας , κατά πρώτο λόγο , να υπενθυμίσουμε το κυρίαρχο σημείο αναφοράς ως προς το ζήτημα αυτό για ολόκληρη τη διεθνή κοινότητα - τα ψηφίσματα των Ηνωμένων Εθνών .
Η λύση του κυπριακού , σύμφωνα με το Συμβούλιο Ασφαλείας , πρέπει να εξευρεθεί στο πλαίσιο μιας διζωνικής , δικοινοτικής , ομοσπονδίας , με άλλα λόγια ενός μοναδικού κράτους - ο κ. Verheugen αναφέρθηκε σε αυτό - που θα περιλαμβάνει δύο τοπικές κυβερνήσεις , που θα είναι οι εντολοδόχοι των δύο κοινοτήτων .
Πρέπει να υπάρχει μόνο μία εθνική κυριαρχία , διεθνής προσωπικότητα και ιθαγένεια και το κράτος αυτό πρέπει να είναι αποστρατικοποιημένο .
Η διεθνής κοινότητα δείχνει έτσι σαφώς ότι αρνείται το τετελεσμένο διά της βίας γεγονός .
Κατά δεύτερο λόγο , η Ευρωπαϊκή Ένωση θα βγει κερδισμένη , πιστεύω , αν μειώσει όσο περισσότερο γίνεται τα περιθώριο ερμηνείας της θέσης η οποία αποφασίστηκε από το Ευρωπαϊκό Συμβούλιο του Ελσίνκι .
Η λύση του κυπριακού δεν μπορεί να αποτελέσει απαραίτητη προϋπόθεση για την ένταξη της Κύπρου στην Ένωση , όπως υπενθύμισε ο κ. Poos .
Στην αντίθετη περίπτωση θα ήταν σαν να δίναμε εκ των πραγμάτων στην Τουρκία κατά κάποιον τρόπο δικαίωμα βέτο για την ένταξη της Κύπρου στην Ευρωπαϊκή Ένωση , πράγμα που , φυσικά , δεν μπορεί να γίνει δεκτό .
Κατά τρίτο λόγο , τέλος , αυτή η θέση του Ευρωπαϊκού Συμβουλίου του Ελσίνκι δεν μπορεί από την άλλη πλευρά να μας κάνει να μετριάσουμε τις προσπάθειές μας για την επίλυση του κυπριακού πριν από την ένταξη της χώρας αυτής στην Ένωση .
Από αυτή την άποψη , η άλλη απόφαση του Ελσίνκι , δηλαδή η αναγνώριση της υποψηφιότητας της Τουρκίας για ένταξη στην Ένωση , δίνει στους Δεκαπέντε μία νέα ευθύνη αλλά ταυτόχρονα τους δίνει και νέες δυνατότητες .
Ο διάλογος μεταξύ Ένωσης και Αγκυρας πρέπει και οφείλει , κατά τη γνώμη μου , να περιλαμβάνει την αποφασιστική βούληση να πειστεί η Τουρκία να τηρήσει , έναντι του διαλόγου ανάμεσα στις δύο κυπριακές κοινότητες , μία εποικοδομητική στάση , μία στάση η οποία θα σέβεται τη διεθνή νομιμότητα και θα επιτρέπει να φτάσουμε στην επανένωση της Κύπρου και στην ειρήνευση στην Ανατολική Μεσόγειο .
Κύριε Πρόεδρε , για τη σημασία της χρηματοδοτικής ενίσχυσης στην Κύπρο και τη Μάλτα υπάρχουν ελάχιστες διαφορές απόψεων .
Το θέμα που τίθεται είναι από ποια κατηγορία του προϋπολογισμού θα πρέπει να χρηματοδοτηθεί αυτή η βοήθεια .
Το Συμβούλιο και η Επιτροπή προτείνουν τα πρωτόκολλα να εμπίπτουν στην κατηγορία 4 .
Αυτό συμφωνεί με την απόφαση για τον προϋπολογισμό του Κοινοβουλίου τον παρελθόντα Δεκέμβριο .
Ο εισηγητής , εντούτοις , αλλάζει γνώμη και ζητεί την ένταξη της Κύπρου και της Μάλτας στην κατηγορία 7 .
Μάλιστα , η επιτροπή προϋπολογισμού προτείνει την αναβολή της έγκρισης της έκθεσηςBrok μέχρι το Συμβούλιο να συμφωνήσει για την αύξηση των χρηματοδοτικών ορίων για την κατηγορία 7 .
Αυτή είναι βασικά μία επικίνδυνη στρατηγική .
Χωρίς την έγκριση του Κοινοβουλίου , δεν είναι δυνατόν να αρχίσουν να ισχύουν τα χρηματοδοτικά πρωτόκολλα .
Η Κύπρος κα Μάλτα , καθίστανται κατ ' αυτόν τον τρόπο , το αντικείμενο ενός πολιτικού παιχνιδιού μεταξύ του Συμβουλίου και του Κοινοβουλίου σχετικά με το ύψος των ορίων .
Επιπλέον , ποιο είναι το νόημα ύπαρξης χρηματοδοτικών ορίων , τη στιγμή που αυτά για κάθε νέα δράση αυξάνονται ; Γι ' αυτό το λόγο , θέλω να ζητήσω τα 15 εκατ. ευρώ , σύμφωνα με την πρόταση της Επιτροπής , να ενταχθούν στην κατηγορία 4 .
Όσον αφορά τις πιστώσεις για τα επόμενα έτη , ένας προϋπολογισμός για περισσότερα έτη εκ μέρους της Επιτροπής , στη συνέχεια αυτού του έτους , θα μπορούσε να δώσει οριστική απάντηση .
Κύριε Πρόεδρε , σε όλον τον κόσμο καταβάλλονται προσπάθειες για την επίλυση των χρόνιων διενέξεων και την προσέγγιση κοινοτήτων τις οποίες χωρίζει η ιστορία και παλιές φυλετικές έχθρες και μίση .
Τώρα έφθασε η στιγμή να αφιερώσουμε τον χρόνο μας και την ενέργειά μας ώστε να βοηθήσουμε τους Κυπρίους και των δύο πλευρών της " πράσινης γραμμής " να βρουν μια λύση στη διένεξη , η οποία υφίσταται υπερβολικά πολύ καιρό τώρα .
Όλοι γνωρίζουμε ότι χρειάζεται ειδική μέριμνα για να διασφαλισθεί ότι η Κύπρος θα προσχωρήσει επιτυχώς στην Ευρωπαϊκή Ένωση , και οι αποφάσεις που ελήφθησαν στο Ελσίνκι δίνουν μια επιπλέον διάσταση σε αυτή τη συζήτηση , δεδομένης της αποδοχής της Τουρκίας ως υποψήφιας χώρας .
Ελπίζω ότι οι αποφάσεις που ελήφθησαν στο Ελσίνκι θα οδηγήσουν σε πρόοδο το κυπριακό ζήτημα .
Ελπίζω ότι αυτό σηματοδοτεί μια νέα εποχή ελπίδας για την Κύπρο .
Ελπίζω ότι η Τουρκία αρχίζει να διαδραματίζει εποικοδομητικό ρόλο στο κυπριακό .
Με ικανοποίηση ακούω τα λόγια υποστήριξης του Συμβουλίου και της Επιτροπής προς τα Ηνωμένα Έθνη , καθώς και τις προσπάθειες που καταβάλλονται για την ενθάρρυνση των εκ του σύνεγγυς συνομιλιών μεταξύ των δύο κοινοτήτων για την προώθηση της συμφιλίωσης και την αποκατάσταση της εμπιστοσύνης μεταξύ των δύο κοινοτήτων στην Κύπρο .
Επιδοκιμάζω θερμά την υποστήριξη της Επιτροπής για τη διζωνική , δικοινοτική , ομοσπονδιακή Κύπρο για την οποία τα Ηνωμένα Έθνη διεξάγουν εκστρατεία εδώ και τόσο καιρό , για την πραγμάτωση της οποίας πρέπει να εργασθούν σκληρά τόσο η ελληνοκυπριακή όσο και η τουρκοκυπριακή πλευρά .
Επιδοκιμάζω την αναθέρμανση των σχέσεων μεταξύ της ελληνικής και τουρκικής κυβέρνησης .
Ελπίζω αυτό να έχει ενθαρρυντική επίδραση στις συνομιλίες για την Κύπρο .
Ελπίζω τα προενταξιακά κονδύλια που διατίθενται για την ενίσχυση της Κύπρου να χρησιμοποιηθούν εν μέρει για την προώθηση αυτής της συμφιλίωσης και την αποκατάσταση της εμπιστοσύνης , και επίσης και οι δύο πλευρές των ξεχωριστών κοινοτήτων στην Κύπρο να δεχθούν και να χρησιμοποιήσουν αυτά τα χρήματα στο πνεύμα με το οποίο δίδονται .
Όλοι εμείς , σε όλα τα ευρωπαϊκά θεσμικά όργανα - στο Κοινοβούλιο , το Συμβούλιο και την Επιτροπή - πρέπει να πράξουμε το καλύτερο που μπορούμε για να βοηθήσουμε την Κύπρο στην επιδίωξή της να φθάσει σε μια ειρηνική λύση που να φέρνει κοντά αυτές τις δύο κοινότητες , οι οποίες παραμένουν χωρισμένες για πάρα πολλά χρόνια .
Ευχαριστώ πολύ , κύριε Πρόεδρε .
Αγαπητοί συνάδελφοι , πρώτα θέλω να ευχαριστήσω θερμά την Προεδρία του Συμβουλίου , τον Προεδρεύοντα κ. Seixas da Costa και τον κ. Επίτροπο Verheugen για τις διευκρινίσεις τους σχετικά με την Κύπρο .
Επικροτώ ιδιαίτερα ότι και οι δύο υπογράμμισαν ότι η Ευρωπαϊκή Ένωση θα ασχοληθεί εντατικότερα με την επίλυση του Κυπριακού .
Όλοι γνωρίζουμε ότι είναι απαράδεκτο να είναι το νησί αυτό διχοτομημένο από το 1974 και περίπου το 38 % της Κύπρου να βρίσκεται εδώ και περισσότερα από 26 χρόνια υπό τουρκική κατοχή .
Όλες οι προσπάθειες ειρηνικής επίλυσης του Κυπριακού που έγιναν στο παρελθόν απέτυχαν εξ αιτίας της άκαμπτης στάσης της τουρκικής πλευράς ή καλύτερα της τουρκοκυπριακής ηγεσίας .
Πιστεύω όμως ότι , όπως διαφάνηκε και από τα λεγόμενά σας , στην αρχή του 2000 αντιμετωπίζουμε ίσως μια νέα κατάσταση και ενδέχεται να έχουμε νέες ευκαιρίες .
Βλέπουμε από τη μια τις νέες δραστηριότητες των Ηνωμένων Εθνών που ήδη αναφέρθηκαν , βλέπουμε τις νέες δραστηριότητες της κυβέρνησης των ΗΠΑ , τη σαφή προσέγγιση Τουρκίας και Ελλάδας .
Πιστεύω όμως ότι ιδιαίτερα οι αποφάσεις του Συμβουλίου του Ελσίνκι είναι που μας κάνουν να περιμένουμε μια σημαντική αλλαγή .
Παράλληλα , αποφασίσθηκε ότι η επίλυση του Κυπριακού δεν αποτελεί προϋπόθεση για την ένταξη της Κύπρου στην Ένωση .
Αυτή , όπως επεσήμανε ο συνάδελφος Poos , βασικά ήταν ήδη η σαφής θέση της Ένωσης και του Κοινοβουλίου , πράγμα που επιβεβαιώθηκε από πολλά ψηφίσματα .
Επομένως , μετά το Ελσίνκι η Τουρκία μπορεί πλέον να είναι βέβαιη ότι δεν έχει δικαίωμα βέτο για την προσχώρηση της Κύπρου και ότι η περαιτέρω εμβάθυνση των σχέσεών της με την Ευρωπαϊκή Ένωση είναι αλληλένδετη με την επίλυση του Κυπριακού .
Ως εκ τούτου , ελπίζουμε πραγματικά ότι κάποιοι νοήμονες πολιτικοί της Αγκυρας θα αναγνωρίσουν τις δυνατότητες που προσφέρει και στην ίδια την Τουρκία ο τερματισμός της τουρκικής κατοχής στην Κύπρο .
Τρέφω πραγματικά μεγάλες ελπίδες ότι - όπως αναφέρθηκε εδώ - το παράθυρο αυτό των δυνατοτήτων ή των ευκαιριών θα ανοίξει διάπλατα και ότι οι εκπρόσωποι του Συμβουλίου και της Επιτροπής στην Αγκυρα θα εξακολουθήσουν να εργάζονται προς αυτήν την κατεύθυνση , γιατί αντίθετα με την συνάδελφο Frassoni , εγώ δεν πιστεύω ότι το Κυπριακό είναι μόνο πρόβλημα των δύο κοινοτήτων , αλλά κατά βάσιν είναι ουσιαστικό πρόβλημα της τουρκικής πολιτικής .
Νομίζω ότι μπορούμε να θεωρήσουμε δεδομένο ότι η διαδικασία ένταξης της Κύπρου στην ΕΕ δεν είναι αναστρέψιμη και όλοι ελπίζουμε ότι η Κύπρος θα μπορέσει να προσχωρήσει ενωμένη .
Γι ' αυτό θελω να σας απευθύνω μία ακόμη διευκρινιστική ερώτηση , κύριε Πρόεδρε του Συμβουλίου .
Αναφερθήκατε στη συμμετοχή της τουρκοκυπριακής πλευράς .
Υπάρχουν κάποια σημάδια που να δείχνουν ότι η τουρκοκυπριακή πλευρά σκοπεύει να ανταποκριθεί στην πρόταση της κυπριακής κυβέρνησης ή σε εκείνη της Ευρωπαϊκής Επιτροπής και να δεχθεί να συμμετάσχει στις συνομιλίες ; Ως προς το δεύτερο σημείο , επικροτώ θερμά το γεγονός ότι αυτήν την εβδομάδα με αφορμή την έκθεση Brok - και σας ευχαριστώ θερμά , κ. εισηγητή , για την έκθεσή σας - ασχολούμαστε και με τις χρηματοδοτικές πτυχές της προενταξιακής στρατηγικής για την Κύπρο και τη Μάλτα .
Διότι είναι επειγόντως απαραίτητο να διατεθεί στην Κύπρο και τη Μάλτα μετά τη λήξη των χρηματοδοτικών πρωτοκόλλων χρηματοδοτική ενίσχυση για την προσαρμογή τους στο κοινοτικό κεκτημένο .
Ασφαλώς , οι δύο χώρες δεν είναι από τις πιο φτωχές μεταξύ των υποψηφίων χωρών .
Όμως οι απαιτήσεις της προσαρμογής στο κοινοτικό κεκτημένο είναι και για την Κύπρο και τη Μάλτα τεράστιες .
Η Κύπρος υπολογίζει το κόστος της προσαρμογής για το διάστημα 1999 - 2002 σε περίπου 850 εκατ. ευρώ , ποσόν που αντιστοιχεί περίπου στο 12 % του ΑΕΠ της χώρας .
Για τον λόγο αυτόν , η Επιτροπή Εξωτερικών Υποθέσεων τάχθηκε υπέρ της αύξησης του προβλεπόμενου ποσού των 95 εκατ. ευρώ και ελπίζω ότι θα έχουμε στ ' αλήθεια σήμερα τη δυνατότητα να αυξήσουμε το εν λόγω ποσόν .
Πρέπει να ελπίζουμε ότι θα μπορέσουν να δοθούν σημαντικά κονδύλια τόσο στους Ελληνοκυπρίους όσο και για τους Τουρκοκυπρίους για τις προβλεπόμενες δράσεις που αφορούν τη διακοινοτική συνεργασία , προκειμένου να επιτευχθεί ο στόχος της επαναπροσέγγισης των δύο κοινοτήτων .
Έχω μία τελευταία ερώτηση προς τον Επίτροπο Verheugen : Έχετε ενδείξεις ότι τώρα υπάρχουν καλύτερες προοπτικές διακοινοτικών επαφών στην Κύπρο από ό , τι μετά το Λουξεμβούργο ; Εκεί ως γνωστόν δεν υπήρχε πλέον τέτοια δυνατότητα , επειδή το αρνήθηκε ο Ντενκτάς .
Κύριε Πρόεδρε , αξιότιμοι συνάδελφοι , αξιότιμε κύριε Πρόεδρε του Συμβουλίου και αξιότιμε κύριε Επίτροπε Verheugen , ο κανονισμός για την προενταξιακή βοήθεια δεν είναι και η καλύτερη απόδειξη συνεκτικής εργασίας της Επιτροπής .
Αυτό το συννονθύλευμα βοηθητικών κατασκευασμάτων μάλλον μου δίνει την εντύπωση ερασιτεχνικής δουλειάς , τόσο ως προς την διαμόρφωση του περιεχομένου όσο και ως προς την δημοσιονομική τεχνική πτυχή .
Πιστεύω ότι με τον κανονισμό αυτόν δύσκολα θα μπορέσουμε να παρουσιάσουμε στους πολίτες της Κύπρου και της Μάλτας τις προενταξιακές δραστηριότητες της Ένωσης ως απόδειξη ότι αξίζει τον κόπο να προσχωρήσουν σε αυτήν .
Σήμερα , ο Vaclav Havel είπε πολύ σωστά ότι η πολιτική ποιότητα της Ευρωπαϊκής Ένωσης θα κριθεί από το τί θα αποφέρει στο κάθε άτομο .
Από τη σκοπιά της κοινωνίας των πολιτών είναι σημαντικό το τί αποφέρει ένας κανονισμός .
Με τον συγκεκριμένο κανονισμό δεν μπορούμε να πάρουμε κανένα βραβείο ως προς αυτό .
Περιέχει παραγράφους ετεροκαθορισμού και έχει προσωρινό χαρακτήρα , πράγμα που δεν την κάνει να ξεχωρίζει .
Η ποιότητα μιας ενίσχυσης κρίνεται βάσει των ακολούθων : αν είναι αποκεντρωτική , αν είναι διαφανής , αν πλησιάζει τον πολίτη κι αν είναι λειτουργική .
Παρ ' όλ ' αυτά όμως , για την διχοτομημένη Κύπτρο αυτή η στρατηγική προσέγγισης συνδέεται στο σύνολό της με μια μεγάλη πολιτική πρόκληση .
Από τη δική μου σκοπιά , καθήκον της Ευρωπαϊκής Ένωσης είναι να χρησιμοποιήσει κάθε μέσο , και το συγκεκριμένο , για να συμβάλει σε μια πολιτική επίλυση της κρίσης στο νησί .
Στο σημείο αυτό πρέπει να πω ότι ειδικά και η τροπολογία του Ευρωπαϊκού Κοινοβουλίου έχει μεγάλη σημασία για μένα .
Σήμερα , και το Συμβούλιο και η Επιτροπή μιλούν με λόγια γεμάτα ελπίδα .
Αισθάνομαι πολύ μεγάλη χαρά που βαδίζουμε εδώ προς την ίδια κατεύθυνση .
Πιστεύω ότι πραγματικά η επιλογή που πρέπει να προτιμήσουμε είναι να δεχθούμε την Κύπρο στην Ευρωπαϊκή Ένωση μαζί με μια ειρηνική λύση του Κυπριακού .
Κύριε προεδρεύοντα του Συμβουλίου , κύριε Επίτροπε , κατά την άποψη του Κομμουνιστικού Κόμματος Ελλάδας , το κύριο πρόβλημα της Κύπρου δεν είναι η ένταξή της στην Ευρωπαϊκή Ένωση , αλλά η συνεχιζόμενη επί 26 χρόνια κατοχή του 40 % του κυπριακού εδάφους από την Τουρκία .
Το μέλλον του κυπριακού λαού περνάει μέσα από την ενότητα της μικρής αυτής χώρας , ανεξάρτητα από την εθνική προέλευση κάθε κυπρίου .
Η μόνη αποδεκτή λύση που εγγυάται το μέλλον , που δεν θα προσφέρει δυνατότητα για ξένες επεμβάσεις σαν αυτές που προκάλεσαν όλα τα προβλήματα της τελευταίας πεντηκονταετίας , είναι η ενιαία και ομόσπονδη Κύπρος , σύμφωνα με τα ψηφίσματα του Συμβουλίου Ασφαλείας του ΟΗΕ .
Το κλειδί για τη λύση του Κυπριακού βρίσκεται στα χέρια της τουρκικής κυβέρνησης η οποία στηρίζει και ενθαρρύνει την αδιαλλαξία του τουρκοκύπριου ηγέτη Ραούφ Ντενκτάς .
Από την μεριά της , η Ευρωπαϊκή Ένωση , με το υποκριτικό ενδιαφέρον της για την ελευθερία και τα ανθρώπινα δικαιώματα , δεν συγκινήθηκε ποτέ από το δράμα του κυπριακού λαού , από το πρόβλημα των προσφύγων Ελληνοκυπρίων και Τουρκοκυπρίων , από τη βίαια αλλαγή της πληθυσμιακής σύνθεσης της βόρειας Κύπρου , από την αθρόα εγκατάσταση εποίκων από την Τουρκία στα κατεχόμενα εδάφη .
Ακόμα και σε αυτή εδώ την αίθουσα ο εκπρόσωπος του Συμβουλίου αναφέρθηκε στο βόρειο τμήμα της Κύπρου και όχι στα κατεχόμενα εδάφη .
Η πρόσφατη απόφαση του Ελσίνκι να δοθεί στην Τουρκία το καθεστώς της υπό ένταξη χώρας χωρίς η τελευταία να έχει κάνει το παραμικρό βήμα υποχώρησης στο θέμα της κατοχής της Κύπρου , π.χ. να μειώσει τη στρατιωτική της παρουσία εκεί ή να επιστρέψει την Αμμόχωστο , είναι μια προφανής ενθάρρυνση της τουρκικής αδιαλλαξίας .
Δεν είναι τυχαίες οι δηλώσεις , αμέσως μετά το Ελσίνκι , του τούρκου πρωθυπουργού Μπουλέντ Ετσεβίτ ότι το κυπριακό πρόβλημα λύθηκε το 74 .
Η ενθάρρυνση της τουρκικής αδιαλλαξίας σίγουρα δεν βοηθάει την προσέγγιση των δυο κοινοτήτων στις εκ του σύνεγγυς συνομιλίες κάτω από την αιγίδα του Γενικού Γραμματέα του ΟΗΕ .
Στην πορεία του προς την ένταξη ο λαός της Κύπρου έχει ήδη χάσει πολλά , αλλά θα χάσει ακόμη περισσότερα .
Η εφαρμογή του κοινοτικού κεκτημένου έχει δημιουργήσει σοβαρά προβλήματα στην κυπριακή οικονομία , ιδιαίτερα στη γεωργία , απαιτεί το ξεπούλημα του δημόσιου τομέα , αποδιαρθρώνει και καταστρέφει το αναπτυγμένο σύστημα κοινωνικής αλληλεγγύης που διαθέτει η χώρα .
Κύριε Πρόεδρε , με συγχωρείτε , αλλά έγινε ένα μικρό μεταφραστικό λάθος στα γαλλικά πάνω σε αυτό που είπε μόλις τώρα ο κ. Αλυσανδράκης , σχετικά με την πιο λεπτή λέξη σε ολόκληρη τη συζήτηση .
Θα ήθελα να μην υπάρχει περιθώριο αμφιβολίας .
Σύμφωνα με την απόδοση στα γαλλικά , ο κ. Αλυσανδράκης φέρεται να είπε ότι " η καλύτερη λύση είναι η συνομοσπονδία " .
Είναι προφανές ότι ο κ. Αλυσανδράκης είπε " η καλύτερη λύση είναι η ο μ ο σ π ο ν δ ί α " .
Είναι πολύ σημαντικό , πάρα πολύ σημαντικό , να διευκρινιστεί αυτό , κύριε Πρόεδρε .
Ευχαριστώ πολύ για τη διευκρίνιση , κύριε Wurtz .
Κύριε Πρόεδρε , η Μάλτα και η Κύπρος διαφέρουν πολύ από τις χώρες της ηπειρωτικής Ευρώπης .
Ο πληθυσμός της Μάλτας ιδιαίτερα , αποδείχθηκε πολύ καλός στην επιβίωση σε ένα εχθρικό γεωγραφικό και γεωπολιτικό περιβάλλον .
Η επιτυχία του βασίζεται κατά πολύ στην τόλμη , τον δυναμισμό και την ευελιξία του .
Η Μάλτα διαθέτει ακμάζουσα ελαφριά και βαριά βιομηχανία , αναπτυσσόμενες χρηματοοικονομικές υπηρεσίες , καλή γεωργία , έξοχο τουρισμό και ένα καταπληκτικό εύρος δυνατοτήτων για απασχόληση , και όλα αυτά σε ένα νησί ουσιαστικά στείρο από φυσικούς πόρους .
Είμαι σίγουρος , λοιπόν , ότι ένα νησί όπως η Μάλτα με τους 340.000 κατοίκους της δεν μπορεί να προσαρμοσθεί στις άκαμπτες οικονομικές και νομικές δομές της ηπειρωτικής Ένωσης που έχει πληθυσμό χίλιες φορές περισσότερο .
Συνεπώς , όταν εξετάζω αυτό το προτεινόμενο μέσο , δεν το θεωρώ ως ένα μέτρο για να εισέλθουν δύο λαοί στους κόλπους της μητέρας Ευρώπης .
Η κατάσταση μοιάζει περισσότερο με μια μαύρη τρύπα στο διάστημα , η οποία απορροφά τις μάζες τόσο ισχυρά ώστε ούτε το φως δεν μπορεί να διαφύγει .
Δεν πρέπει να δωροδοκούμε αυτούς τους νησιωτικούς πληθυσμούς να συνεργασθούν για την ίδια την καταστροφή τους , δίνοντάς τους χρήματα για να απορροφήσουν νόμους που είναι τόσο ξένοι προς τον πολιτισμό τους όσο και μια μαύρη τρύπα προς τη Μητέρα Γη .
Η ΕΕ πρέπει να αφήσει ήσυχη την Κύπρο και την Μάλτα .
Μου φαίνεται ότι τα μόνα άτομα που επιθυμούν κάτι τέτοιο στη Μάλτα είναι η τάξη των πολιτικών , και εύχομαι για μία ακόμη φορά να νικήσει ο λαός της Μάλτας .
Κύριε Πρόεδρε , είναι από τις ελάχιστες φορές που , από τις τοποθετήσεις συναδέλφων σα αυτό το Κοινοβούλιο , από όλες τις πλευρές , εμφανίζεται αυτή η μέγιστη σύγκλιση απόψεων για το ζήτημα της Κύπρου , και βέβαια για την προενταξιακή διαδικασία Κύπρου - Μάλτας .
Αυτό σημαίνει ότι υπάρχει κοινή συνείδηση σε όλους μας για το πολιτικό πρόβλημα , όπως ονομάζεται , της Κύπρου .
Συγχρόνως όμως σημαίνει ότι δίνει πολύ μεγάλη ισχύ και στο Συμβούλιο και στην Επιτροπή , ώστε αυτή η δύναμη που εκφράζουν όλα τα ευρωπαϊκά κόμματα και όλοι οι λαοί να αποτελέσει σημείο και στοιχείο δικής τους πολιτικής δυνατότητας για την αντιμετώπιση του προβλήματος .
Κυρίες και κύριοι , το Ελσίνκι αποτέλεσε ένα ιστορικό σημείο , μια ιστορική καμπή , ένα ιστορικό σημείο νέας αναφοράς .
Εάν για οιουσδήποτε λόγους αυτή η ισορροπία που επιτεύχθηκε εκεί από κάποιους θεωρηθεί ότι είναι αφετηρία για νέα διαπραγμάτευση οπουδήποτε αλλού , αν κάποιοι με τη δική τους στάση αποσταθεροποιήσουν αυτό το σύνολο δεδομένων και ισορροπίας , θα κάνουν τραγικό λάθος .
Οι συνθήκες είναι ώριμες .
Αυτό που απαιτείται από την Ευρωπαϊκή Επιτροπή , από το Συμβούλιο , από τους πάντες , είναι μια ήρεμη αποφασιστικότητα , ήρεμη αποφασιστικότητα για την χωρίς τερτίπια συνέχιση των ενταξιακών διαπραγματεύσεων και για την Κύπρο και για την Μάλτα ­ που σε τελική ανάλυση είναι οι πιο ώριμες από όλες τις υπό ένταξη χώρες ­ ώστε αυτή η αποφασιστικότητα να λειτουργήσει ως σημείο σηματοδότησης σε οποιαδήποτε πλευρά που μπορεί να έχει άποψη διαφορετική από αυτή στην οποία όλοι συμφωνούμε .
Η έκθεση Brok είναι ένα καλό εργαλείο προς την κατεύθυνση αυτή και , πραγματικά , είναι λίγο δυσάρεστο το γεγονός ότι επειδή γίνεται η συζήτηση από κοινού επικαλύπτεται πολιτικά από την πολιτική τοποθέτηση του Συμβουλίου και της Επιτροπής , και έτσι δεν μπορούμε να πούμε περισσότερα πράγματα πάνω σε αυτή την καλή έκθεση .
Εν πάση περιπτώσει , η εξέλιξη βρίσκεται στα χέρια τα δικά σας .
Η εξέλιξη βρίσκεται στα χέρια τα δικά μας στο μέτρο που σας εξοπλίζουμε με αποφάσεις , στο μέτρο που σας εξοπλίζουμε με δυνατότητες .
Σε σχέση τώρα με την έκθεση Brok , η Κύπρος και η Μάλτα είναι τα τελευταία νησιά της Μεσογείου , και αν δεν απατώμαι και της Ευρώπης , που δεν έχουν ενταχθεί στην Ευρωπαϊκή Ένωση .
Έχει μια σημειολογική αξία , διότι η Μεσόγειος και τα νησιά της ­ και εγώ από νησί κατάγομαι ­ είναι εκείνη η περιοχή που κατά κύριο λόγο αντικρύζουν αυτοί που έρχονται από την Βόρειο Ευρώπη για να κάνουν τις διακοπές τους το καλοκαίρι και αυτοί που μένουν εκεί .
Από την άποψη αυτή το νησί της Αφροδίτης , όπως λέγεται η Κύπρος , και το νησί των πειρατών , όπως λέμε με μεγάλη αγάπη εμείς οι νησιώτες για τους Μαλτέζους , είναι δύο διαμάντια που πρέπει γρήγορα να μπουν στο εσωτερικό της Ευρωπαϊκης Ένωσης .
Έχουν υψηλές αποδόσεις στον χώρο της οικονομίας τους , έχουν υψηλές οικονομικές σχέσεις και αποτελούν , σε τελική ανάλυση , ένα χώρο όπου θα κριθεί η πολιτική βούληση της Ευρωπαϊκής Ένωσης .
Τελειώνοντας , μια και δεν νομίζω ότι χρειάζεται να μακρηγορήσω αφού βλέπω αυτή την ομοφωνία που υπάρχει εδώ , θέλω να κάνω μόνο μια μικρή παρατήρηση στον προεδρεύοντα του Συμβουλίου : εκτιμώ ότι κάπου η τοποθέτησή του είχε κάποιες ιδιαιτερότητες · εύχομαι να ήταν η μετάφραση λάθος , και ελπίζω στην δευτερολογία του να καλύψει το θέμα .
UE / NGL ) .
Κύριε Πρόεδρε , είμαι ο τελευταίος ομιλητής και γι ' αυτό θάθελα να θέσω ένα ερώτημα στον κ. Seixas da Costa και στον κ. Verheugen , εάν ο κ. Verheugen βάλει τα ακουστικά και αν ενδιαφέρεται να ακούσει όλους τους ομιλητές .
Είναι θέμα δύο κοινοτήτων , αλλά δεν είναι κυρίως θέμα δύο κοινοτήτων .
Όπως ειπώθηκε από πολλούς ομιλητές , έχουμε κατοχή .
Κατοχή από μια υποψήφια χώρα για ένταξη στην Ευρωπαϊκή Ένωση ­ την Τουρκία ­ ενός τμήματος μιας άλλης υποψήφιας χώρας για ένταξη στην Ευρωπαϊκή Ένωση .
Είναι 40.000 στρατεύματα και το τείχος του Βερολίνου υπάρχει σήμερα στη Λευκωσία .
Δεν μπορούμε να λέμε τί θα γίνει μόνο στις συζητήσεις ανάμεσα στον Ντενκτάς και τον Πρόεδρο της Κυπριακής Δημοκρατίας .
Το ερώτημα που θέλω να θέσω στον κ. Seixas da Costa κυρίως , αλλά και στον κ. Verheugen , είναι τί θέματα θέτει το Συμβούλιο προς την τουρκική κυβέρνηση , εν όψει και του Συμβουλίου Σύνδεσης , σχετικά με αυτό το ζήτημα · τί θέματα θα θέσει σχετικά με την απόσυρση των στρατευμάτων , αλλά και τη συμβολή της τουρκικής κυβέρνησης στην επίλυση του Κυπριακού .
Υπενθυμίζω ότι με πρόσφατη απόφαση του Δικαστηρίου των Ανθρωπίνων Δικαιωμάτων στο Στρασβούργο καταδικάστηκε η τουρκική κυβέρνηση .
Όχι ο Ντενκτάς .
Όχι κάτι νομικά ανύπαρκτο , η " Τουρκική Δημοκρατία της Βόρειας Κύπρου " , αλλά η τουρκική κυβέρνηση , για την απαλλοτρίωση των ελληνικών περιουσιών .
Σας ερωτώ : τί θέματα θα τεθούν εν όψει του Συμβουλίου Σύνδεσης για τη συμβολή της Τουρκίας στην προώθηση της επίλυσης του Κυπριακού ; Κύριε Πρόεδρε , κύριοι βουλευτές , άκουσα πολύ προσεκτικά όσα ειπώθηκαν εδώ μέσα , και συγκράτησα ειδικότερα κάποιες πιο φορτισμένες παρεμβάσεις για το Κυπριακό , ιδίως αυτές που υπεραμύνονται της σημερινής νομιμότητας στην Κύπρο , μια νομιμότητα την οποία η Ευρωπαϊκή Ένωση αναγνωρίζει από τη στιγμή που , συγκεκριμένα , ασπάζεται το περιεχόμενο των σχετικών ψηφισμάτων του Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών .
Επ ' αυτού του θέματος , κύριε Wurtz , δεν υπάρχει ουδεμία ύποπτη αποσιώπηση από πλευράς του Συμβουλίου : το Συμβούλιο αναλαμβάνει εξ ολοκλήρου τις ευθύνες του στο πλαίσιο της ερμηνείας που κάνει για την κατάσταση που επικρατεί στην Κύπρο .
Αλλωστε , η συγκεκριμένη αυτή κατάσταση και η αντίστοιχη ερμηνεία είναι που οδήγησαν στην απόφαση που ελήφθη στο Λουξεμβούργο στα τέλη του 1997 , όπου αποφασίστηκε να γίνουν τα πρώτα βήματα προς την κατεύθυνση της προσχώρησης της Κυπριακής Δημοκρατίας στην Ευρωπαϊκή Ένωση .
Θα επιθυμούσα να αντιληφθούν οι κύριοι βουλευτές το εξής : ότι ανεξαρτήτως των όποιων τοποθετήσεων , με λιγότερη ή περισσότερη συναισθηματική φόρτιση , θα μπορούσε κανείς να έχει όσον αφορά αυτά τα θέματα , η καθημερινή ρουτίνα των διεθνών διαπραγματεύσεων αναγκάζει συνήθως τις κυβερνήσεις - και όταν λέω κυβερνήσεις , εννοώ όλες τις κυβερνήσεις - να αντιμετωπίζουν τα ζητήματα με κάπως πιο ελαστικό τρόπο .
Είναι αλήθεια πως χρειαζόμαστε και τις πιο φορτισμένες τοποθετήσεις , ίσα ίσα για να μην ξεχνάμε ότι όλα αυτά τα ζητήματα έχουν την αντανάκλασή τους από ανθρώπινης σκοπιάς .
Αλλά οφείλουμε επίσης να αντιληφθούμε ότι ο δρόμος για την εξεύρεση λύσεων που οδηγούν στη διευθέτηση των μεγάλων διαφορών οι οποίες , σε τελευταία ανάλυση , υπήρξαν η αιτία μιας σειράς τραγωδιών στη διάρκεια της ανθρώπινης ιστορίας , περνά από την προβολή ορθολογικών πολιτικών θέσεων και από την επίδειξη διαπραγματευτικής διαλλακτικότητας .
Ανεξάρτητα από το ποιοι είναι οι υπαίτιοι - και δεν είναι ο ρόλος μας εδώ να καταρτίζουμε καταλόγους υπαιτίων , εφόσον τα σχετικά ψηφίσματα των Ηνωμένων Εθνών έχουν ξεκαθαρίσει το ζήτημα - , νομίζω πως θα πρέπει , χωρίς συναισθηματική φόρτιση και με περισσότερο ορθολογικό τρόπο , να αξιοποιήσουμε τις ευκαιρίες που προσφέρονται από τη νέα κατάσταση .
Το Ευρωπαϊκό Συμβούλιο του Ελσίνκι επέδειξε την τόλμη να προχωρήσει σε ορισμένες αποφάσεις , και φρονώ ότι στο πλαίσιο διαφόρων τμημάτων αυτών των αποφάσεων έχουμε ήδη αξιολογήσει δεόντως τις προσφερόμενες ευκαιρίες , καταλήγοντας στο συμπέρασμα ότι αυτές ανοίγουν ενδεχομένως μια ελπιδοφόρα προοπτική , όπως επεσήμανα στην αρχή της εισαγωγικής μου παρέμβασης .
Κατά το τρέχον στάδιο των διαπραγματεύσεων , ένα στάδιο εξαιρετικά λεπτό , ένα ευαίσθητο σταδιο , δεν πρόκειται να επιτύχουμε χειροπιαστά αποτελέσματα με το να εκμεταλλευόμαστε τις εντάσεις .
Απεναντίας , θα πρέπει να συνεχίσουμε να προχωράμε μέσω της προώθησης διακριτικών ενεργειών , καταβάλλοντας προσπάθειες υποστήριξης του έργου που επιτελεί ο ειδικός αντιπρόσωπος του Γενικού Γραμματέα των Ηνωμένων Εθνών σε αυτή την υπόθεση .
Η θέση της Ευρωπαϊκής Ένωσης αναφορικά με αυτό το ζήτημα , κύριοι βουλευτές , υπήρξε σαφής και κατηγορηματική , και νομίζω πως δεν αξίζει τον κόπο να ψάχνουμε να ερμηνεύουμε το νόημα κάποιων μεμονωμένων φράσεων που ενδέχεται να υπάρχουν στη δήλωση του Συμβουλίου ή σε οποιαδήποτε άλλη τοποθέτηση .
Εδώ στο Κοινοβούλιο δεν ποντάρουμε στον πολιτικό καθωσπρεπισμό , αλλά ποντάρουμε σε εκείνο που κρίνουμε ότι είναι δίκαιο σε διεθνές επίπεδο και σε ορθές τοποθετήσεις επί του συγκεκριμένου ζητήματος από πλευράς του Συμβουλίου , σε θέσεις που αντέχουν στο χρόνο και υποστηρίζονται με συνέπεια και τις οποίες η Ευρωπαϊκή Επιτροπή επίσης συμμερίζεται και προβάλλει με περίσκεψη , προσεκτικά και με αίσθηση ρεαλισμού .
Και όταν μιλούμε αυτή τη στιγμή για την ανάγκη συμμετοχής της κοινότητας της Βόρειας Κύπρου σε μια διαδικασία ανταλλαγής πληροφοριών , ιδίως ενόψει μίας μελλοντικής προσχώρησης της Κυπριακής Δημοκρατίας στην Ευρωπαϊκή Ένωση , οφείλουμε να αντιληφθούμε ότι το μόνο που κάνουμε είναι να προσπαθούμε να βρούμε πρακτικές μεθόδους υπέρβασης των δυσκολιών προς την κατεύθυνση της εξεύρεσης μιας πολιτικής λύσης .
Δεν ψάχνουμε για υπεκφυγές , ούτε προσπαθούμε , επ ' ουδενί λόγω , να διαμορφώσουμε οποιοδήποτε πρότυπο , με την προώθηση πρακτικών λύσεων , που θα προλειάνει το έδαφος για κάποια πολιτική αναγνώριση .
Εκτιμώ ότι , με το πέρασμα του χρόνου , το Συμβούλιο της Ευρωπαϊκής Ένωσης έχει προσφέρει σαφείς ενδείξεις ότι η θέση του για το συγκεκριμένο ζήτημα δεν είναι αυτή .
Το Συμβούλιο λάμβανε ανέκαθεν τις αποφάσεις του έχοντας σημαντική αίσθηση των ευθυνών του .
Αυτό που συνέβη στο Ελσίνκι οδηγεί , κατά τη γνώμη μου , σε πολύ σαφή συμπεράσματα .
Ο τρόπος με τον οποίο χειριζόμασταν τις σχέσεις μας με την Κυπριακή Δημοκρατία στο πλαίσιο της πορείας προσχώρησής της στην Ευρωπαϊκή Ένωση αναγνωρίστηκε ως εξαιρετικά θετικός από τις ίδιες τις αρχές της Κυπριακής Δημοκρατίας .
Δεν αξίζει τον κόπο να προσπαθεί κανείς να ερμηνεύει εσφαλμένα τις προθέσεις μας .
Κύριε Πρόεδρε , κυρίες και κύριοι , θα ήθελα να σας ευχαριστήσω θερμά για την παρούσα συζήτηση που ήταν στο σύνολό της ενθαρρυντική και υποστηρικτική καιέδειξε ότι στο Σώμα υπάρχει μεγάλη συμφωνία με την πολιτική των κρατών μελών , αλλά και της Επιτροπής .
Ευχαρίστως όμως θα προβώ σε ορισμένες διασαφηνίσεις που μου ζητήθηκαν .
Κατ ' αρχήν αναφορικά με τις κατηγορίες 4 και 7 , το θέμα είναι πολύ απλό : Στο Βερολίνο , στο μεγάλο πακέτο της Ατζέντα 2000 , δημιουργηθηκε μια ειδική κατηγορία για τις υπό ένταξη χώρες της Κεντρικής και Ανατολικής Ευρώπης που βρίσκονται σε μια διαδικασία μετασχηματισμού .
Πρόκειται ακριβώς για την περίφημη κατηγορία 7 , που αφορά μόνο αυτές τις χώρες .
Δεν είχε προβλεφθεί να συμπεριλάβει και τη Μάλτα , την Κύπρο και την Τουρκία .
Η κ. συνάδελφος Schroedter το χαρακτήρισε αυτό έλλειψη συνοχής .
Θα έπρεπε ίσως να ρωτήσετε τον τότε Πρόεδρο του Συμβουλίου , που δεν βρίσκεται δα και τόσο μακριά από εσάς , πώς είχε προκύψει τότε αυτή η υποτιθέμενη έλλειψη συνοχής .
Είχα κι εγώ μια μικρή συμμετοχή στο ζήτημα .
Εγώ δεν το πιστεύω αυτό .
Αντίθετα , η αιτία αυτής της απόφασης ήταν ότι θέλαμε να έχουμε ένα ιδιαίτερο όργανο για τα κράτη της Κεντρικής και Ανατολικής Ευρώπης , για τα οποία ισχύουν διαφορετικοί προενταξιακοί όροι από ό , τι για τη Μάλτα και την Κύπρο .
Είπα όμως επίσης ότι καταλαβαίνω τα επιχειρήματα που αναφέρθηκαν εδώ .
Η Επιτροπή θα προσπαθήσει να ανταποκριθεί σε αυτές τις επιθυμίες , όμως μια και πρόκειται στην ουσία για την Ατζέντα 2000 και τις δημοσιονομικές προοπτικές , δεν μπορούμε να το κάνουμε αυτό χωρίς τροποποίηση των τωρινών δημοσιονομικών προοπτικών .
Αυτό δεν ήταν φυσικά δυνατόν μέχρι τώρα .
Διευκρινίζω ότι αν κάνουμε μεταφορά από την κατηγορία 4 στην κατηγορία 7 , αυτό δεν θα επιδράσει στη γενική ισορροπία του προϋπολογισμού .
Αν το κάνουμε , η κατηγορία 7 θα αυξηθεί ανάλογα , αλλά θα μειωθεί επίσης ανάλογα η κατηγορία 4 .
Η σκέψη ότι θα μπορούσε κανείς να προσθέσει στην κατηγορία 7 αφήνοντας την κατηγορία 4 όπως είναι δεν μπορεί να πραγματοποιηθεί .
Ούτε μπορεί το Κοινοβούλιο να δαπανήσει χρήματα που δεν διαθέτει , τουλάχιστον όσο δεν έχουμε στο υπόγειο μηχάνημα για να εκτυπώνουμε χαρτονομίσματα ευρώ !
Αναφορικά τώρα με την ειρηνευτική διαδικασία στην Κύπρο και τη σύνδεσή της με τις ενταξιακές διαπραγματεύσεις θέλω να επαναλάβω ότι πάντοτε οι διαπραγματεύσεις για την ένταξη είχαν άμεση σχέση με αυτήν .
Ανέκαθεν το Συμβούλιο και η Επιτροπή προσπαθούσαν να παρακινήσουν τις δύο κυπριακές κοινότητες στην εκτέλεση κοινών σχεδίων .
Όπως ξέρετε , αυτό δεν επιτεύχθηκε έως σήμερα και ερωτήθηκα αν υπάρχουν σχετικές ενδείξεις .
Κυρία συνάδελφε Rothe , θα το διατυπώσω ως εξής : Πιστεύω ότι οι συνθήκες παρουσιάζουν σαφή βελτίωση ώστε να καταστήσουν δυνατές παρόμοιες συμφωνίες .
Αυτή τη στιγμή δεν έχω θετικές απαντήσεις , ούτε και περιμένω κάτι τέτοιο πριν αρχίσουν απευθείας συνομιλίες .
Αυτό θα γίνει λίγο αργότερα .
Οι όροι πλαίσιο άλλαξαν επειδή οι αποφάσεις του Ελσίνκι κατέστησαν δυνατή μια ολόκληρη σειρά πραγμάτων που μέχρι τότε ήταν ανέφικτα και κυρίως , φυσικά , επειδή άλλαξαν ριζικά οι πολιτικές στρατηγικές των εμπλεκομένων .
Ανέκαθεν ήμουν της γνώμης ότι η παλιά θέση , ότι απαραίτητη προϋπόθεση για την ένταξη της Κύπρου είναι η λύση του πολιτικού προβλήματος , έχει ένα αδύνατο σημείο , και συγκεκριμένα ότι δεν αποτελεί επαρκές κίνητρο για να πείσει την τουρκοκυπριακή κοινότητα να συμμετάσχει στην διαδικασία ένταξης , γιατί με τη στρατηγική αυτή , το μόνο που είχε να κάνει η τουρκοκυπριακή κοινότητα ήταν να ξαπλώσει στην πολυθρόνα της και να περιμένει .
Τότε δεν υπήρχε ενδεχόμενο να γίνει η Κύπρος μέλος της ΕΕ .
Τώρα , πρέπει να υπολογίζει στα σοβαρά τον κίνδυνο ενσωμάτωσης της Κύπρου στην Κοινότητα και τις ευκαιρίες ευημερίας και ασφάλειας που θα έχει η ελληνοκυπριακή κοινότητα , ενώ η έτσι κι αλλιώς λιγότερο ευημερούσα τουρκοκυπριακή κοινότητα θα έμενε ακόμη πιο πίσω .
Επομένως , πιστεύω ακράδαντα ότι το κίνητρο του συνδυασμού της διαδικασίας ένταξης με την επίλυση της κρίσης έχει γίνει μετά το Ελσίνκι πολύ πιο ισχυρό .
Αυτό ήταν άλλωστε και το αντίστοιχο σκεπτικό .
Κυρία συνάδελφε , έχουν περάσει λίγες μόνον εβδομάδες και είναι ακόμη πολύ νωρίς για να κρίνουμε , ωστόσο εγώ τουλάχιστον δεν έχω λόγο να υποθέσω ότι θα αποτύχει η νέα γραμμή .
Δεν υπάρχει καμία τέτοια ένδειξη .
Δεν υπάρχει ακόμη ένδειξη για να πούμε ότι θα τα καταφέρουμε , όμως μπορώ πραγματικά να πω ότι έχουν βελτιωθεί σημαντικά οι προϋποθέσεις για να κάνουμε ένα βήμα εμπρός .
Το τελευταίο σημείο είναι το εξής : Φυσικά , το Κυπριακό παίζει ρόλο στις συζητήσεις με την Τουρκία .
Κατά τη συνάντησή μου με τον Τούρκο Υπουργό Εξωτερικών πριν από μερικές εβδομάδες στις Βρυξέλλες ζήτησα φυσικά από την Τουρκία να τηρήσει θετική και εποικοδομητική στάση στο συγκεκριμένο θέμα .
Επισημαίνω μόνο το εξής : δεν μπορούμε να είμαστε απόλυτα βέβαιοι - εγώ τουλάχιστον δεν είμαι - ότι αρκεί να πατήσουν στην Αγκυρα ένα κουμπί για να λυθεί το θέμα της Κύπρου !
Τα πράγματα δεν είναι πλέον καθόλου τόσο απλά .
Αντίθετα , θα πρέπει να καταβάλουμε εντατικές προσπάθειες συνομιλώντας με τις δύο κοινότητες να τις πείσουμε να έρθουν σε συνεννόηση .
Αυτό θα κάνουμε και διαθέτουμε τα απαραίτητα μέσα και προγράμματα .
Πρέπει να σας πω καθαρά ότι χρειαζόμαστε τον συγκεκριμένο δημοσιονομικό κανονισμό που έχει υποβληθεί εδώ , για να μπορέσουμε να κάνουμε μια αρχή .
Ο δημοσιονομικός κανονισμός είναι το νομικό πλαίσιο για να μπορέσουν να θιγούν οι προβλεπόμενες προτεραιότητες στις προενταξιακές εταιρικές σχέσεις με τη Μάλτα και την Κύπρο .
Δεν μπορώ να αρχίσω τίποτα χωρίς αυτόν , γιατί μου λείπει η νομική βάση .
Αν με αυτό έχει να κάνει η έλλειψη συνοχής για την οποία εκφράζονται παράπονα , πρέπει να πω ότι ο κανονισμός αυτός δεν είναι τίποτα περισσότερο από ένα νομικό πλαίσιο .
Αυτό που πρέπει να αποτελέσει το περιεχόμενο του πλαισίου είναι οι προτεραιότητες των προενταξιακών εταιρικών σχέσεων που τέθηκαν πέρυσι από την Επιτροπή και το Συμβούλιο και που τώρα υλοποιούνται στον αντίστοιχο προγραμματισμό και στη διαχείριση των σχεδίων .
Εγώ θα έλεγα το αντίθετο : υπάρχουν πολλοί τομείς στην ευρωπαϊκή πολιτική όπου μπορεί κανείς να παραπονεθεί για έλλειψη συνοχής , στη συγκεκριμένη περίπτωση όμως απαιτώ να αναγνωριστεί ότι η Επιτροπή και το Συμβούλιο άσκησαν πολύ σαφή , διαφανή και συνεκτική πολιτική .
Κύριε Πρόεδρε , κύριε Πρόεδρε του Συμβουλίου , αφού ο κ. Επίτροπος μάς εξέθεσε με εξόχως συνεκτικό τρόπο ότι η έλλειψη συνοχής ανάγεται στην αρμοδιότητα του τότε Προέδρου του Συμβουλίου και του υφυπουργού του , θα μπορούσατε ίσως να βοηθήσετε εμάς και τον κ. Επίτροπο ώστε να μπορέσει να ληφθεί αυτή εδώ η απόφαση .
Μία λύση που θα βοηθούσε θα ήταν να δώσετε θετική απάντηση στις ερωτήσεις μου για τις δημοσιονομικές προοπτικές έως το 2004 και για την κατηγορία Β7 , ή τουλάχιστον να δηλώσετε ότι η πορτογαλική Προεδρία σκοπεύει να εξισορροπήσει με μια τέτοια προσπάθεια την τότε έλλειψη συνοχής - πράγμα που θα προσπαθήσει να επιτύχει και ο κ. Επίτροπος στην Επιτροπή .
Κύριε Πρόεδρε , πιστεύω πως το θέμα που έθεσε ο βουλευτής και φίλος μου Elmar Brok θα μελετηθεί προσεκτικά από το Συμβούλιο .
Νομίζω ότι η κριτική που ασκήθηκε στην προηγούμενη Προεδρία δεν ευσταθεί .
Θεωρώ ότι η προηγούμενη Προεδρία επιτέλεσε ένα έξοχο έργο αναφορικά με τον καθορισμό των δημοσιονομικών προοπτικών , ανεξαρτήτως των προσώπων που συμμετείχαν στο συγκεκριμένο έργο .
Εν πάση περιπτώσει , το θέμα που τέθηκε είναι σημαντικό και , από πλευράς Συμβουλίου , θα υποστηρίξουμε κάθε σχετική πρόταση που ενδεχομένως θα υποβάλει η Επιτροπή .
Κύριε Πρόεδρε του Συμβουλίου , κατάλαβα .
Ο συνάδελφος Brok βασικά εννοούσε μια ακόμη παλαιότερη Προεδρία .
Κύριε Πρόεδρε , είχα θέσει στον Επίτροπο Verheugen μία συγκεκριμένη ερώτηση για το χρηματοδοτικό μέσο MEDA , την οποία όμως δεν απάντησε .
Τον παρακαλώ θερμά να μου απαντήσει , γιατί από την απάντησή του εξαρτάται και η συμπεριφορά κατά την ψηφοφορία επί διαφόρων τροπολογιών που μας έχουν υποβληθεί .
Αγαπητέ κύριε Poos , ζητώ συγγνώμη !
Ακριβώς στο σημείο όπου θέσατε την ερώτησή σας υπήρχε μια ασάφεια .
Λοιπόν , με το MEDA συμβαίνει το εξής : η Μάλτα και η Κύπρος μπορούν να συμμετάσχουν στα υπερπεριφερειακά προγράμματα , όχι όμως στα ειδικά προγράμματα για τις διάφορες χώρες , επειδή τα έσοδα είναι πολύ μεγάλα .
Ευχαριστώ πολύ , κύριε Επίτροπε Verheugen .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί την Πέμπτη .
 
΄ Ωρα τωv Ερωτήσεωv ( Συμβoύλιo ) Η ημερήσια διάταξη προβλέπει την Ώρα των Ερωτήσεων προς το Συμβούλιο ( Β5-0009 / 2000 ) .
Ερώτηση αριθ .
1 του κ.
( H-0022 / 00 ) : Θέμα : Έλεγχος της πρόσβασης πετρελαιοφόρων στα κοινοτικά ύδατα Όσον αφορά το ατύχημα με το πετρελαιοφόρο ERIKA κοντά στις γαλλικές ακτές , που δημιούργησε μεγάλη πετρελαιοκηλίδα , τί μέτρα σκοπεύει να λάβει το Συμβούλιο για να ελέγχει την πρόσβαση πετρελαιοφόρων με σημαίες ευκαιρίας στα κοινοτικά ύδατα που δεν πληρούν τις κοινοτικές προδιαγραφές ασφάλειας ; Κύριε Πρόεδρε , κύριοι βουλευτές , στις 24 Ιανουαρίου το Συμβούλιο ασχολήθηκε με τις συνέπειες του ναυαγίου του πετρελαιοφόρου Erika , που συνέβη τον προηγούμενο μήνα .
Επί τη ευκαιρία εκείνη , το Συμβούλιο , μεταφέροντας άλλωστε τη συγκίνηση του κοινού για τις καταστροφικές συνέπειες του συγκεκριμένου συμβάντος , εξέφρασε τις ανησυχίες του όσον αφορά την ασφάλεια των πετρελαιοφόρων και τη συνεπαγόμενη ανάγκη προστασίας του περιβάλλοντος .
Το Συμβούλιο επέδειξε ευαισθησία αναφορικά με τέτοιου είδους προβλήματα , καθώς και με την αναγκαιότητα λήψης συμπληρωματικών μέτρων σε αυτό τον τομέα .
Είχε επισημανθεί τότε ότι θα ήταν σημαντικό να δρομολογήσει το Συμβούλιο νέα μέτρα , σε κοινοτικό επίπεδο αλλά και στο πλαίσιο της ίδιας του της συνεργασίας με τους διεθνείς οργανισμούς .
Όπως γνωρίζετε , η ισχύουσα σήμερα κοινοτική νομοθεσία υποχρεώνει τις λιμενικές αρχές να μεταβαίνουν για έλεγχο επί όλων των πλοίων , συμπεριλαμβανομένων όσων χρησιμοποιούν σημαίες ευκαιρίας , και να τα ακινητοποιούν σε περίπτωση που αυτά δεν πληρούν τους διεθνείς κανόνες .
Επί του προκειμένου θέματος , υπάρχει μία οδηγία του 1995 .
Σε ό , τι αφορά το τί μέλλει γενέσθαι , το Συμβούλιο σημείωσε ότι η διαδικασία προβληματισμού που αναπτύσσεται σήμερα στους κόλπους της Επιτροπής θα πρέπει σύντομα να καταλήξει στην έκδοση ανακοίνωσης σχετικά με την ασφάλεια των πετρελαιοφόρων και σε νέες προτάσεις , με σκοπό την εντατικοποίηση των ελέγχων , καθώς και στη διαπίστευση και κατάταξη των οργανισμών επιτήρησης .
Προβλέπεται επίσης η απαίτηση για ενίσχυση του ίδιου του σώματος των πετρελαιοφόρων πλοίων που εισπλέουν στους κοινοτικούς λιμένες .
Το Συμβούλιο Υπουργών Μεταφορών ασχολείται με αυτό το θέμα , οπότε μπορώ να σας διαβεβαιώσω , εξ ονόματος του Συμβουλίου , ότι σίγουρα θα εξετάσουμε με τη μέγιστη προτεραιότητα τις προτάσεις που , απ ' ότι όλα δείχνουν , πρόκειται να υποβάλει η Επιτροπή σχετικά με αυτό το θέμα , το οποίο θεωρούμε ουσιαστικής σημασίας για την υπόθεση της προστασίας του περιβάλλοντος .
Προφανώς αυτό το Κοινοβούλιο θα κληθεί επίσης να γνωμοδοτήσει σχετικά με τις προαναφερόμενες προτάσεις , εφόσον πρόκειται για θέματα που εντάσσονται στη διαδικασία συναπόφασης .
Χαιρετίζω το Συμβούλιο που αντιμετωπίζει αυτό το θέμα ως αντικείμενο προβληματισμού .
Ο κύριος Προεδρεύων του Συμβουλίου κατάγεται από μια χώρα , την Πορτογαλία , η οποία απειλείται άμεσα από μια τέτοια κατάσταση .
Αν εμμείνουμε υπερβολικά στο στάδιο του προβληματισμού , μπορεί από τώρα έως το ερχόμενο καλοκαίρι , ένα πετρελαιοφόρο , κάτω από ανάλογες συνθήκες , να ναυαγήσει απέναντι από την Algarve , να καταστρέψει την καλοκαιρινή πορτογαλική τουριστική βιομηχανία , με λίγη τύχη τα θαλάσσια ρεύματα μπορεί να μεταφέρουν τη ρύπανση μέχρι το νησί της Μαδέρα - γιατί προς τα εκεί κατευθύνονται - καταστρέφοντας επιπλέον , τον τουρισμό των Καναρίων νήσων .
Δεν νομίζει ο κ. Προεδρεύων του Συμβουλίου ότι θα πρέπει να αφήσει τους προβληματισμούς και να αρχίσει να λαμβάνει σκληρά μέτρα σχετικά με αυτό το θέμα , λαμβάνοντας υπόψη ότι σήμερα διαθέτουμε πια τα μέσα για να ελέγχουμε αυτού του είδους τα πετρελαιοφόρα στην ανοιχτή θάλασσα ; Φυσικά , η υπόθεση του Erika είναι μια ιστορία που φαίνεται κωμική .
Ένα πλοίο γαλλικής ιδιοκτησίας , με σημαία ευκαιρίας Μάλτας , πλήρωμα ινδικό , πιστοποιητικό ικανότητας πλεύσης που έχει εκδοθεί από την Ιταλία , στη Σικελία , η και στο οποίο η τελευταία επιτήρηση νομίζω ότι πραγματοποιήθηκε στη Βουλγαρία .
Το πλοίο βυθιζόταν και ο πλοίαρχος έβλεπε ότι βυθιζόταν και δεν πλησίαζε καν στο επόμενο λιμάνι .
Πιστεύω ότι αυτά τα πράγματα δεν πρέπει να επιτρέπονται .
Η ζημία μπορεί να είναι τεράστια για τη χώρα σας , κύριε Προεδρεύων , και για την δική μου , την Ισπανία .
PT ) Κύριε βουλευτά , βεβαίως συμμερίζομαι τις ανησυχίες σας και το μόνο που έχω να σας πω είναι ότι το συγκεκριμένο θέμα απασχολεί , προφανώς , σε μεγάλο βαθμό την παράκτια χώρα που ασκεί σήμερα την Προεδρία , για τον πρόσθετο λόγο ότι η χώρα αυτή δεν διαθέτει πετρελαιοφόρα .
Συμβαίνει όμως ότι σήμερα έχουμε ένα νομοθετικό πλαίσιο το οποίο είναι καθορισμένο : το εν λόγω νομοθετικό πλαίσιο είναι η οδηγία του 1995 , που περιλαμβάνει ένα σύνολο διατάξεων οι οποίες προσφέρουν κάποιο περιθώριο ευελιξίας και που ίσως θα έπρεπε να αξιοποιηθεί με αυστηρότερο τρόπο .
Σε αυτό τον τομέα οφείλουμε να ενεργούμε έτσι όπως λειτουργεί ο κόσμος , δηλαδή να αντιδρούμε σε συνάρτηση με τα γεγονότα .
Μπροστά στη σοβαρότητα τέτοιων καταστάσεων , θα πρέπει τουλάχιστον να αισθανόμαστε ικανοποίηση για το γεγονός ότι τουλάχιστον υπήρξε μια αντίδραση και τηρήθηκε μια στάση από μεριάς των αρχών , υπό την έννοια ότι προβληματίζονται για το τι προβλέπει η νομοθεσία αναφορικά με αυτά τα θέματα .
Οι προθέσεις της Επιτροπής σε αυτόν τον τομέα είναι ορθές : η Επιτροπή σκοπεύει να προωθήσει παραπέρα την εφαρμογή της οδηγίας του 1995 .
Επιδίωξη του Συμβουλίου είναι να προσδώσει προτεραιότητα σε αυτό το ζήτημα στο πλαίσιο του Συμβουλίου Υπουργών Μεταφορών .
Πρόθεσή μας είναι να προωθήσουμε όσο το δυνατόν συντομότερα αυτό το θέμα .
Ευελπιστούμε επίσης ότι το συγκεκριμένο θέμα θα μπορέσει πολύ σύντομα να αποτελέσει αντικείμενο ενασχόλησης και του Ευρωπαϊκού Κοινοβουλίου , μόλις αυτό τεθεί στο πλαίσιο της διαδικασίας συναπόφασης .
Αξιότιμε κύριε Πρόεδρε , στην Kotka της Φινλανδίας βρίσκεται αυτή τη στιγμή ένα πλοίο το οποίο μεταφέρει χημικά και πλέει με σημαία ευκαιρίας .
Το πλοίο έχει αγκυροβολήσει έξω από το λιμάνι , διότι η κατάστασή του είναι επικίνδυνη για την ασφάλεια του λιμανιού και της γύρω περιοχής , καθώς και επειδή η επιθεώρηση της κατάστασής του δεν μπορεί να ολοκληρωθεί γιατί δεν υπάρχει κάποιος για να διευθετήσει το οικονομικό θέμα .
Ποιες δυνατότητες έχει η ΕΕ να θεσπίσει ενιαίο σύστημα ελέγχου που να εγγυάται επίσης ότι οι πληρωμές θα πραγματοποιούνται με κοινοτικούς πόρους , όταν πλοία με σημαία ευκαιρίας αδυνατούν να διευθετήσουν τα ίδια το θέμα της οφειλής ; PT ) Κυρία βουλευτά , όπως θα αντιλαμβάνεσθε , δεν έχω τη στιγμή αυτή στη διάθεσή μου τις αναγκαίες πληροφορίες που θα μου επέτρεπαν να σας δώσω μια συγκεκριμένη απάντηση .
Οι πληροφορίες που διαθέτω αναφέρονται στο περιεχόμενο της οδηγίας του 1995 , η οποία δεν προβλέπει κανένα μέτρο προς το συγκεκριμένο σκοπό .
Εν πάση περιπτώσει , το Συμβούλιο θα φροντίσει να σας διαβιβάσει μια συγκεκριμένη απάντηση αναφορικά με τις δυνατότητες αντιμετώπισης του περιστατικού που περιγράψατε .
Ερώτηση αριθ .
2 της κ.
( Η-0024 / 00 ) : Θέμα : Υψηλή παιδική θνησιμότητα στο Κόσοβο Σύμφωνα με τα τελευταία στοιχεία του Οργανισμού Ηνωμένων Εθνών τα οποία διαβιβάσθηκαν στην Παγκόσμια Οργάνωση Υγείας , το Κόσοβο παρουσιάζει το υψηλότερο επίπεδο παιδικής θνησιμότητας στην Ευρώπη · σχεδόν 50 % των βρεφών που γεννιούνται πρόωρα πεθαίνουν , ενώ εξαιτίας του πολέμου σημειώθηκε κατακόρυφη αύξηση των αποβολών και τα παιδιά που καταφέρνουν να γεννηθούν στην ώρα τους παρουσιάζουν ανάπτυξη μικρότερη της φυσιολογικής .
Με δεδομένη την ανθρωπιστική βοήθεια που παρέχει η Ευρωπαϊκή Ένωση και τις προσπάθειες του πολιτικού διοικητή κ. Μπερνάρ Κουσνέρ , ερωτάται το Συμβούλιο ποιά μέτρα έχουν ληφθεί ώστε να προστατευθεί για τις γυναίκες του Κοσόβου το δικαίωμα της μητρότητας και η υγεία εγκύων , λεχουσών και βρεφών ; Κύριε Πρόεδρε , η ερώτηση που υποβάλλει η κυρία Καραμάνου αφορά ένα ιδιαίτερα σοβαρό πρόβλημα , και είναι ανώφελο να αρνηθούμε αυτό το γεγονός .
Γνωρίζουμε πάρα πολύ καλά τη δύσκολη και δραματική ανθρωπιστική κατάσταση που επικρατεί σήμερα στο Κοσσυφοπέδιο , όπως επίσης και τα προβλήματα που αντιμετωπίζουν και τα καταγόμενα από το ίδιο το Κοσσυφοπέδιο εκτοπισμένα άτομα στην περιοχή , προβλήματα που έχουν αντανάκλαση ιδίως στην υγεία των βρεφών και στα επίπεδα παιδικής θνησιμότητας .
Θεωρώ πασιφανές το ότι η Ευρωπαϊκή Ένωση συνεισέφερε ξεκάθαρα στις προσπάθειες παροχής ανθρωπιστικής βοήθειας που καταβάλλει η διεθνής κοινότητα .
Ως γνωστόν , η Ευρωπαϊκή Κοινότητα συνεισφέρει με συνολικό ποσό 378 εκατομμυρίων ευρώ μόνο προς όφελος της επαρχίας του Κοσσυφοπεδίου .
Στο προαναφερόμενο ποσό θα πρέπει να προστεθούν οι εθνικές συνεισφορές των διαφόρων κρατών μελών .
Η συνεισφορά αυτή χρησιμοποιείται για την προώθηση μιας σειράς έργων στον τομέα της υγείας και προς όφελος του συστήματος υγείας , καθώς και στον τομέα του καθαρισμού των υδάτων .
Επιπλέον , όπως γνωρίζετε , η συνεισφορά της Ευρωπαϊκής Ένωσης στην Ύπατη Αρμοστεία των Ηνωμένων Εθνών για τους Πρόσφυγες ανήλθε , το 1999 , σε 66,3 εκατομμύρια ευρώ .
Νομίζω πως η κυρία βουλευτής γνωρίζει ότι , λόγω του αναγκαίου καταμερισμού των προσπαθειών ανάμεσα στους διεθνείς χορηγούς βοήθειας , η ανασυγκρότηση του τομέα της υγείας του Κοσσυφοπεδίου ανατέθηκε στην Παγκόσμια Οργάνωση Υγείας .
Από τις εκθέσεις που συνέταξε , γνωρίζουμε ότι η οργάνωση αυτή είναι απολύτως ενήμερη σχετικά με την άκρως ανησυχητική κατάσταση της υγείας των βρεφών και έχει επικεντρώσει τις προσπάθειές της στη βελτίωση των στοιχειωδών συνθηκών που επικρατούν στα μαιευτήρια και στα νοσοκομεία .
Συνειδητοποιούμε , ωστόσο , ότι η συγκεκριμένη κατάσταση απέχει ακόμη πολύ από το να διευθετηθεί με ικανοποιητικό τρόπο , ενώ παρουσιάζει μια δυναμική και μια εμβέλεια που αντανακλώνται και στους άλλους τομείς της υγείας , πέρα από την υγεία των βρεφών .
Πρόκειται για μία κατάσταση πολιτικού χαρακτήρα .
Δεν είναι μια κατάσταση που έχει απλώς και μόνο τεχνικά χαρακτηριστικά , άρα συναρτάται από την διευθέτηση της πολιτικής κατάστασης διότι συναντούμε εδώ πτυχές - τις οποίες επίσης οφείλουμε να επισημάνουμε - που συνεπάγονται της μέχρι τώρα ανικανότητας της διεθνούς κοινότητας να επιτύχει εμπράκτως τη λειτουργία μίας πολυεθνοτικής κοινωνίας στο Κοσσυφοπέδιο , γεγονός που είχε ολέθριες συνέπειες επί των μεθόδων αναβάθμισης του συστήματος υγείας στη συγκεκριμένη περιοχή .
Ευχαριστώ , κύριε Πρόεδρε του Συμβουλίου , για την απάντησή σας , η οποία συμπληρώνει όσα είπε χθες επί του θέματος ο Επίτροπος κ. Patten .
Ωστόσο , κύριε Πρόεδρε , το ποσό των 378 εκατ. ευρώ που αναφέρατε ότι δόθηκαν μέσα στο 1999 εκ των πραγμάτων αποδείχθηκε εντελώς ανεπαρκές για τη δημιουργία στοιχειωδώς ανθρωπίνων συνθηκών στο Κοσσυφοπέδιο , και ιδιαίτερα σε ό , τι αφορά την παροχή υπηρεσιών υγείας .
Δεν νομίζετε , κύριε Πρόεδρε του Συμβουλίου , ότι και μόνον το γεγονός της αυξημένης παιδικής θνησιμότητας αποτελεί ένα άγος για την ευρωπαϊκή ήπειρο , μια ντροπή , που θα πρέπει να μας κινητοποιήσει όλους , ώστε η βοήθεια που παρέχουμε να είναι περισσότερο αποτελεσματική και περισσότερο γενναιόδωρη ; Βεβαίως , η κατάσταση δεν ήταν ειδυλλιακή πριν από τους βομβαρδισμούς , κάθε άλλο θα έλεγα , όμως υπήρξε σαφέστατη επιδείνωση μετά την παρέμβαση του ΝΑΤΟ σε ό , τι αφορά και το φυσικό και το ανθρώπινο περιβάλλον .
Δεν τίθεται , λοιπόν , κύριε Πρόεδρε του Συμβουλίου , θέμα ηθικής τάξης να προσπαθήσουμε να δημιουργήσουμε ανθρώπινες συνθήκες για τους καταταλαιπωρημένους κατοίκους του Κοσσυφοπεδίου , και προ παντός να πραγματοποιήσουμε όσα τους υποσχεθήκαμε ; PT ) Κυρία βουλευτά , παραδέχομαι ότι το σύνολο των προσπαθειών που έχουν καταβληθεί στο Κοσσυφοπέδιο στον συγκεκριμένο τομέα υπήρξαν ανεπαρκείς .
Επί του προκειμένου , νομίζω ότι κανένας από μας δεν έχει πλέον την παραμικρή αμφιβολία .
Δεν θα ήθελα να συσχετίσω αυτό το ζήτημα με τα σχόλια που κάνατε αναφορικά με την περίοδο " πριν " ή " μετά " την παρέμβαση του ΝΑΤΟ .
Σε κάποια άλλη στιγμή της παρούσας Ώρας των Ερωτήσεων ίσως θα μιλήσουμε γι ' αυτό το θέμα .
Θα ήθελα ωστόσο να σας διαβεβαιώσω ότι η Ευρωπαϊκή Ένωση γνωρίζει πως το ύψος των χρηματοδοτικών πόρων , που έχει αποδεσμεύσει προς όφελος του Κοσσυφοπεδίου , υπήρξε αυτό που ήταν σε θέση να προσφέρει στα όρια των δυνατοτήτων της .
Οφείλουμε να αντιληφθούμε ότι η ευθύνη που επωμιζόμαστε σε εκείνη την περιοχή είναι μια ευθύνη την οποία αναλαμβάνουμε από κοινού με τη διεθνή κοινότητα .
Πρόκειται μεν για μια ευθύνη στο πλαίσιο της οποίας η Ευρωπαϊκή Ένωση αναλαμβάνει συγκεκριμένο ρόλο , αλλά δεν θα μπορούσαμε να ισχυριστούμε ότι είμαστε σε θέση να επιτύχουμε με γοργούς ρυθμούς την ανοικοδόμηση κάποιων υποδομών οι οποίες , όπως πολύ σωστά επεσήμανε η κυρία βουλευτής , δεν ήταν ό , τι το καλύτερο και πριν εκδηλωθεί η στρατιωτική δράση στο Κοσσυφοπέδιο .
Εξάλλου , κυρία βουλευτά , δεν είμαι της άποψης ότι οι στρατιωτικές ενέργειες στο Κοσσυφοπέδιο συνέβαλαν σε μια τόσο σημαντική καταστροφή της υποδομής της δημόσιας υγείας ώστε να επιδράσουν άμεσα στη δημιουργία της κατάστασης που επικρατεί σήμερα .
Αυτό που επικρατεί σήμερα οφείλεται κατά βάση στη δραματική κατάσταση που βιώνουν οι εκτοπισμένοι πληθυσμοί , οφείλεται σε μια σειρά παραγόντων οικονομικού χαρακτήρα και στα χαμηλά επίπεδα κάλυψης των στοιχειωδών αναγκών στον τομέα της υγείας , συνεπεία της συνολικής αποδιοργάνωσης της οργανωτικής δομής της διοίκησης του Κοσσυφοπεδίου .
Αυτό είναι το βασικό πρόβλημα που βρίσκεται στη ρίζα όλης της κατάστασης που υπάρχει σήμερα .
Και εάν δεν διευθετήσουμε το πολιτικό πρόβλημα , κάτι που πρέπει να γίνει στο πλαίσιο του σχετικού ψηφίσματος των Ηνωμένων Εθνών , δεν θα μπορέσει να βρεθεί λύση για το πρόβλημα της υγείας των βρεφών , ούτε θα μπορέσουν να επιλυθούν και τα προβλήματα που εμφανίζονται σε άλλους τομείς της ανάπτυξης της περιοχής .
Θα ήθελα να επεκτείνω αυτή τη συζήτηση στην κατάσταση που επικρατεί στη Μιτρόβιτσα .
Στην πόλη αυτή , η διεθνής κοινότητα , με τη συνεργασία και της Ευρώπης , έχτισε ξανά το νοσοκομείο , αλλά αυτό βρίσκεται στο βόρειο τμήμα της πόλης , με αποτέλεσμα η πρόσβαση στο νοσοκομείο για τους Αλβανούς του Κοσσυφοπεδίου να είναι ιδιαίτερα δύσκολη .
Αυτό σημαίνει , επομένως , ότι οι Αλβανοί του Κοσσυφοπεδίου εξακολουθούν να στερούνται ορισμένων ιατροφαρμακευτικών φροντίδων .
Αυτό συμβαίνει και σε άλλες περιοχές της χώρας , καθώς υπάρχει ένταση μεταξύ των Αλβανών του Κοσσυφοπεδίου και των Σέρβων και κανείς δεν εμπιστεύεται τον άλλον , ενώ οι Αλβανοί δεν δέχονται να τους περιθάλψουν Σέρβοι και αντιστρόφως .
Κατανοώ , πράγματι , αυτό που λέτε και είναι ορθό ότι η Ευρωπαϊκή Ένωση θα πρέπει να εργαστεί προς την κατεύθυνση μεγαλύτερης διεθνούς συνεργασίας .
Αλλά που θα πρέπει να δοθεί βαρύτητα ; Τι θα πρέπει να πράξουμε , ώστε και οι Αλβανοί του Κοσσυφοπεδίου να μπορούν να τυγχάνουν περίθαλψης σε νοσοκομείο , μεταξύ άλλων , και στη Μιτρόβιτσα ; PT ) Το πρόβλημα της Μιτρόβιτσα , κύριε βουλευτά , το γνωρίζουμε καλά .
Πρόκειται πράγματι για μία ιδιαίτερη κατάσταση , όπου παρατηρείται μία ένταση ανάμεσα στις εθνότητες σε βαθμό τέτοιο που , ευτυχώς , δεν υπάρχει και δεν είναι τόσο σοβαρή σε άλλες περιοχές του εδάφους του Κοσσυφοπεδίου .
Κατανοώ απολύτως την ανησυχία που εκφράζει ο κύριος βουλευτής .
Θα ήθελα ωστόσο να σας επισημάνω ότι όλες οι ενέργειες που προωθήθηκαν από πλευράς του Bernard Kouchner αναφορικά με αυτό το πρόβλημα κινήθηκαν στο πλαίσιο του πνεύματος που απορρέει από το σχετικό ψήφισμα των Ηνωμένων Εθνών , σε μια προσπάθεια διαμόρφωσης όρων για τη δημιουργία πολυεθνοτικών δομών οι οποίες θα είναι σε θέση , ακόμη και στο επίπεδο των διαφορετικών τομέων της διοίκησης , να υπηρετήσουν τις διάφορες κοινότητες .
Νομίζω ότι σχετικά με αυτό το θέμα δεν θα πρέπει να επιδιδόμαστε σε βεβιασμένες κρίσεις αναφορικά με τις συγκεκριμένες ευθύνες , επειδή αυτές καταμερίζονται ανάμεσα σε διάφορους πρωταγωνιστές .
Η κατάσταση που επικρατεί στη Μιτρόβιτσα είναι λυπηρή , πρόκειται για μία κατάσταση όπου εμφανίζεται μία ειδική ένταση , και πιστεύω ότι τα μέτρα που ελήφθησαν στη διάρκεια των τελευταίων ωρών με σκοπό την εξασφάλιση συνθηκών ασφαλείας σε εκείνη την περιοχή είναι θετικά .
Θα ήθελα , παρά ταύτα , να σας επισημάνω ότι δεν διαθέτουμε - και λυπούμαστε γι ' αυτό - αρμοδιότητες επί θεμάτων αστυνομικών δυνάμεων - κάτι που οφείλεται στις συνεισφορές των κρατών μελών - ώστε να πετύχουμε εκείνα που σκοπεύαμε να κάνουμε στο πλαίσιο των δραστηριοτήτων που επακολούθησαν τη στρατιωτική δράση , δηλαδή τη δημιουργία μηχανισμών διασύνδεσης ανάμεσα στις εθνότητες που θα παρείχαν ικανοποιητικό βαθμό ασφαλείας στους διάφορους πληθυσμούς , και συγκεκριμένα με σκοπό την πρόσβασή τους στις νοσοκομειακές εγκαταστάσεις .
Ερώτηση αριθ .
3 του κ.
( Η-0027 / 00 ) : Θέμα : Παραπομπή του ΝΑΤΟ στο Δικαστήριο Εγκλημάτων Πολέμου Οργανώσεις ανθρωπίνων δικαιωμάτων , όπως το Παρατηρητήριο Ανθρωπίνων Δικαιωμάτων των ΗΠΑ , έχουν ήδη συγκεντρώσει σημαντικά στοιχεία σε βάρος του ΝΑΤΟ για εγκλήματα που συνδέονται με τους βομβαρδισμούς στο Κοσσυφοπέδιο και τη Σερβία , προκειμένου να προσφύγουν στο Δικαστήριο Εγκλημάτων Πολέμου της Χάγης .
Με βάση τα στοιχεία αυτά , ορισμένα εκ των οποίων έχουν ήδη κατατεθεί στο ανωτέρω Δικαστήριο κατηγορείται το ΝΑΤΟ για " σοβαρές παραβιάσεις του διεθνούς ανθρωπιστικού δικαίου " και για " σκοπούμενες ανθρωποκτονίες " .
Θεωρεί το Συμβούλιο ότι τέτοιου είδους καταγγελίες πρέπει να τεθούν στην κρίση του Δικαστηρίου Εγκλημάτων Πολέμου προκειμένου να υποβληθούν σε διεξοδική δικαστική έρευνα ; Σε περίπτωση που ξεκινήσει η δικαστική διερεύνηση των καταγγελιών σε βάρος του ΝΑΤΟ , τι πρόκειται να πράξει με τον Γενικό Γραμματέα / Ύπατο εκπρόσωπο της ΚΕΠΠΑ , ο οποίος την κρίσιμη περίοδο είχε διατελέσει Γενικός Γραμματέας του ΝΑΤΟ ; Υπάρχει διαδικασία αναστολής της ιδιότητάς του μέχρι να ολοκληρωθεί η δικαστική εξέταση των καταγγελιών ; Κύριε Πρόεδρε , η ερώτηση που τέθηκε από τον κύριο Αλέξανδρο Αλαβάνο αποτελεί το έναυσμα για ένα γενικότερο προβληματισμό .
Το Συμβούλιο έχει ήδη εκφράσει επανειλημμένα την πεποίθησή του ότι , με σκοπό την αντιμετώπιση εξτρεμιστικών και ανεύθυνων πράξεων , που στοιχειοθετούν σαφείς παραβιάσεις των ψηφισμάτων του Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών , η προσφυγή σε αυστηρά μέτρα από πλευράς του ΝΑΤΟ ήταν αναγκαία και δικαιολογημένη .
Αντιλαμβάνομαι ότι ίσως υπάρχουν διαφορετικές ερμηνείες όσον αφορά τη δράση του ΝΑΤΟ και τη νομιμότητα της συγκεκριμένης δράσης .
Ο καθένας είναι ελεύθερος να υποστηρίζει αυτές τις θέσεις .
Και στη δική μου χώρα , οι διάφορες κοινοβουλευτικές παρατάξεις εξέφρασαν διαφοροποιημένες θέσεις .
Τα πράγματα έγιναν με τον τρόπο που έγιναν .
Ούτως ή άλλως , το Συμβούλιο υιοθέτησε μία ξεκάθαρη θέση , εκτιμώντας ότι οι αεροπορικές επιχειρήσεις που δρομολογήθηκαν από τον Οργανισμό Βορειοατλαντικού Συμφώνου στην Ομοσπονδιακή Δημοκρατία της Γιουγκοσλαβίας προσέβλεπαν στο να θέσουν τέρμα στην ανθρωπιστική καταστροφή που προκλήθηκε στο Κοσσυφοπέδιο από το καθεστώς του Βελιγραδίου .
Σε επίσημο επίπεδο , ο παραπάνω στόχος διατυπώθηκε ολοκληρωμένα στη θέση που εγκρίθηκε στις 8 Απριλίου από το Συμβούλιο Γενικών Υποθέσεων που πραγματοποιήθηκε στο Λουξεμβούργο .
Θα πρέπει να πούμε ότι τα συγκεκριμένα μέτρα του ΝΑΤΟ δεν αποφασίστηκαν ελαφρά τη καρδία , και εφαρμόστηκαν μόνο σαν ύστατη λύση όταν κατέστη εμφανές ότι οι πιθανότητες εξεύρεσης μίας λύσης κατόπιν διαπραγματεύσεων είχαν πλέον εκμηδενιστεί και όταν οι αρχές του Βελιγραδίου άρχισαν να συγκεντρώνουν τα στρατεύματά τους με στόχο να εκδιώξουν τους Αλβανούς του Κοσσυφοπεδίου από τα εδάφη όπου ζούσαν .
Ο κύριος βουλευτής θα έχει προφανώς υπόψη του το γεγονός ότι η κυρία Γενική Εισαγγελέας Del Ponte , κατά την πρόσφατη επίσκεψή της στο επιτελείο του ΝΑΤΟ , υπογράμμισε ότι το Διεθνές Δικαστήριο είναι υποχρεωμένο να εξετάσει όλες τις καταγγελίες που κατατίθενται , συμπεριλαμβανομένων εκείνων που στρέφονται κατά του ΝΑΤΟ , και είχαν κατατεθεί συγκεκριμένα από ειρηνιστικές ομάδες του Καναδά .
Η υποχρεωτική αυτή εξέταση θα πραγματοποιείτο εάν και εφόσον κατατίθεντο οι συγκεκριμένες καταγγελίες .
Εν πάση περιπτώσει , έχω στα χέρια μου μια δήλωση της κυρίας Γενικής Εισαγγελέως όπου επισημαίνει ότι την παρούσα στιγμή το ΝΑΤΟ δεν αποτελεί αντικείμενο οιασδήποτε έρευνας εκ μέρους του Γραφείου του Εισαγγελέα του Διεθνούς Ποινικού Δικαστηρίου που συστήθηκε για την πρώην Γιουγκοσλαβία , και ότι δεν βρίσκεται σε εξέλιξη οποιαδήποτε επίσημη ανακριτική διαδικασία αναφορικά με τις δραστηριότητες του ΝΑΤΟ κατά τη διάρκεια του πολέμου στο Κοσσυφοπέδιο .
Όλες οι πληροφορίες που διαβιβάστηκαν τους τελευταίους έξι μήνες , είτε από μεμονωμένα άτομα είτε από ομάδες οι οποίες ζητούσαν τη διεξαγωγή ερευνών σχετικά με τις δραστηριότητες του ΝΑΤΟ κατά τη διάρκεια του πολέμου στο Κοσσυφοπέδιο , κατεγράφησαν από τον Εισαγγελέα .
Προφανώς , ο Εισαγγελέας θα εξετάσει οποιαδήποτε άλλη πληροφορία και , σε εύθετο χρόνο , θα κρίνει εάν δικαιολογείται ή όχι κάποια ενέργεια .
Μέχρι στιγμής , η Γενική Εισαγγελέας δεν αποφάσισε να κινήσει καμία ποινική διαδικασία κατά του ΝΑΤΟ σχετικά με τα συγκεκριμένα ζητήματα .
Ευχαριστώ τον προεδρεύοντα , αλλά δεν συμφωνώ μαζί του στο ότι η επέμβαση του ΝΑΤΟ σκόπευε να σταματήσει μια ανθρωπιστική καταστροφή , διότι έχουμε μια ανθρωπιστική καταστροφή και σήμερα στο Κοσσυφοπέδιο , έχουμε την κόλαση του Μιλόσεβιτς να την διαδέχεται η κόλαση του UΗK και των στρατευμάτων του ΝΑΤΟ .
Και αν δει και ο κύριος προεδρεύων , οι μισές ερωτήσεις σχεδόν στις οποίες έχει να απαντήσει σήμερα είναι για το Κοσσυφοπέδιο .
Παρόλα αυτά , και ο κύριος προεδρεύων δέχθηκε ότι είναι ανοικτό το θέμα της ανακριτικής διαδικασίας του Δικαστηρίου Εγκλημάτων Πολέμου σε βάρος του ΝΑΤΟ μετά από προσφυγή καναδικών και άλλων ειρηνιστικών οργανώσεων .
Και το ερώτημά μου , στο οποίο δεν απάντησε ο κύριος προεδρεύων , είναι : σε περίπτωση που ξεκινήσει αυτή η ανακριτική διαδικασία στην οποία ο κύριος ή αν θέλετε ο ένας από τους κύριους ανακρινόμενους , και πιθανά ενόχους , θα είναι ο κ. Σολάνα , ο οποίος σήμερα είναι Ύπατος Εκπρόσωπος της Κοινής Εξωτερικής Πολιτικής και Ασφάλειας της Ευρωπαϊκης Ένωσης , δεν θα έπρεπε , σε περίπτωση που γίνει αυτό , που η Γενική Εισαγγελέας του Δικαστηρίου είναι θετική στο να ξεκινήσει αυτή η διαδικασία , δεν θα έπρεπε να τεθεί σε αναστολή η ιδιότητα του κ. Σολάνα μέχρις ότου , τουλάχιστον , βγει με καθαρά χέρια ; PT ) Κύριε βουλευτά , σε περίπτωση που παρόμοια διαδικασία κινηθεί κατά του ΝΑΤΟ και εάν στη θέση του εναγόμενου στην εν λόγω διαδικασία βρεθεί ο Javier Solana , θα πρέπει να κατανοήσουμε ότι την εποχή εκείνη ο Javier Solana κατείχε ένα αξίωμα και σήμερα κατέχει ένα άλλο .
Τα καθήκοντα που αναλαμβάνει σήμερα δεν έχουν απολύτως καμία σχέση με τα καθήκοντα που επιτελούσε τότε ως Γενικός Γραμματέας του ΝΑΤΟ .
Εφόσον κάποια διεθνής δικαστική αρχή δεν συγκεντρώσει οποιεσδήποτε αποδείξεις που να θεμελιώνουν κάποια κατηγορία κατά του προσώπου του Javier Solana , κάτι που σε καμία περίπτωση δεν συμβαίνει σήμερα , είναι προφανές ότι η Ευρωπαϊκή Ένωση δεν θα λάβει κανένα μέτρο επί του συγκεκριμένου θέματος . - ( DE ) Κύριε Πρόεδρε , νομίζω ότι ο κ. Αλαβάνος συγχέει το ΝΑΤΟ με τον κ. Milosevic .
Ο κ. Milosevic πρέπει να παραπεμφθεί στο Δικαστήριο Εγκλημάτων Πολέμου και το ΝΑΤΟ πρέπει να πάρει το βραβείο Ζαχάρωφ !
Εγώ όμως θέλω να απευθύνω στο Συμβούλιο μια εντελώς διαφορετική ερώτηση : Τί γίνεται στο Κοσσυφοπέδιο σχετικά με την ανασυγκρότηση της διοίκησης , της δικαιοσύνης και κυρίως της αστυνομίας ; Προηγουμένως αναφέρατε ότι αντιμετωπίζουμε μια καταστροφή και δεν γίνεται καμία σχετική ενέργεια .
Πρέπει να προγραμματιστεί να γίνουν γρήγορα ενέργειες !
PT ) Επιτρέψτε μου καταρχάς να επισημάνω ότι συμφωνώ με τις προτεραιότητες που έθεσε ο κύριος βουλευτής αναφορικά με τον καταλογισμό προσωπικών ευθυνών .
Σχετικά με την ανασυγκρότηση του τομέα της δικαιοσύνης του Κοσσυφοπεδίου , είχαμε επανειλημμένα την ευκαιρία να ακούσουμε τον Bernard Kouchner να περιγράφει τις τεράστιες δυσκολίες που αντιμετωπίζει για να στήσει έναν διοικητικό μηχανισμό και να δημιουργήσει μία δικαστική υποδομή .
Είναι γνωστό ότι πριν από μερικούς μήνες δόθηκαν τα πρώτα βήματα προς αυτή την κατεύθυνση .
Γνωρίζουμε τις δυσκολίες , ιδίως στο επίπεδο της χρηματοδότησης , που χρειάστηκε να αντιμετωπίσει ο Bernard Kouchner κατά τη συγκρότηση του εν λόγω διοικητικού μηχανισμού , και ειδικότερα γνωρίζουμε τις ιδιαίτερες δυσκολίες που προκύπτουν όσον αφορά την επάνδρωση αστυνομικών δυνάμεων με σκοπό τη διασφάλιση της καθημερινής δημόσιας τάξης .
Πρόκειται για ένα τομέα ευθυνών , κύριε βουλευτά , ο οποίος οπωσδήποτε σταθμίζεται από την Ευρωπαϊκή Ένωση , και θα ήθελα να σας διαβεβαιώσω ότι το συγκεκριμένο ζήτημα τέθηκε κατ ' επανάληψη στο Συμβούλιο Γενικών Υποθέσεων της περασμένης Δευτέρας , επ ' ευκαιρία της συζήτησης για το πρόβλημα του Κοσσυφοπεδίου .
Υπήρξαν δηλώσεις και ασκήθηκαν πιέσεις προς την κατεύθυνση των διαφόρων κρατών μελών , που ανέλαβαν την υποχρέωση να διαθέσουν αστυνομικές δυνάμεις , ώστε να ανταποκριθούν στις δεσμεύσεις τους .
Ορισμένα κράτη μέλη επικαλέστηκαν το γεγονός ότι έχουν αναπτύξει επί τόπου στρατιωτικές δυνάμεις και δεν έχουν τη δυνατότητα , επομένως , να αποστείλουν μέσα στις επιθυμητές προθεσμίες και τις αστυνομικές δυνάμεις τις οποίες δεσμεύθηκαν να διαθέσουν .
Συνειδητοποιούμε , παρά ταύτα , πολύ καλά ότι το γεγονός αυτό υπονομεύει με καθοριστικό τρόπο το έργο του Bernard Kouchner και θέτει υπό αίρεση την ανασυγκρότηση και εξομάλυνση της διοικητικής υποδομής του Κοσσυφοπεδίου , και συγκεκριμένα το σκέλος που αφορά τον τομέα της δικαιοσύνης και της ανάπτυξης αστυνομικών δυνάμεων .
Αυτό οδηγεί , προφανώς , σε σαφέστατα ολέθριες συνέπειες όσον αφορά τη δυνατότητα εξομάλυνσης της διασύνδεσης μεταξύ των εθνοτήτων , και όλοι συνειδητοποιούμε ότι , σε περίπτωση που δεν ληφθούν μέτρα σε σύντομο χρονικό διάστημα , κινδυνεύουμε να βρεθούμε μπροστά σε καταστάσεις έντασης όπως αυτές που επικρατούν εδώ και μερικές ώρες και υπάρχει κίνδυνος επανάληψης παρόμοιων καταστάσεων έντασης και σε άλλες περιοχές του Κοσσυφοπεδίου .
PT ) Πρόκειται για ένα ζήτημα το οποίο προφανώς τίθεται κατ ' ουσίαν στο πλαίσιο του ΝΑΤΟ , αλλά για το οποίο η Ευρωπαϊκή Ένωση δεν έχει κανένα πρόβλημα να πάρει θέση , δεδομένου ότι συμφωνεί με την ερμηνεία που κάνει το ΝΑΤΟ αναφορικά με αυτά τα θέματα .
Θα επιθυμούσα να αποσαφηνίσω κάτι : πρόκειται για τη θέση του Συμβουλίου , και όσο γι ' αυτό δεν πρέπει να υπάρχει αμφιβολία .
Ο κύριος βουλευτής γνωρίζει , καταρχάς , πόσο δύσκολη είναι η επιλογή στόχων κατά τη διάρκεια μιας στρατιωτικής επιχείρησης , ιδίως όταν αυτή αναπτύσσεται με αεροπορικά μέσα , και επίσης γνωρίζει ότι υπάρχει ένα σύνολο στόχων οι οποίοι , αν και δεν μπορούν να χαρακτηριστούν ως στρατιωτικοί , είναι ωστόσο στόχοι που συνίστανται σε έργα υποδομής η καταστροφή των οποίων αποσκοπεί στην παράλυση της λειτουργίας της στρατιωτικής μηχανής .
Στο σημείο αυτό , προφανώς , εισερχόμαστε σε ένα πεδίο , σε μια γκρίζα ζώνη , όπου θα μπορούσε ο κύριος βουλευτής να πει ότι πρόκειται για πολιτικούς στόχους , όπως είναι οι γέφυρες ή οι οδικές και σιδηροδρομικές υποδομές , ενώ κάποιοι άλλοι θα ισχυριστούν ότι πρόκειται για στρατιωτικούς στόχους , εφόσον χρησιμοποιούνται για την υποστήριξη των στρατιωτικών υποδομών για τη δρομολόγηση των επιθετικών ενεργειών που διέπρατταν τότε οι δυνάμεις του κυρίου Μιλόσεβιτς μέσα στο Κοσσυφοπέδιο .
Η διαφωνία μας έχει να κάνει με τη διαφορετική ερμηνεία όσον αφορά το χαρακτήρα κάποιων στόχων .
Δυστυχώς επίσης , όπως άλλωστε αναγνώρισαν οι πάντες κατά τη διάρκεια των στρατιωτικών επιχειρήσεων στο Κοσσυφοπέδιο , υπήρξαν και μη στρατιωτικοί τομείς , ιδίως τομείς που αφορούν υποδομές οι οποίες ενδιαφέρουν άμεσα τον πληθυσμό , αλλά μέχρι και κατοικημένες περιοχές που επλήγησαν από αεροπορικές επιχειρήσεις του ΝΑΤΟ .
Αυτό είναι παραδεδεγμένο , είναι κάτι που συμβαίνει σε όλους τους πολέμους , και ο πόλεμος στο Κοσσυφοπέδιο δεν ήταν ένας καθαρός πόλεμος , δεν ήταν ένας υποδειγματικός πόλεμος , αλλά ήταν ένας πόλεμος εφικτός .
Μόνο που ήταν επίσης και ένας αναγκαίος πόλεμος : πέραν του ότι ήταν αυτός που μπορούσε να γίνει , ο συγκεκριμένος πόλεμος ήταν αναγκαίος ώστε να τεθεί τέρμα , εκ μέρους του συνόλου της διεθνούς κοινότητας , σε μία απολύτως απαράδεκτη και άκρως αποτρόπαια επίθεση .
Κύριε βουλευτά , ανεξαρτήτως της ερμηνείας που θα μπορούσαμε να κάνουμε εκ των υστέρων - είναι εύκολο να ερμηνεύει κανείς τα γεγονότα εκ των υστέρων εάν δεν έχουν προηγηθεί δράσεις - εκτιμώ ότι , εάν κοιτάξουμε αυτό που συνέβη στη Βοσνία-Ερζεγοβίνη και εάν αναλογιστούμε την ατιμωρησία που επέφεραν η κατάσταση στη Βοσνία-Ερζεγοβίνη και η παράταση της εν λόγω ατιμωρησίας , ίσως θα μπορούσαμε να ερμηνεύσουμε τη στρατιωτική δράση του ΝΑΤΟ στο Κοσσυφοπέδιο με λιγότερο καταστροφική λογική .
Ερώτηση αριθ .
4 της κ.
( H-0028 / 00 ) : Θέμα : Αποκλεισμός της Αρμενίας εκ μέρους της Τουρκίας Εχοντας υπόψη ότι η Ευρωπαϊκή Ένωση προωθεί σήμερα ενεργά τις κοινωνικές , οικονομικές και πολιτικές σχέσεις με την Αρμενία μέσω της συμφωνίας εταιρικών σχέσεων και συνεργασίας , η οποία υπεγράφη στις 12 Οκτωβρίου 1999 , τι μέτρα λαμβάνει το Συμβούλιο για να πείσει την τουρκική κυβέρνηση να άρει τον οικονομικό αποκλεισμό της Αρμενίας ; Μήπως ήρθε η στιγμή να άρει η τουρκική κυβέρνηση τον οικονομικό αποκλεισμό της Αρμενίας ; Κύριε Πρόεδρε , η ερώτηση που υποβάλλει η κυρία βουλευτής αφορά μια περιφερειακή σύρραξη και , με μια πρώτη ανάγνωση της ερώτησης , θα μπορούσε κανείς να υποθέσει ότι αναφέρεται απλώς και μόνο ένα διμερές πρόβλημα το οποίο αφορά την Αρμενία και την Τουρκία .
Είναι προφανές ότι πίσω από όλη αυτή την υπόθεση κρύβεται το πρόβλημα ουσίας που λέγεται Ναγκόρνο Καραμπάχ και επίσης κρύβεται η σύρραξη ανάμεσα στην Αρμενία και το Αζερμπαϊτζάν , η οποία προφανώς έχει αντίκτυπο , δεδομένων των προνομιακών σχέσεων που διατηρεί το Αζερμπαϊτζάν με την Τουρκία .
Σε ό , τι αφορά τις σχέσεις μεταξύ Ευρωπαϊκής Ένωσης και Αρμενίας , που είναι αυτές που θα μπορούσαν να μας ενδιαφέρουν , θα ήθελα ωστόσο να επισημάνω ότι η έναρξη ισχύος της συμφωνίας εταιρικών σχέσεων και συνεργασίας , τον Ιούλιο του 1999 , και η πρώτη συνεδρίαση που πραγματοποιήσαμε , πέρυσι τον Οκτώβριο , αντικατοπτρίζουν τη σημασία που προσδίδει η Ευρωπαϊκή Ένωση στις σχέσεις της με την Αρμενία .
Ένας από τους στόχους που αναζητούμε συνίσταται στην περαιτέρω ανάπτυξη των εμπορικών σχέσεων , ιδίως σε θέματα που αφορούν το εμπόριο και τις επενδύσεις , καθώς και η δυνατότητα να διατηρήσουμε έναν διμερή πολιτικό διάλογο με την Αρμενία , δεδομένου του σημαντικού ρόλου αυτής της χώρας σε υπο-περιφερειακό επίπεδο .
Όπως τόνισα προηγουμένως , το ζήτημα του Ναγκόρνο Καραμπάχ παραμένει ένα ουσιαστικό πρόβλημα προς επίλυση , ένα πρόβλημα που προφανώς δυσχεραίνει την επίτευξη σταθερότητας στο Νότιο Καύκασο .
Κατά τη γνώμη μας , θα πρέπει να τεθεί ως βασική προτεραιότητα η εντατικοποίηση όλων των ενεργειών με στόχο την εξεύρεση μίας λύσης για τη συγκεκριμένη σύρραξη .
Η Ευρωπαϊκή Ένωση έχει δρομολογήσει ενέργειες με στόχο να συμβάλει σε αυτή τη διαδικασία , και προφανώς συνειδητοποιούμε ότι και η Τουρκία οφείλει να τηρήσει μια εποικοδομητική στάση και να διαδραματίσει έναν σημαντικό ρόλο σε αυτή την υπόθεση .
Όπως γνωρίζετε , το Δεκέμβριο του 1999 η Τουρκία ανακηρύχθηκε υποψήφια χώρα προς ένταξη στην Ευρωπαϊκή Ένωση .
Ο πολιτικός διάλογος με την Τουρκία θα εντατικοποιηθεί στο πλαίσιο της νέας αυτής κατάστασης .
Η Προεδρία της Ευρωπαϊκής Ένωσης , εκπροσωπούμενη από εμένα τον ίδιο , επισκέφθηκε την Αγκυρα αμέσως μετά τη λήψη της προαναφερόμενης απόφασης , και το μήνυμα που απευθύναμε στις τουρκικές αρχές συνίστατο στη σημασία της ενίσχυσης του πολιτικού διαλόγου μεταξύ μας , και ειδικότερα της αξιοποίησης από πλευράς μας του σημαντικού ρόλου της Τουρκίας σε περιφερειακό επίπεδο , και συγκεκριμένα του ρόλου που διαδραματίζει η χώρα αυτή στην Κεντρική Ασία και στον Καύκασο .
Στο πλαίσιο των συγκεκριμένων σχέσεων που επιθυμούμε να αναπτύξουμε ολοένα και περισσότερο με την Τουρκία επί πολιτικών θεμάτων , που θα αφορούν κυρίως - όπως προανέφερα - τη γεωγραφική ζώνη όπου αυτή εντάσσεται και τη σημασία της γεωστρατηγικής της θέσης , θα επιδιώξουμε να πετύχουμε την προσέγγιση των θέσεών μας αναφορικά με τα ζητήματα διεθνούς ενδιαφέροντος .
Αναμένουμε από την Τουρκία μία εποικοδομητική και θετική στάση .
Αναμένουμε ειδικότερα από την Τουρκία , στο πλαίσιο του πολιτικού διαλόγου που προηγείται της διαδικασίας που θα οδηγήσει στην έναρξη των διαπραγματεύσεων , ότι θα ευθυγραμμιστεί με τις διακηρύξεις της Ευρωπαϊκής Ένωσης επί θεμάτων κοινής εξωτερικής πολιτικής και πολιτικής ασφαλείας .
Και , στην προκειμένη περίπτωση , εκτιμώ ότι η Τουρκία δεν θα μπορέσει να μη συμμεριστεί την αντίληψή μας αναφορικά με την αναγκαιότητα εξεύρεσης μίας εύλογης λύσης για το πρόβλημα του Ναγκόρνο Καραμπάχ , μίας λύσης η οποία θα λαμβάνει ταυτόχρονα υπόψη της τις θεμιτές πλευρές τόσο της θέσης της Αρμενίας όσο και αυτής του Αζερμπαϊτζάν .
Κύριε Πρόεδρε , θα ήθελα να ευχαριστήσω τον εκπρόσωπο της Προεδρίας του Συμβουλίου για την απάντησή του .
Αισθάνομαι όμως κάποια λύπη που το θέμα αντιμετωπίζεται μεν κατ ' αρχήν από διμερή σκοπιά , τελικά όμως υφίσταται μια μεγάλη σχέση τριών μερών .
Δίνουμε εταιρικά κονδύλια και διαθέτουμε συμφωνίες συνεργασίας για να βοηθήσουμε την Αρμενία , παρ ' όλ ' αυτά όμως η βοήθεια δεν μπορεί να αποδώσει , επειδή η Τουρκία επιβάλλει έναν οικονομικό αποκλεισμό , έτσι ώστε σε πολλά ζητήματα των Αρμενίων δεν μπορεί να σημειωθεί καμία πρόοδος .
Γίνονται διαπραγματεύσεις με την Τουρκία για την ενδεχόμενη προσχώρησή της , και εννοείται ότι είναι προς το συμφέρον όλων μας κάθε κράτος που θέλει την ένταξη να έχει φιλικές σχέσεις με τις όμορες χώρες .
Δεν μπορείτε να ασκήσετε ισχυρότερη επιρροή στην Τουρκία προκειμένου να καταστεί δυνατή μια ειρηνική εξέλιξη , προκειμένου να διασφαλίσουμε στους Αρμένιους μια εξέλιξη που είναι απαραίτητη για τη συνέχιση της συνεργασίας ; Η κυρία βουλευτής έχει απόλυτο δίκιο όταν επισημαίνει ότι οφείλουμε να αξιοποιήσουμε τις σχέσεις μας με την Τουρκία ακριβώς με σκοπό να οδηγήσουμε αυτή τη χώρα στο να αναλάβει έναν εποικοδομητικό ρόλο στην προκειμένη κατάσταση , και ειδικότερα ώστε να γίνει μέρος της λύσης και να παύσει να είναι μέρος του προβλήματος .
Εκτιμούμε ότι , ακριβώς λόγω του γεγονότος ότι η Τουρκία εισήλθε πλέον σε μία νέα μορφή σχέσεων με την Ευρωπαϊκή Ένωση και λόγω του ότι η Τουρκία βρίσκεται τώρα μπροστά στην ανάγκη να ανταποκριθεί στις θέσεις της Ευρωπαϊκής Ένωσης επί θεμάτων κοινής εξωτερικής πολιτικής και πολιτικής ασφαλείας , θα δοκιμάσουμε - οφείλουμε να το ομολογήσουμε - τη βούληση της Τουρκίας όσον αφορά τις προτεραιότητες που θέτει η Ευρωπαϊκή Ένωση στο πλαίσιο των εξωτερικών της σχέσεων .
Και προφανώς οι σχέσεις με την Αρμενία , όπως φάνηκε από τη συμφωνία που υπογράψαμε πέρυσι , συνιστά ένα στοιχείο των εν λόγω εξωτερικών μας σχέσεων .
Και εκτιμούμε ότι η Τουρκία , εάν επιθυμεί να υιοθετήσει τις θεμελιώδεις αξίες της Ευρωπαϊκής Ένωσης και να ενταχθεί στο γενικό πλαίσιο των σχέσεων που διατηρεί η Ευρωπαϊκή Ένωση - και ανεξαρτήτως των ιδιαίτερων διαθέσεων διμερούς φύσεως που ενδέχεται να έχει έναντι μίας άλλης χώρας - , θα πρέπει γενικώς να τηρήσει μία συμπεριφορά η οποία θα συμβιβάζεται με τους γενικούς κανόνες που εφαρμόζει η Ευρωπαϊκή Ένωση στις εξωτερικές της σχέσεις .
Είμαστε βέβαιοι , άλλωστε , ότι το συγκεκριμένο ζήτημα θα βρεθεί μεταξύ των προτεραιοτήτων των διμερών σχέσεων ανάμεσα στην Ευρωπαϊκή Ένωση και την Τουρκία στο προσεχές μέλλον .
Δεδομένου ότι αναφέρονται στο ίδιο θέμα , οι ακόλουθες ερωτήσεις θα εξεταστούν από κοινού : Ερώτηση αριθ .
5 του κ.
( Η-0031 / 00 ) : Θέμα : Όξυνση της κατάστασης στο Κοσσυφοπέδιο Συνεχίζεται και εντείνεται η γενοκτονία των Σέρβων και των άλλων εθνοτήτων πλην της αλβανικής στο Κοσσυφοπέδιο .
Ακόμη και ο Μπ .
Κoυσνέρ δήλωσε πρόσφατα ότι " η πολιτική κατάσταση και η κατάσταση ασφαλείας στην περιοχή δεν είναι καθόλου καλή " .
Καταγγέλεται επίσης ότι το ψήφισμα 1244 του ΟΗΕ δεν εφαρμόζεται , καθώς από τη μια παραβιάζονται οι διατάξεις του που αφορούν στην παροχή εγγυήσεων για όλους τους κατοίκους του Κοσσυφοπεδίου και από την άλλη ενθαρρύνονται οι ακραίες , αποσχιστικές δυνάμεις , με αποκορύφωμα την αναγόρευση του πρώην ηγέτη του UCK , Χ .
Θάτσι , ως " προσωρινού πρωθυπουργού " του Κοσσυφοπεδίου και την ανακήρυξη του UCK σε " σώμα προστασίας του Κοσσυφοπεδίου " .
Τι πρόκειται να κάνει το Συμβούλιο παίρνοντας υπόψη τα παραπάνω για να εφαρμοστούν οι αποφάσεις του ΟΗΕ και ειδικότερα το ψήφισμα 1244 και να αποτραπεί η απόσχιση της επαρχίας του Κοσσυφοπεδίου από τη Σερβία ; Ερώτηση αριθ .
6 του κ.
( H-0122 / 00 ) : Θέμα : Εθνική κάθαρση εις βάρος Σέρβων στο Κοσσυφοπέδιο Από τότε που τερματίστηκαν οι βομβαρδισμοί στους οποίους προέβησαν το ΝΑΤΟ και η ΕΕ κατά της Γιουγκοσλαβίας με το επιχείρημα ότι ήθελαν να παρεμποδίσουν την εθνική κάθαρση εις βάρος Αλβανοκοσοβάρων από την πλευρά της Σερβίας , και από τότε που εγκαταστάθηκε η KFOR στις 12 Ιουνίου 1999 , 200.000 Σέρβοι που κατοικούσαν στο Κοσσυφοπέδιο εκδιώχθηκαν και 768 άλλοι δολοφονήθηκαν , με αποτέλεσμα να υπάρξει μια εθνική κάθαρση εις βάρος Σέρβων αυτή τη φορά , η οποία είναι συγκριτικώς μεγαλύτερη από την προηγούμενη .
Κατά τις τελευταίες ημέρες σημειώνονται δολοφονίες Σέρβων από μαφίες Αλβανοκοσοβάρων , οι οποίες εξακολουθούν να παραμένουν ατιμώρητες .
Ποια απόφαση προτίθεται να λάβει το Συμβούλιο ώστε να τερματισθεί μια για πάντα η εθνική αυτή κάθαρση και να διασφαλισθεί ο σεβασμός των ανθρωπίνων δικαιωμάτων όλου του πληθυσμού του Κοσσυφοπεδίου , ανεξαρτήτως φυλής ή πεποιθήσεων ; Κύριε Πρόεδρε όπως επεσήμανα απαντώντας σε κάποια προηγούμενη ερώτηση , η κατάσταση στο Κοσσυφοπέδιο γεννά συγκεκριμένες ανησυχίες , τις οποίες εξέφρασε το Συμβούλιο Γενικών Υποθέσεων της περασμένης Δευτέρας .
Το εν λόγω Συμβούλιο επιβεβαίωσε την υποστήριξή του στις προσπάθειες της UNEMIC και του αντιπροσώπου του Γενικού Γραμματέα του κ. Bernard Kouchner , ιδίως με στόχο τη συγκρότηση μίας προσωρινής διοικητικής διάρθρωσης στο Κοσσυφοπέδιο στην οποία δεν θα ήταν κενή περιεχομένου η προσδοκία να εξασφαλιστεί η συμμετοχή όλων των δυνάμεων , κυρίως εκείνων που μέχρι σήμερα αρνούνται να συμμετάσχουν σε αυτή τη μεταβατική διάρθρωση .
Ο ανώτατος αντιπρόσωπος για την Κοινή Εξωτερική Πολιτική και Πολιτική Ασφαλείας της Ένωσης , Javier Solana , κατέθεσε στο προαναφερόμενο Συμβούλιο Υπουργών Γενικών Υποθέσεων μία αξιολόγηση της κατάστασης , και αναμένεται από αυτόν να υποβάλει σχετικές προτάσεις , ιδίως αναφορικά με τη λήψη μέτρων εσωτερικής αναπροσαρμογής τα οποία θα επιτρέπουν όχι μόνο την επίτευξη κάποιας ευελιξίας στις σχέσεις ανάμεσα στις εθνότητες , αλλά επίσης - όπως επίσης επεσήμανα απαντώντας σε άλλη ερώτηση - τη δημιουργία νέων αστυνομικών διαρθρώσεων και το στήσιμο μηχανισμών που θα δίνουν τη δυνατότητα να αποτραπεί μια θλιβερή παρεκτροπή της κατάστασης στο Κοσσυφοπέδιο όσον αφορά την άσκηση επιρροών , τη διακίνηση ναρκωτικών και την εγκληματικότητα , μία παρεκτροπή που μέχρι σήμερα οι δυνάμεις που βρίσκονται επιτόπου δεν κατάφεραν να αντιμετωπίσουν .
Για το λόγο αυτό , κύριε βουλευτά , είναι προφανές ότι το Συμβούλιο Υπουργών συνεχίζει να εκφράζει σοβαρές ανησυχίες για την κατάσταση που επικρατεί σήμερα στο Κοσσυφοπέδιο , και ειδικότερα ανησυχεί με τη μαζική φυγή του σερβικού πληθυσμού και άλλων εθνικών και περισκεφτικών μειονοτήτων του Κοσσυφοπεδίου ( είναι αλήθεια ότι αυτές οι μειονότητες δεν αναφέρονται και τόσο πολύ όταν γίνεται λόγος για τις διακρίσεις που σημειώνονται στο Κοσσυφοπέδιο ) , ενώ εκφράζει τη βαθύτατη θλίψη και την ανησυχία του για την συνεχιζόμενη έξαρση των βιαιοτήτων ανάμεσα στις εθνότητες .
Όπως είχα επίσης την ευκαιρία να επισημάνω απαντώντας σε άλλη ερώτηση , η νέα έξαρση των εχθροπραξιών στη Μιτρόβιτσα δεν είναι παρά ένα ακόμη παράδειγμα της συγκεκριμένης δυσκολίας υπέρβασης του κλίματος καχυποψίας που αναπτύσσεται εδώ και πολλές δεκαετίες .
Είναι προφανές ότι διανύουμε σήμερα απλώς ένα στάδιο μιας ολόκληρης διαδικασίας που στο παρελθόν πέρασε από διάφορα στάδια , και νομίζω ότι οφείλουμε πάντα να το ερμηνεύουμε υπό το πρίσμα των παλαιότερων ιστορικών εξελίξεων .
Το Συμβούλιο Υπουργών της Ευρωπαϊκής Ένωσης εξεδήλωσε επανειλημμένα την προσήλωσή του στη δημιουργία ενός δημοκρατικού και πολυεθνοτικού Κοσσυφοπεδίου , σύμφωνα με το πνεύμα του ψηφίσματος αριθ .
1244 του Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών .
Και ειδικότερα εξέφρασε κατ ' επανάληψη την επιθυμία του να επιστρέψουν όλοι οι πρόσφυγες , απρόσκοπτα και υπό συνθήκες ασφαλείας , στις εστίες τους .
Για μας , κύριε βουλευτά - και θα επιθυμούσα να το καταστήσω σαφές , ανεξάρτητα από οποιαδήποτε επιφύλαξη ενδέχεται να υπάρχει σχετικά με το ψήφισμα 1244 - , αυτός παραμένει ο κεντρικός άξονας του προσανατολισμού μας αναφορικά με της συγκεκριμένη περιοχή .
Και αναφορικά με όλα όσα συμβαίνουν παρά τη θέλησή μας , θα ήθελα να επισημάνω ότι το Συμβούλιο καταδικάζει κάθε πράξη βίας , διωγμού και μισαλλοδοξίας , απ ' όπου και αν προέρχεται .
Συνεπώς , με στόχο την αντιμετώπιση της επικρατούσας κατάστασης , το Συμβούλιο υποστήριξε σθεναρά την εγκατάσταση της αποστολής των Ηνωμένων Εθνών στο Κοσσυφοπέδιο , της MINUK , συνεισφέροντας στον προϋπολογισμό της και αναλαμβάνοντας την ευθύνη του λεγόμενου " τέταρτου πυλώνα της MINUK " , που αφορά τον τομέα της ανοικοδόμησης και της αποκατάστασης της οικονομίας .
Για να αξιολογήσουμε τις προόδους που έχει πραγματοποιήσει μέχρι σήμερα η MINUK , θα πρέπει να λάβουμε υπόψη μας τις εξαιρετικά δύσκολες συνθήκες κάτω από τις οποίες αυτή επιτελεί το έργο της , δηλαδή τον μεγάλο αριθμό προσφύγων και εκτοπισμένων ατόμων που χρειάστηκε να εγκατασταθούν σε νέες εστίες , την καταστροφή του μεγαλύτερου μέρους των υποδομών , τη ριζοσπαστικοποίηση όλων των τμημάτων του πληθυσμού του Κοσσυφοπεδίου , που προσλαμβάνει ακόμη σοβαρές διαστάσεις , την κατάρρευση της οικονομίας , την παντελή ανυπαρξία εγχωρίων εσόδων , αλλά επίσης τη διάλυση των διοικητικών διαρθρώσεων σε τοπικό επίπεδο και σε επίπεδο επαρχιών και την αποδιάρθρωση των αστυνομικών υπηρεσιών και του δικαστικού συστήματος , συνεπεία του πολέμου και της δεκάχρονης ολιγωρίας που επακολούθησε την κατάργηση της αυτονομίας του Κοσσυφοπεδίου από πλευράς του Βελιγραδίου .
Και το τελευταίο αυτό στοιχείο έχει τη σημασία του : καλό θα είναι να παραμείνει ξεκάθαρο στις συνειδήσεις όλων μας ότι η μεταβολή του καθεστώτος που απολάμβανε το Κοσσυφοπέδιο στους κόλπους της Δημοκρατίας της Γιουγκοσλαβίας είναι αυτή που πυροδότησε την έξαρση των εθνοτικών εντάσεων , η οποία στάθηκε αφορμή για την επικράτηση της σημερινής κατάστασης .
Και δεν πρέπει να ξεχνάμε αυτό το γεγονός , ώστε να μη ξεχνάμε επίσης και τις παλαιότερες ενέργειες των ιστορικών υπευθύνων .
Δουλεύοντας υπό τις συνθήκες που περιέγραψα προηγουμένως , εκτιμώ ότι η MINUK , από κοινού με τις υπόλοιπες διεθνείς οργανώσεις και οργανισμούς που εμπλέκονται στην περιοχή , κατάφερε παρά ταύτα να διανύσει κάποια βήματα προς την κατεύθυνση της επίτευξης ορισμένων στόχων που ορίζονται στο ψήφισμα 1244 , αν και απέχουμε ακόμη πολύ από μια στοιχειωδώς ικανοποιητική κατάσταση .
Το Συμβούλιο υποστηρίζει επίσης την απόφαση του ειδικό αντιπροσώπου Bernard Kouchener να εγκαθιδρύσει - όπως το ονόμασε - το μικτό Συμβούλιο προσωρινής διοίκησης , στο οποίο θα κληθούν να συμμετάσχουν όλες οι εθνοτικές ομάδες του Κοσσυφοπεδίου .
Η Ευρωπαϊκή Ένωση απεύθυνε έκκληση στους Σέρβους του Κοσσυφοπεδίου ώστε να επανεξετάσουν τη θέση τους για άρνηση συμμετοχής σε αυτό το όργανο , συμβάλλοντας με τον τρόπο αυτό στην οικοδόμηση μίας πολυεθνοτικής περιοχής και εξασφαλίζοντας για τους ίδιους μία θέση ευθύνης στις αναδυόμενες διοικητικές διαρθρώσεις .
Από την άλλη μεριά , με σκοπό να συμβάλει στην καταπολέμηση της βίας μεταξύ των εθνοτήτων και να διαμορφώσει ένα κλίμα ασφαλείας που είναι αναγκαίο ώστε να αποφευχθεί η εγκατάλειψη της επαρχίας από τους μη αλβανόφωνους Κοσσοβάρους , η Ευρωπαϊκή Ένωση υποστηρίζει επίσης τις προσπάθειες της MINUK για εγκαθίδρυση της αστυνομικής δύναμης του Κοσσυφοπεδίου .
Παρά το γεγονός ότι έχουν ήδη συνεισφέρει με ουσιαστικό τρόπο , οφείλουμε να παραδεχθούμε ότι μέχρι στιγμής - όπως προανέφερα - τα κράτη μέλη της Ευρωπαϊκής Ένωσης δεν μπόρεσαν ακόμη να αποσπάσουν άνδρες για την επάνδρωση αυτής της αστυνομικής δύναμης , κάτι που αναδείχθηκε ως εξαιρετικά αρνητικό στοιχείο για την εγκατάσταση και τη λειτουργία ενός μηχανισμού που θα διασφαλίζει την τήρηση της δημόσιας ασφάλειας .
Όπως ανέφερα προηγουμένως , στη συνέχεια των αποφάσεων του Συμβουλίου Γενικών Υποθέσεων της 24ης Ιανουαρίου , τα κράτη μέλη καταβάλουν προσπάθειες ώστε να βρουν συμπληρωματικό προσωπικό που θα αναλάβει αστυνομικά καθήκοντα .
Και το τελευταίο Συμβούλιο Γενικών Υποθέσεων επιβεβαίωσε αυτή τη θέση .
Η ενίσχυση των αστυνομικών δυνάμεων προβάλει επίσης ως σημαντικό καθήκον ενόψει της διογκούμενης απειλής που συνιστά η οργανωμένη εγκληματικότητα , και η Επιτροπή σκοπεύει να εντάξει την πάλη κατά της οργανωμένης εγκληματικότητας στο πρόγραμμα παροχής βοήθειας στο Κοσσυφοπέδιο για το έτος 2000 , καλώντας τα κράτη μέλη να προσδιορίσουν το ενδεδειγμένο ύψος της βοήθειας που είναι σε θέση να χορηγήσουν προς αυτόν τον σκοπό .
Πιστεύουμε ότι σημαντικό μερίδιο της επίλυσης του συγκεκριμένου προβλήματος του Κοσσυφοπεδίου - και επ ' αυτού δεν θα πρέπει μάλλον κανείς να αμφιβάλει - συναρτάται επίσης με το πρόβλημα της σταθεροποίησης των όμορων χωρών που το περιβάλλουν .
Δίχως αυτή την προϋπόθεση , είναι μάταιο να σκεφτόμαστε ότι θα καταφέρουμε να βρούμε λύση για τα προβλήματα του Κοσσυφοπεδίου .
Εάν δεν επιτευχθεί η σταθεροποίηση της πολιτικής κατάστασης στην Αλβανία - και τη σήμερον ημέρα υπάρχουν προτάσεις με σκοπό να εξεταστεί , εκ μέρους της Επιτροπής , το ενδεχόμενο να προχωρήσουμε προς την πιθανή σύναψη μίας συμφωνίας σταθεροποίησης και σύνδεσης με την Αλβανία , εάν δεν επιτύχουμε τη σταθεροποίηση της κατάστασης στην Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας και εάν δεν καταφέρουμε να εφαρμόσουμε ολοκληρωμένα πρότυπα στις υπόλοιπες περιοχές της πρώην Γιουγκοσλαβίας , τότε θα καταστεί ανέφικτη η εξεύρεση μεμονωμένων λύσεων για το Κοσσυφοπέδιο .
Μόνο στο πλαίσιο της συνολικής διευθέτησης των προβλημάτων της περιοχής και μόνο στο πλαίσιο της συνολικής εφαρμογής του Συμφώνου Σταθερότητας θα μπορέσουμε να διευθετήσουμε την κατάσταση στο Κοσσυφοπέδιο .
Κύριε Πρόεδρε , ζητώ συγγνώμη , αλλά πραγματικά είναι να διερωτάται κανείς ακούγοντας τον εκπρόσωπο του Συμβουλίου ως πού φθάνει η υποκρισία , η ανοχή και η συνενοχή .
Είναι γεγονός ότι στο σπίτι του κρεμασμένου , όπως λένε στην πατρίδα μου , δεν μιλάνε για σχοινί .
Η Γιουγκοσλαβία ήταν μια χώρα ειρηνική , παράγοντας σταθερότητας και ειρήνης .
Με τις επεμβάσεις του ΝΑΤΟ , και αρχικά της Γερμανίας , έγινε ό , τι έγινε .
Αρα λοιπόν υπεύθυνη δεν είναι η κυβέρνηση του Βελιγραδίου , κύριε Πρόεδρε , αλλά είναι το ίδιο το ΝΑΤΟ , οι ιμπεριαλιστές με τις επεμβάσεις τους .
Τι έχουμε σήμερα ; Έχουμε μια κατάφορη παραβίαση της απόφασης του Συμβουλίου Ασφαλείας 1244 και αποδείχνει ότι ήταν αυτή μια παγίδα .
Έχουμε 350.000 Σέρβους , Τσιγγάνους και άλλες εθνότητες , πλην Αλβανοκοσοβάρων , που εκδιώχθηκαν .
Εννιακόσιοι φονεύθηκαν , 800 απήχθησαν , 8 μήνες μετά έχουμε συνεχιζόμενη και κατάφορη παραβίαση της απόφασης του Συμβουλίου Ασφαλείας .
Έτσι , για παράδειγμα , ο UΗK όχι μόνο δεν αφοπλίστηκε σε τρεις μήνες , όπως προβλεπόταν στην απόφαση αυτή αλλά , αντίθετα με τους ισχυρισμούς του κ. Kouchner στο Ευρωπαϊκό Κοινοβούλιο , εξοπλίστηκε με σύγχρονο εξοπλισμό και ανακηρύχθηκε σε " Σώμα Προστασίας του Κοσσυφοπεδίου " .
Και θα ήθελα τελειώνοντας , κύριε Πρόεδρε , να πω , επειδή αναφέρθηκε ο κ. Υπουργός στον Kouchner , ότι ο Kouchner με τα 25 διατάγματά του παραβιάζει και την κυριαρχία της Γιουγκοσλαβίας και την απόφαση του Συμβουλίου Ασφαλείας .
Έκανε χωριστό νόμισμα , δικαστικό σώμα · ( Ο ομιλητής διακόπτεται από τον Πρόεδρο ) Να βλέπουμε την πραγματικότητα όπως είναι , κ. Πρόεδρε !
PT ) Έχω την εντύπωση ότι ο κύριος βουλευτής δεν διατύπωσε καμία ερώτηση , αλλά κατέθεσε κατηγορηματικές θέσεις .
Η πρώτη από αυτές , που σημειώνω και καταγράφω ενώπιον αυτού του Σώματος , είναι ότι το Βελιγράδι δεν ευθύνεται για την κατάσταση που δημιουργήθηκε στο Κοσσυφοπέδιο .
Θα επιθυμούσα η θέση αυτή να καταστεί σαφής , διότι πρόκειται για μία δήλωση που έχει σημασία , για μια δήλωση που υπογραμμίζει ότι η ιμπεριαλιστική επέμβαση του ΝΑΤΟ είναι αυτή που ευθύνεται για την κατάσταση που δημιουργήθηκε στο Κοσσυφοπέδιο .
Είναι μια ιδιότυπη ερμηνεία - αν και όχι τόσο πρωτόγνωρη , μιας και τη συμμερίζονται επίσης οι σερβικές αρχές - , αλλά νομίζω ότι ο κύριος βουλευτής θα πρέπει να γνωρίζει ότι υπάρχουν και διαφορετικές ερμηνείες .
Και ότι η διεθνής κοινότητα , όπως και το Συμβούλιο Υπουργών της Ευρωπαϊκής Ένωσης , υιοθετεί μία ερμηνεία διαφορετική από τη δική του .
Όσο για το ψήφισμα 1244 , εάν πρόκειται για παγίδα , κύριε βουλευτά , τότε όντως δεν καταλαβαίνω γιατί πρέπει να θεωρείτε κακό το ότι γίνονται όλες οι παραβιάσεις αυτής της παγίδας που αναφέρατε .
Το ψήφισμα 1244 ίσως να μην είναι τέλειο , αλλά είναι το ψήφισμα που μπόρεσε να εξευρεθεί ώστε να μπει φραγμός σε μία συγκεκριμένη κατάσταση .
Ήταν ένα ψήφισμα που πιθανώς να συνάντησε δυσκολίες για την εφαρμογή του , για τον απλούστατο λόγο ότι προϋποθέτει ένα κλίμα σταθερότητας , στην εγκαθίδρυση του οποίου δεν βοήθησαν ο κύριος Μιλόσεβιτς και το καθεστώς του .
Το παραδέχομαι - και όλοι μας το παραδεχόμαστε - ότι η συμπεριφορά συγκεκριμένων δυνάμεων των Αλβανοκοσοβάρων του Κοσσυφοπεδίου δεν υπήρξε επίσης η πλέον επιθυμητή , ούτε και τόσο υπέροχη .
Και νομίζω ότι , αναφορικά με αυτό το θέμα , ο κ. Bernard Kouchener τήρησε μία στάση συγκεκριμένης καταγγελίας αυτής της κατάστασης και αυτής της συμπεριφοράς .
Ας βγάλουμε από το μυαλό μας , κύριε βουλευτά , ότι το φταίξιμο βρίσκεται μόνο στη μία πλευρά , και ας μην θεωρούμε ότι μπορούμε να ξεχνάμε το παρελθόν την ώρα που εξετάζουμε τρέχουσες καταστάσεις .
Οι καταστάσεις αυτές , και ειδικότερα στην περίπτωση των Βαλκανίων - ο κύριος βουλευτής το γνωρίζει καλύτερα από μένα - , έχουν όλες να κάνουν με το ιστορικό παρελθόν και με τη συσσώρευση ιστορικών εξελίξεων .
Και δεν υπάρχουν μόνον οι " καλοί του σινεμά " .
Οι συγκεκριμένες καταστάσεις είναι ιδιαίτερα ξεκάθαρες - έτσι νομίζω - και οφείλουμε όλοι να συναγάγουμε τα κατάλληλα συμπεράσματα και να αναλάβουμε την ευθύνη για τη σιωπή μας στο παρελθόν μπροστά στη συμπεριφορά του κυρίου Μιλόσεβιτς την εποχή που μπόρεσε ανενόχλητος να κάνει ό , τι ήθελε στο Κοσσυφοπέδιο , και συγκεκριμένα μετά που κατήργησε το καθεστώς αυτονομίας της περιοχής .
( Χειροκροτήματα ) Θα ήθελα να ευχαριστήσω τον κ. Υπουργό για την απάντησή του , αλλά ταυτόχρονα να υπενθυμίσω ότι , από στατιστικής απόψεως , σήμερα υπάρχει στο Κοσσυφοπέδιο περισσότερη βία από εκείνη που υπήρχε πριν τους βομβαρδισμούς του ΝΑΤΟ .
Είναι ανησυχητικό το ότι οι βομβαρδισμοί επιδείνωσαν την κατάσταση και θα έπρεπε να αναγνωριστεί ότι ήταν λάθος του ΝΑΤΟ και της Ευρωπαϊκής Ένωσης να λάβουν αυτό το μέτρο .
Ο κ. Υπουργός μίλησε , πολύ λογικά - και συμφωνώ - για τα σφάλματα του Βελιγραδίου , αλλά πρέπει επίσης να θυμόμαστε ότι οι μυστικές υπηρεσίες των Ηνωμένων Πολιτειών , της Γερμανίας , της Γαλλίας , της Ιταλίας και της Μεγάλης Βρετανίας προμήθευαν με όπλα και χρήματα τον UCK , μια μαφία , προκειμένου να συμβάλουν στη δημιουργία προβλημάτων στην περιοχή .
Επομένως , όλοι έχουμε ευθύνη .
Θα ήθελα να υποβάλω μια συμπληρωματική ερώτηση , που εντάσσεται στο γενικό πλαίσιο .
Δεν πιστεύετε ότι θα ήταν ωφέλιμο να αρθεί το εμπάργκο κατά της Σερβίας προκειμένου η οικονομική κατάσταση να είναι πιο φυσιολογική στην περιοχή και , επιπλέον , να επωφεληθεί το Κοσσυφοπέδιο ως επαρχία της Σερβίας ; Οφείλω να ομολογήσω , κύριε βουλευτά , ότι δυσκολεύομαι πολύ να κρίνω με βάση υποθέσεις για το ποιες εξελίξεις θα είχαμε εάν κάτι δεν είχε συμβεί .
Ούτε ο κύριος βουλευτής ούτε εγώ μπορούμε να ξέρουμε τι θα γινόταν αυτή τη στιγμή στο Κοσσυφοπέδιο , τι θα μπορούσε να είχε συμβεί στο Κοσσυφοπέδιο σε περίπτωση που το ΝΑΤΟ δεν είχε προχωρήσει σε βομβαρδισμούς .
Και δεν μπορούμε να ξέρουμε αν οι επιθετικές ενέργειες , που κλιμακώνονταν σταδιακά και διαπράττονταν όλο και πιο συχνά από πλευράς του κυρίου Μιλόσεβιτς και της κυβέρνησής του , δεν θα οδηγούσαν σε μια κατάσταση πολύ χειρότερη από αυτή που επικρατεί σήμερα στο Κοσσυφοπέδιο · Όσον αφορά την άρση των κυρώσεων , έχουμε τη γνώμη , κύριε βουλευτά , ότι η στάση που τήρησε η Ευρωπαϊκή Ένωση έναντι της Γιουγκοσλαβίας υπήρξε μία στάση σταδιακής αξιολόγησης των καταστάσεων που διαμορφώνονταν .
Θέσαμε σε εφαρμογή το πρόγραμμα " Ενέργεια για τη δημοκρατία " με σκοπό να συμβάλουμε στην υποστήριξη των δήμων της Γιουγκοσλαβίας που βρίσκονταν στα χέρια δημοκρατικών δυνάμεων , αντιμετωπίσαμε ευνοϊκά , στο Συμβούλιο Γενικών Υποθέσεων της περασμένης Δευτέρας , το αίτημα που μας απηύθυναν οι δημοκρατικές δυνάμεις της Σερβίας σχετικά με την άρση του εμπάργκο στις αερομεταφορές , τόσο για τα αεροσκάφη διεθνών εταιρειών όσο και για αυτά της αεροπορικής εταιρείας της Γιουγκοσλαβίας .
Όλα αυτά αποτελούν ενδείξεις καλής θέλησης από πλευράς της Ευρωπαϊκής Ένωσης έναντι της κατάστασης στη Σερβία .
Θα πρέπει να αναλογιστούμε ότι δεν θα καταφέρουμε να πετύχουμε αποτελέσματα παρέχοντας συγκεκριμένο είδος ευκολιών στις σερβικές αρχές , των οποίων η συμπεριφορά , ιδίως στο επίπεδο των ανθρωπίνων δικαιωμάτων μέσα στη χώρα , ιδίως όσον αφορά τη λειτουργία του εσωτερικού πολιτικού συστήματος της Σερβίας , παραμένει άκρως αξιοθρήνητη - και νομίζω ότι ο κύριος βουλευτής θα συμφωνήσει μαζί μου όσον αφορά την κατάσταση της δημοκρατίας που υπάρχει σήμερα σε εκείνη τη χώρα - , και ότι δεν θα έχουμε αποτελέσματα με το να προσφέρουμε ενδείξεις καλής θέλησης χωρίς ανταλλάγματα .
Και σκοπεύουμε μεν να απευθύνουμε τα αναγκαία μηνύματα στη Σερβία είτε σε θέματα διευκολύνσεων , είτε αναφορικά με την άρση των κυρώσεων , αλλά υπό την προϋπόθεση ότι η Σερβία θα επιδείξει μια συμπεριφορά , στο διεθνές επίπεδο και στο επίπεδο των σχέσεων της τόσο με τα γειτονικά κράτη όσο και μέσα στην ίδια της την επικράτεια , η οποία θα είναι σύμφωνη προς αυτές που θεωρούμε ότι αποτελούν τις θεμελιώδεις αρχές που πρέπει να διέπουν τη διεθνή κοινότητα και τη συμπεριφορά των " κρατών με χρηστή διακυβέρνηση " στο διεθνές επίπεδο .
Κύριε Πρόεδρε , δεν πρόσκειμαι φιλικά στον Milosevic ή στην κυβέρνησή του .
Ωστόσο , έχω σοβαρότατες αμφιβολίες σχετικά με τη νομιμότητα της νατοϊκής δράσης κατά της Γιουγκοσλαβίας αναφορικά με το Κοσσυφοπέδιο , τόσο σε ό , τι αφορά την έλλειψη εξουσιοδότησης από το Συμβούλιο Ασφαλείας των Ηνωμένων Εθνών , όσο και επειδή αυτή θα μπορούσε να είχε αποφευχθεί εάν δεν επιβάλλονταν απαράδεκτοι για την κυριαρχία της Σερβίας όροι στο Rambouillet .
Η τωρινή κατάσταση στο Κοσσυφοπέδιο , όπου έχουν πραγματοποιηθεί πλέον εθνικές εκκαθαρίσεις σε βάρος των Σέρβων και των Τσιγγάνων , μιλάει από μόνη της .
Δεν θα έπρεπε το ΝΑΤΟ να παραδεχθεί τουλάχιστον το σφάλμα του , τον σκόπιμο βομβαρδισμό του πύργου της τηλεόρασης στο Βελιγράδι και τον θάνατο περισσοτέρων των 20 πολιτών δημοσιογράφων , το οποίο παραμένει μια σοβαρή ηθική κηλίδα στη διεξαγωγή του πολέμου και τώρα δημιουργεί το πρόβλημα της ενδεχόμενης δίωξης των δυτικών ηγετών μας για εγκλήματα πολέμου ; PT ) Κύριε βουλευτά , όσον αφορά τις θέσεις που λαμβάνουμε σε επίπεδο Ευρωπαϊκής Ένωσης , δεν προβαίνουμε σε επιλεκτική ανάγνωση , ερμηνεία ή ανάλυση για το ποιοι είναι πράγματι στρατιωτικοί στόχοι , και κυρίως δεν εξετάζουμε τις πρωτοβουλίες που ελήφθησαν κατά συγκεκριμένου είδους οικοδομών , οι οποίες χρησιμοποιούνταν σαν στήριγμα του πολιτικού καθεστώτος και του μηχανισμού προπαγάνδας του κυρίου Μιλόσεβιτς .
Αρα , δεν είμαι σε θέση να σας πω εάν συμφωνούσαμε ή όχι με κάποια συγκεκριμένη επιχείρηση που έγινε από το ΝΑΤΟ .
Η επιχείρηση που αναφέρατε αποτελούσε μέρος ενός συνολικού σχεδίου με το οποίο εμείς συμφωνούμε .
Κάποιες από αυτές τις επιχειρήσεις ίσως να είναι αμφισβητήσιμες , και για ορισμένες το ίδιο το ΝΑΤΟ εξέφρασε τη λύπη του , κάποιες άλλες όμως είναι επιχειρήσεις αιτιολογημένες για τακτικούς λόγους , μιας και απέβλεπαν να εμποδίσουν τον κύριο Μιλόσεβιτς να συνεχίσει την προπαγανδιστική του εκστρατεία μέσα στη χώρα .
Εν πάση περιπτώσει , εγώ προσωπικά δεν επιθυμώ να προβώ , εξ ονόματος του Συμβουλίου , σε καμία κρίση αναφορικά με οποιαδήποτε συγκεκριμένη επιχείρηση που πραγματοποίησε το ΝΑΤΟ στο στρατιωτικό πεδίο .
Κύριε προεδρεύοντα του Συμβουλίου , επειδή γνωρίζω την ιστορία των Βαλκανίων , θα ήθελα να σας θυμίσω ότι επί πολλές δεκαετίες οι λαοί της Γιουγκοσλαβίας ζούσαν ειρηνικά .
Η αποσταθεροποίηση ξεκίνησε πριν μια δεκαετία περίπου , με τη διάλυση της Γιουγκοσλαβίας , στην οποία η Ευρωπαϊκή Ένωση έπαιξε καθοριστικό ρόλο .
Το έγκλημα της Γιουγκοσλαβίας ήταν ότι ήταν η μοναδική χώρα στα Βαλκάνια που δεν ζήτησε να γίνει μέλος ούτε του ΝΑΤΟ ούτε της Ευρωπαϊκής Ένωσης .
Έτσι , ό , τι έμεινε τώρα όρθιο από τις αεροπορικές επιδρομές , καταστρέφεται από τον δήθεν αφοπλισμένο UΗK , κάτω από τη μύτη της KFOR , της οποίας ο ρόλος ως δύναμης κατοχής γίνεται όλο και πιο φανερός .
Καθημερινά έρχονται στο φως νέα εγκλήματα κατά των μη αλβανοφώνων , αλλά και κατά της πολιτιστικής κληρονομιάς του Κοσσυφοπεδίου , και εκατοντάδες παραβιάσεις της απόφασης 1244 του ΟΗΕ .
Κατά τη γνώμη μου , το καλύτερο που θα μπορούσε να κάνει το Συμβούλιο είναι να σταματήσει την κατοχή αυτού του τμήματος της Γιουγκοσλαβίας και να αναζητήσει λύση αποδεκτή από όλες τις μεριές , με σεβασμό των εθνικών ιδιαιτεροτήτων της περιοχής , και προπαντός με σεβασμό της αρχής της μη επέμβασης στα εσωτερικά μιας άλλης ανεξάρτητης χώρας .
PT ) Σέβομαι την αντίληψη και τη γνώση που έχει ο κύριος βουλευτής για την περιοχή των Βαλκανίων , αν και ειλικρινά δυσκολεύομαι να αντιληφθώ κατά πόσον ο σεβασμός των ιδιαίτερων γνωρισμάτων της περιοχής θα μπορούσε να αποτελέσει λύση για το πρόβλημα της πολιτικής σταθερότητας , μιας και εάν σταθεί κανείς στο κριτήριο της δημοκρατικής σταθερότητας της περιοχής , θα μπορούσε να πει ότι η κατάρρευση της Γιουγκοσλαβίας είναι αυτή που οδήγησε στην επικράτηση της σημερινής κατάστασης .
Αλλά ας μην υπεισέλθουμε εδώ σε ερμηνείες για μία εξέλιξη σε διεθνές επίπεδο .
Παρά ταύτα , θα ήθελα να επισημάνω ότι η Γιουγκοσλαβία ήταν αυτό που ήταν : ένας συγκερασμός , μια συμβιβαστική συνύπαρξη μιας σειράς διαφορετικών εθνικών γνωρισμάτων στους κόλπους ενός κράτους , ενός κράτους ωστόσο το οποίο θεμελιωνόταν - και αυτό θα πρέπει να καταστεί σαφές - σε ένα πολιτικό καθεστώς το οποίο απείχε πολύ από το ιδεώδες από τη σκοπιά της δημοκρατικής εκπροσώπησης .
Ο διαμελισμός της Γιουγκοσλαβίας αποτελεί ίσως έναν σταθμό της Ιστορίας τον οποίο οφείλουμε να αποδεχθούμε , ανεξαρτήτως των σφαλμάτων που ενδεχομένως έχουν γίνει .
Σε καμία περίπτωση δεν πιστεύουμε ότι η απόσυρση των διεθνών δυνάμεων αυτή τη στιγμή θα μπορούσε να αποτελέσει τη λύση .
Απεναντίας , μια τέτοια εξέλιξη θα οδηγούσε στον όλεθρο .
Κύριε Πρόεδρε , είμαι λίγο απογοητευμένος από την απάντηση που έδωσε ο Προεδρεύων του Συμβουλίου στον συνάδελφό μου .
Είναι πολύ σημαντικό , εάν τονίζουμε ότι η Ευρώπη πρέπει να είναι μια Ευρώπη αξιών , να μην φθάνουμε στο σημείο να πούμε ότι ο σκοπός αγιάζει τα μέσα .
Εάν τίθενται και καταστρέφονται πολιτικοί στόχοι , τότε ο θάνατος πολιτών είναι παράνομος με όποια κριτήρια και αν το εξετάσουμε .
Δεν θα πρέπει να υπερασπιζόμαστε κάτι τέτοιο , ακόμη και όσοι από μας αποδοκιμάζουμε έντονα το καθεστώς του Milosevic .
Ωστόσο , δεν είναι αυτό το ερώτημά μου .
Το ερώτημά μου αφορά τους πολιτικούς κρατούμενους που υπάρχουν τώρα στη Σερβία .
Νομίζω ότι υπάρχουν τώρα περίπου 5.000 Κοσοβάροι πολιτικοί κρατούμενοι στη Σερβία .
Το ερώτημά μου προς τον Προεδρεύοντα του Συμβουλίου είναι διπλό : πρώτον , είναι το Συμβούλιο πλήρως ενήμερο και ενδιαφέρεται για τη μοίρα αυτών των κρατουμένων ; Δεύτερον , τι προτίθεται να πράξει γι ' αυτούς ; PT ) Κύριε βουλευτά , θα ήθελα πρώτα απ ' όλα να σταθώ στο σχόλιο που κάνατε .
Εγώ δεν υπεραμύνθηκα των επιθέσεων κατά των αμάχων .
Αυτό που είπα και διευκρίνισα σε μια προηγούμενη απάντηση είναι ότι υπάρχουν μη στρατιωτικοί στόχοι που συνίστανται σε υποδομές οι οποίες χαρακτηρίζονται ως στόχοι στο πλαίσιο κάποιας στρατιωτικής επιχείρησης .
Επομένως , ο κύριος βουλευτής γνωρίζει τόσο όσο και εγώ πως ορισμένες στρατιωτικές επιχειρήσεις δεν στρέφονται μόνο κατά στρατιωτικών στόχων , αλλά επίσης κατά μη στρατιωτικών στόχων και εγκαταστάσεων που υποβοηθούν τη δρομολόγηση των στρατιωτικών ενεργειών .
Είναι προφανές ότι έχουμε εδώ να κάνουμε με μια γκρίζα ζώνη , όπου δεν ξέρουμε τι είναι και τι δεν είναι ένας θεμιτός στόχος .
Όπως επεσήμανα , δεν προβαίνουμε σε κρίσεις αναφορικά με συγκεκριμένες επιχειρήσεις .
Αλλά μπορούμε να αξιολογήσουμε συνολικά τη δράση του ΝΑΤΟ , και η συνολική αξιολόγηση που κάνουμε είναι θετική : έχουμε μία από κοινού αντίληψη αναφορικά με το νόημα της δράσης του ΝΑΤΟ .
Σε ό , τι αφορά τους πολιτικούς κρατούμενους στη Σερβία , είναι αυτονόητο , κύριε βουλευτά , ότι όταν επισημαίνω το γεγονός ότι τη σήμερον ημέρα στη Σερβία ο κύριος Μιλόσεβιτς δεν συμπεριφέρεται σύμφωνα με τους κανόνες που χαρακτηρίζουν μια αξιοπρεπή κοινωνία στο διεθνές επίπεδο , αναφέρομαι συγκεκριμένα στη συμπεριφορά του κυρίου Μιλόσεβιτς τόσο έναντι των συμπολιτών του όσο και απέναντι σε καταστάσεις που καλλιεργεί ο κύριος Μιλόσεβιτς , ιδίως σε θέματα που αφορούν τους πολιτικούς κρατούμενους , στο θέμα της καταπάτησης των δημοκρατικών δικαιωμάτων , στην παραβίαση των δικαιωμάτων πρόσβασης της αντιπολίτευσης στα μέσα μαζικής ενημέρωσης , στην παρεμπόδιση της δραστηριότητας των Μη Κυβερνητικών Οργανώσεων , ιδίως στο πλαίσιο της προάσπισης των ανθρωπίνων δικαιωμάτων .
Παρ ' όλα αυτά , όλα όσα προανέφερα δεν είναι παρά μία από τις πλευρές της εξαιρετικά επιζήμιας και καταστρεπτικής δράσης του κυρίου Μιλόσεβιτς στους κόλπους της γιουγκοσλαβικής κοινωνίας , και φυσικά η Ευρωπαϊκή Ένωση εκφράζει ανησυχίες γι ' αυτή την κατάσταση .
Γι ' αυτόν ακριβώς το λόγο η Ευρωπαϊκή Ένωση διατηρεί σε ισχύ όλες τις κυρώσεις , που θα συνεχίσουν να επιβάλλονται ενόσω η Γιουγκοσλαβία δεν επιδείξει μία συμπεριφορά σε διεθνές επίπεδο , η οποία θα συμβαδίζει με τις αξίες που εμείς θεωρούμε ότι πρέπει να υποστηρίζουμε .
Ερώτηση αριθ .
7 της κ.
( Η-0035 / 00 ) : Θέμα : Σύνταξη Χάρτας Θεμελιωδών Δικαιωμάτων Εκφράζοντας την ικανοποίηση της κοινωνίας των πολιτών για τη σύνταξη της Χάρτας Θεμελιωδών Δικαιωμάτων , αλλά και την ελπίδα ότι αυτή η Χάρτα θα ανταποκρίνεται στις προκλήσεις της Ευρώπης του 21ου αιώνα , ερωτώ το Συμβούλιο : Ποιές είναι οι απόψεις του για το περιεχόμενο της Χάρτας ; Για ποιούς πολίτες ( της Ευρωπαϊκής Ένωσης , ή όλων των ευρωπαϊκών χωρών , ενόψει της διεύρυνσης , θα περιλαμβάνει τους μετανάστες , κλπ . ) ; Θα καταγράψει το κοινωνικό κεκτημένο της Ευρωπαϊκής Ένωσης ή θα έχει έναν ευρύτερο προγραμματικό χαρακτήρα ; Ποιοί είναι οι μηχανισμοί που θα χρησιμοποιήσει για να αποτυπώσει σαφώς την ισότητα των δύο φύλων ; Ποιές είναι οι απόψεις του για την ενσωμάτωση της Χάρτας στη Συνθήκη της Ευρωπαϊκής Ένωσης ; Η Χάρτα των Θεμελιωδών Δικαιωμάτων συνιστά ένα από τα πιο ελπιδοφόρα θέματα ανάμεσα σε όλα όσα επεξεργαζόμαστε , σε θεσμικό επίπεδο , στο πλαίσιο της Ευρωπαϊκής Ένωσης .
Όπως γνωρίζετε , η σύνταξη της Χάρτας αποφασίστηκε στο Ευρωπαϊκό Συμβούλιο της Κολωνίας .
Αυτή αποτελεί ένα στοιχείο που , κατά τη γνώμη μας , έχει θεμελιώδη σημασία ενόψει της δημιουργίας αυτού που θα μπορούσαμε να θεωρήσουμε σαν ηθικό πυλώνα της Ευρωπαϊκής Ένωσης και λαμβάνοντας υπόψη την αναγκαιότητα ενδυνάμωσης της βαρύτητας της Ευρωπαϊκής Ένωσης προς τη κατεύθυνση της επίτευξης μιας ένωσης αξιών , όχι μόνο σε εσωτερικό επίπεδο αλλά επίσης με σκοπό τη νομιμοποίηση της διατράνωσης του ρόλου της στον κόσμο , που θα επιτευχθεί με βάση ένα κοινό σύνολο αξιών .
Αυτό , βεβαίως , έχει μεγάλη σημασία στους κόλπους της Ένωσης των Δεκαπέντε .
Ίσως πριν από τέσσερις ή πέντε μήνες να μην θεωρούσαμε ότι η υπόθεση αυτή είναι τόσο σημαντική για την Ένωση των Δεκαπέντε .
Αλλά σήμερα μάλλον αντιλαμβανόμαστε τα πράγματα με διαφορετικό τρόπο , ή τουλάχιστον μερικοί από εμάς αντιλαμβάνονται τα πράγματα διαφορετικά .
Η υπόθεση αυτή αποκτά επίσης μεγάλη σημασία στο πλαίσιο της διευρυμένης Ένωσης , ιδίως όσον αφορά τις μελλοντικές πολιτικές καλλιέργειες .
Αναφορικά τώρα με το περιεχόμενο της Χάρτας , όπως γνωρίζετε , αυτό βρίσκεται ακόμη στο στάδιο των συζητήσεων .
Δεν έχουν πραγματοποιηθεί παρά μόνο δύο συνεδριάσεις της ομάδας που ανέλαβε τη σύνταξη της Χάρτας , μία ομάδα που πλέον αποκαλείται Συνέλευση για τη Χάρτα των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης .
Σε αυτή τη βάση , προκύπτουν διάφορα προβλήματα που πρέπει να τεθούν επί τάπητος .
Κατ ' αρχάς , θα πρέπει να δούμε εάν πρόκειται για μία απλή διακήρυξη ή εάν είναι ένα κείμενο υποχρεωτικής εφαρμογής .
Δεύτερον , τίθεται το ζήτημα του περιεχομένου της Χάρτας : είτε θεωρηθεί ένα έγγραφο υποχρεωτικής εφαρμογής είτε όχι , το πρόβλημα του περιεχομένου τίθεται ούτως ή άλλως .
Με άλλα λόγια , πρέπει να δούμε εάν πρόκειται για μια σωρευτική συλλογή όλων των αρχών που προασπίζουν τα κράτη μέλη της Ένωσης και τις οποίες έχουν κατοχυρώσει στις εσωτερικές συνταγματικές τους τάξεις , ή εάν πρόκειται για ένα νέο νομοθετικό σώμα το οποίο , ας πούμε , θα μπορέσει κατά κάποιο τρόπο να λειτουργήσει σαν κοινός λίκνος στους κόλπους της Ένωσης .
Έπειτα , προκύπτει ένα ουσιαστικότατο πρόβλημα , το οποίο άλλωστε τίθεται στην ερώτηση και που θεωρούμε μεγίστης σημασίας , αλλά που επίσης δεν έχει επιλυθεί .
Πρόκειται για το εάν αυτή η Χάρτα ισχύει για τους πολίτες της Ένωσης ή εάν ισχύει για τους πολίτες τρίτων χωρών που διαμένουν στην επικράτεια της Ένωσης .
Είναι και αυτό ένα ζήτημα το οποίο έχει τεθεί επί τάπητος .
Από την άλλη , τέλος , προκύπτει ένα εξαιρετικά σημαντικό ζήτημα , που είναι το πρόβλημα της ιεράρχησης των έννομων τάξεων , το πρόβλημα του συμβιβάσιμου ανάμεσα στην έννομη τάξη του Δικαστηρίου του Στρασβούργου και την έννομη τάξη του Δικαστηρίου του Λουξεμβούργου .
Το συγκεκριμένο πρόβλημα θα πρέπει να διευθετηθεί κατά τον προσδιορισμό της Χάρτας των Θεμελιωδών Δικαιωμάτων .
Επιπλέον , η κυρία βουλευτής θέτει το ζήτημα των κοινωνικών δικαιωμάτων .
Λοιπόν , στο σημείο αυτό θα χρειαστεί να βρεθεί ένα κοινό πεδίο συνεννόησης .
Εκ μέρους της πορτογαλικής αντιπροσωπείας εγώ θα έλεγα πως θεωρούμε ότι τα οικονομικά και κοινωνικά δικαιώματα αποτελούν ένα ουσιαστικό στοιχείο κληρονομιάς της Ευρωπαϊκής Ένωσης και θα πρέπει να ενσωματωθούν σε οποιαδήποτε Χάρτα της Ευρωπαϊκής Ένωσης , καθώς και σε κάθε σώμα αξιών της Ευρωπαϊκής Ένωσης .
Δεν ξέρω όμως εάν αυτή την ιδέα τη συμμερίζονται όλοι .
Αναφορικά με την τελευταία ερώτηση , τίθεται το πρόβλημα της ισότητας μεταξύ ανδρών και γυναικών στους κόλπους της Ευρωπαϊκής Ένωσης .
Είμαι πεπεισμένος ότι πρόκειται για ένα από τα ζητήματα που προφανώς θα αποτελέσει αντικείμενο μέγιστης φροντίδας σε αυτή την Χάρτα , για τον πρόσθετο λόγο ότι εμείς οι ίδιοι , επ ' ευκαιρία των συζητήσεων για τη Συνθήκη του Αμστερνταμ , είχαμε ήδη προβάλει κάποιες θέσεις επ ' αυτού και η Συνθήκη του Αμστερνταμ έχει κατοχυρώσει κάτι που μπορεί να θεωρηθεί ως ποιοτικό άλμα σε σχέση με ό , τι υπήρχε στο Μάαστριχτ .
Τέλος , επί του θέματος που αφορά την ενσωμάτωση της Χάρτας στη Συνθήκη για την Ευρωπαϊκή Ένωση , τη στιγμή αυτή βρίσκομαι επικεφαλής της ομάδας εργασίας που καθοδηγεί την ομάδα προπαρασκευής της Διακυβερνητικής Διάσκεψης .
Η πορτογαλική Προεδρία ενδιαφέρεται , να εξασφαλίσει ότι , μόλις τα άτομα που ανέλαβαν τη σύνταξη της Χάρτας καταλήξουν σε συμφωνία - όπως θα ξέρετε , η Χάρτα δεν έχει φτάσει ακόμη στο Συμβούλιο , αλλά βρίσκεται υπό επεξεργασία στους κόλπους μίας συνέλευσης που έχει έναν εκλεγμένο πρόεδρο και όπου συμμετέχουν αντιπρόσωποι του Ευρωπαϊκού Κοινοβουλίου , των εθνικών κοινοβουλίων και των κυβερνήσεων των κρατών μελών , καθώς και της Ευρωπαϊκής Επιτροπής - μόλις λοιπόν αυτή η Χάρτα είναι έτοιμη ( πρόκειται για μία διαδικασία την οποία δεν ελέγχουμε αλλά απλώς παρακολουθούμε μέσω ενός αντιπροέδρου της Συνέλευσης , ο οποίος τελεί συγχρόνως και ως εκπρόσωπος της Προεδρίας της Ευρωπαϊκής Ένωσης στη συγκεκριμένη ομάδα ) , φρονούμε ότι θα ήταν επιθυμητό η συγκεκριμένη Χάρτα να ενσωματωθεί στη νέα Συνθήκη για την Ευρωπαϊκή Ένωση και να παραπεμφθεί αμέσως το ζήτημα αυτό στη Διακυβερνητική Διάσκεψη .
Ευχαριστώ τον προεδρεύοντα για τους προβληματισμούς και τις βεβαιότητες που μου εξέφρασε για την πορεία των εργασιών .
Καταλαβαίνετε , η ερώτησή μου έχει ένα νόημα , κύριε προεδρεύοντα , διότι το Συμβούλιο είναι ένα πολιτικό όργανο της Ευρωπαϊκής Ένωσης και οι ευρωπαίοι πολίτες , άνδρες και γυναίκες , θέλουν να ξέρουν ποιο είναι το όραμά του για το δημοκρατικό και κοινωνικό πρότυπο της Ευρώπης του 21ου αιώνα .
Θάθελα , συμπληρωματικά , να σας ρωτήσω εάν , ως πορτογαλική Προεδρία , έχετε προβλέψει τα δικαιώματα των παιδιών , ως αυτοτελείς οντότητες , να συμπεριληφθούν στον προβληματισμό που θα αναπτυχθεί και στα δικαιώματα που θα ενσωματωθούν στη Χάρτα .
PT ) Κυρία βουλευτά , όπως επεσήμανα προηγουμένως , εμείς δεν ελέγχουμε τη διαδικασία κατάρτισης της Χάρτας των Θεμελιωδών Δικαιωμάτων .
Αυτό εμπίπτει , βεβαίως , στην αρμοδιότητα των ατόμων που απαρτίζουν αυτή την ομάδα , και το θέμα αυτό θα διαβιβαστεί στο Συμβούλιο μόνο εάν και εφόσον επιτευχθεί συναίνεση σχετικά με τις διατάξεις της εν λόγω Χάρτας .
Θα ήθελα ωστόσο να τονίσω , αναφορικά με τα δικαιώματα των παιδιών , ότι πρόκειται για μία υπόθεση η οποία βρίσκεται στην επικαιρότητα , συγκεκριμένα σε επίπεδο Συμβουλίου της Ευρώπης και βάσει μιας δέσμης σημαντικών διεθνών εγγράφων τα οποία και εμείς συνυπογράψαμε .
Το ζήτημα που θίξατε θα αποτελέσει τμήμα της Χάρτας των Θεμελιωδών Δικαιωμάτων .
Είναι σίγουρο ότι η κυβέρνησή μου θα προβάλει μια τέτοια κατεύθυνση στο πλαίσιο της συζήτησης για την Χάρτα των Θεμελιωδών Δικαιωμάτων .
Θα δούμε τι θα γίνει , όπως άλλωστε θα δούμε τι θα γίνει σχετικά με διάφορες άλλες προτάσεις που υποβάλλουμε σχετικά με αυτό το θέμα .
Δεν γνωρίζω κατά πόσο οι προτάσεις αυτές θα γίνουν ή όχι αποδεκτές .
Νομίζω ωστόσο ότι τα θέματα αυτά δεν είναι και τόσο επίμαχα , και έχουμε την άποψη ότι θα συμπεριληφθούν απλώς υπό τη μορφή μίας συλλογής κάποιας δέσμης δικαιωμάτων που σήμερα τυγχάνουν γενικής αποδοχής και που θεωρούμε ότι αποτελεί στοιχειώδη πράξη δικαιοσύνης η ενσωμάτωσή τους στη Χάρτα και η αποδοχή τους από την Ένωση .
Υπενθυμίζω στους κύριους βουλευτές ότι σύμφωνα με τις οδηγίες σχετικά με αυτές τις συνόδους , οι ερωτήσεις πρέπει να είναι ακριβείς και να συντάσσονται κατά τέτοιο τρόπο ώστε να επιτρέπουν μια σύντομη απάντηση .
Γνωρίζετε ότι υπάρχει μια αντιπροσωπεία του Κοινοβουλίου με πρόεδρο τον βουλευτή Mιndez de Vigo και μια Επιτροπή Συνταγματικών Υποθέσεων , στις οποίες μπορούν να συζητούνται αυτά τα θέματα εκτενέστερα .
Για το λόγο αυτό , σας ζητώ οι ερωτήσεις να είναι πολύ σύντομες καθώς και οι απαντήσεις .
Σε αντίθεττη περίπτωση θα υποκαθιστούσαμε , κατά κάποιον τρόπο , όλη τη διαδικασία εκπόνησης της Χάρτας των Θεμελειωδών Δικαιωμάτων .
Επισημαίνω ότι ο κύριος Προεδρεύων του Συμβουλίου είναι διατεθειμένος να απαντήσει σε κάθε ερώτηση , αλλά εγώ πρέπει να μεριμνώ ώστε αυτή η συνεδρίαση να διεξάγεται με ερωτήσεις και απαντήσεις .
Ο κ. Rbig έχει τον λόγο .
Κύριε Πρόεδρε , 14 κράτη μέλη επέβαλαν διμερείς κυρώσεις σε ένα κράτος μέλος επειδή σχηματίσθηκε εκεί μία δημοκρατικά εκλεγμένη κυβέρνηση .
Και τα δύο κόμματα είχαν ήδη συμμετάσχει μια φορά σε κυβέρνηση .
Μέχρι σήμερα , δεν σημειώθηκε παραβίαση του δικαίου .
Συμβιβάζονται με τον Χάρτη των Ανθρωπίνων Δικαιωμάτων οι προληπτικές κυρώσεις ; Συμβιβάζεται με την Χάρτα Θεμελιωδών Δικαιωμάτων το βέτο του Προέδρου του Συμβουλίου κατά τον σχηματισμό εθνικών κυβερνήσεων ; Συμβιβάζεται με την Χάρτα Θεμελιωδών Δικαιωμάτων η έκκληση για διοργάνωση τεράστιων διαδηλώσεων ; PT ) Κύριε βουλευτά , ως Προεδρεύων του Συμβουλίου δεν έχω καμία απάντηση να δώσω στην ερώτησή σας για τον απλούστατο λόγο ότι ο Πορτογάλος Πρωθυπουργός , όταν έλαβε τη συγκεκριμένη θέση εξ ονόματος δεκατεσσάρων αρχηγών κρατών και κυβερνήσεων των κρατών μελών της Ευρωπαϊκής Ένωσης , το έκανε σε διμερή βάση και όχι υπό την ιδιότητα του Προέδρου της Ευρωπαϊκής Ένωσης .
Θα ήθελα , ωστόσο , να επισημάνω ότι όλες οι προληπτικές ενέργειες που δρομολογήθηκαν σε καθαρά διμερή βάση από τα συγκεκριμένα κράτη μέλη της Ευρωπαϊκής Ένωσης αφορούν ένα σύνολο δράσεων , τις οποίες θα αποκαλούσα μέτρα πολιτικής προφύλαξης σε διπλωματικό επίπεδο , τα οποία θεωρούμε απολύτως δικαιολογημένα και που νομίζουμε ότι κινούνται μέσα στα πλαίσια της λογικής , εφόσον έχουμε να αντιμετωπίσουμε τη συμπεριφορά ενός κόμματος και στελεχών ενός κόμματος το οποίο , σε περίπτωση που συμμετάσχει στην κυβέρνηση ενός κράτους της Ευρωπαϊκής Ένωσης , δεν θα παράσχει εγγυήσεις , κατά τη γνώμη μας , αναφορικά με την προσήλωσή του στους στόχους της Ένωσης .
Επί του προκειμένου , δεν θα ήθελα να πω περισσότερα εξ ονόματος της Προεδρίας της Ευρωπαϊκής Ένωσης , μιας και επρόκειτο για μία παρέμβαση από πλευράς της κυβέρνησής μου , η οποία έγινε κατόπιν αιτήσεως και από κοινού με δεκατέσσερα κράτη μέλη και όχι ως Προεδρία της Ευρωπαϊκής Ένωσης .
Κύριε Πρόεδρε , έχω την τιμή να είμαι μέλος της Συνέλευσης που θα καταρτίσει την Χάρτα , έτσι δεν πρόκειται να ζητήσω από την Προεδρία να κάνει υποθέσεις για το περιεχόμενό της ή για το αν θεωρεί ότι η Συνέλευση θα πρέπει να έχει ερμηνευτικό χαρακτήρα ή δικαστική ισχύ .
Αυτό που θα ήθελα να μάθω είναι τι θα συμβεί με το προσχέδιο της Χάρτας που καταρτίζει η Συνέλευση .
Το Συμβούλιο θα το μεταχειρισθεί ως ένα έγγραφο που πρέπει να αποδεχθεί ως έχει ή θα διαθέτει το Συμβούλιο την ελευθερία να τροποποιήσει αυτό το έγγραφο ; Θα πει το Συμβούλιο απλώς ένα ναι ή ένα όχι γι ' αυτό ή θα είναι σε θέση έπειτα να επανασυντάξει ουσιαστικά αυτό το προσχέδιο της Χάρτας ; PT ) Η απάντηση δεν είναι ούτε ναι ούτε όχι .
Δεν ξέρω , κύριε βουλευτά , αυτό θα εξαρτηθεί από την απόφαση που θα λάβει το Συμβούλιο .
Ερώτηση αριθ .
8 της κ.
( H-0042 / 00 ) : Θέμα : Χορήγηση εγγυήσεων εξαγωγικών πιστώσεων και οι επιπτώσεις της στην περίπτωση της κατασκευής του Ilisu Dam στην Τουρκία Η σύνοδος της ομάδας G8 στην Κολωνία κάλεσε τον ΟΟΣΑ να ξεκινήσει τη διαδικασία για την καθιέρωση κοινών κριτηρίων για τη χορήγηση εξαγωγικών πιστώσεων .
Οι τελευταίες μπορούν να χρησιμοποιηθούν για να στρεβλώσουν τον ανταγωνισμό και να υποστηρίξουν αμφιολεγόμενα σχέδια .
Θα πρωτοστατήσει η ΕΕ στην προώθηση αυτής της διαδικασίας ; Η ανάγκη γι ' αυτό καταδείχθηκε πρόσφατα από μια δήλωση της Βρετανικής Κυβέρνησης η οποία " είναι διατεθειμένη να χορηγήσει " άδεια εξαγωγικής πίστωσης σε εταιρεία που συμμετέχει στην κατασκευή του Ilisu Dam στην Τουρκία .
Η Παγκόσμια Τράπεζα αποφάσισε να μη χρηματοδοτήσει το σχέδιο , το οποίο θα μετακινήσει 20000 Κούρδους , θα περιορίσει ενδεχομένως την παροχή γλυκού νερού προς τη Συρία και το Ιράκ και θα προκαλέσει οικολογική καταστροφή .
Ποια είναι η άποψη του Συμβουλίου για τη συμμετοχή ευρωπαϊκών κυβερνήσεων και εταιρειών σ ' αυτό το σχέδιο ; Σχετικά με την ερώτηση που διετύπωσε η κυρία Caroline Lucas , το συγκεκριμένο ζήτημα θα πρέπει να αξιολογηθεί από δύο σκοπιές : πρώτον , από τη σκοπιά του καθεστώτος χορήγησης εξαγωγικών πιστώσεων εν γένει και , δεύτερον , όσον αφορά ειδικότερα το έργο που αναφέρθηκε .
Σε ότι αφορά τις γενικές πτυχές του προβλήματος , θα πρέπει να επισημάνουμε ότι η Ομάδα των Οκτώ δεν παρότρυνε τον ΟΟΣΑ , όπως ισχυρίζεται η κυρία βουλευτής στην ερώτησή της , να καθιερώσει κοινά κριτήρια για τη χορήγηση εξαγωγικών πιστώσεων .
Τα κριτήρια αυτά ήδη υπάρχουν σήμερα .
Η σύμβαση σχετικά με τις κατευθυντήριες γραμμές για τη χορήγηση εξαγωγικών πιστώσεων χρηματοδοτούμενων με κρατικούς πόρους ήδη ισχύει από το 1978 στο πλαίσιο του ΟΟΣΑ .
Ο στόχος αυτών των κατευθυντηρίων γραμμών συνίσταται ακριβώς στην εξασφάλιση της ορθής αξιοποίησης των εξαγωγικών πιστώσεων που χρηματοδοτούνται με κρατικούς πόρους , μέσω της διασφάλισης της διαφάνειας και της πειθαρχίας .
Όπως γνωρίζετε , οι περισσότερες χώρες του ΟΟΣΑ έχουν υπογράψει την εν λόγω σύμβαση , και η Ευρωπαϊκή Κοινότητα , ως σύνολο και όχι τα μεμονωμένα κράτη μέλη , έχει επίσης συνυπογράψει τη σύμβαση , σύμφωνα με τις διατάξεις του άρθρου 133 , του παλαιού άρθρου 113 της Συνθήκης για την Ευρωπαϊκή Ένωση .
Η σύμβαση αυτή υπήρξε αντικείμενο διαδοχικών τροποποιήσεων και βελτιώσεων , και η Ευρωπαϊκή Ένωση επιθυμεί να συνεχίσει να διαδραματίζει έναν πρωτοποριακό ρόλο σε αυτή τη διαδικασία επειδή τη θεωρεί ιδιαίτερα σημαντική στον τομέα των διεθνών οικονομικών σχέσεων .
Αναφορικά με την Ομάδα των Οκτώ , και σύμφωνα με την παράγραφο 32 της ανακοίνωσης της Διάσκεψης Κορυφής της Κολωνίας του Ιουνίου 1999 , επισημαίνεται ότι θα εργαστούμε από κοινού με τον ΟΟΣΑ με σκοπό τη χάραξη κοινών περιβαλλοντικών προσανατολισμών για τους οργανισμούς προώθησης εξαγωγών .
Στόχος μας είναι να ολοκληρώσουμε αυτές τις εργασίες μέχρι την Διάσκεψη Κορυφής της Ομάδας των Οκτώ που θα πραγματοποιηθεί το 2001 .
Επομένως , με τον τρόπο αυτό , η Ομάδα των Οκτώ αναγνωρίζει τη σημασία του ζητήματος που λέγεται εξαγωγικές πιστώσεις και περιβάλλον , καθώς και τη σημασία των εργασιών που πραγματοποιούνται επί του θέματος στο πλαίσιο του ΟΟΣΑ .
Το 1999 , το Συμβούλιο Υπουργών του ΟΟΣΑ , στο οποίο συμμετείχα , χαιρέτισε τις προόδους που σημειώθηκαν ενόψει της σύναψης μίας σύμβασης του ΟΟΣΑ περί ανταλλαγής περιβαλλοντικών πληροφοριών σχετικά με τα μεγάλα έργα , με σκοπό τη χορήγηση εξαγωγικών πιστώσεων που χρηματοδοτούνται από κρατικούς πόρους , και απεύθυνε έκκληση ώστε να προωθηθούν παραπέρα οι εργασίες , με στόχο την ενίσχυση των κοινών πολιτικών πλαισίων , ενώ αναμένει την υποβολή μίας έκθεσης για τις επιτευχθείσες προόδους κατά την προσεχή συνεδρίαση του Συμβουλίου Υπουργών , που θα λάβει χώρα το τρέχον έτος .
Όπως θα ξέρετε , τα κράτη μέλη της Ευρωπαϊκής Ένωσης διαδραματίζουν πρωταγωνιστικό ρόλο σε αυτή τη διαδικασία και σε αυτές τις συζητήσεις .
Αναφορικά με το συγκεκριμένο πρόβλημα που αφορά το φράγμα του Ilisu , βρίσκονται σε εξέλιξη συνομιλίες ανάμεσα στις τουρκικές αρχές και τις αρχές των χωρών των οποίων οι φορείς χορήγησης εξαγωγικών πιστώσεων είναι δυνητικοί πάροχοι υπηρεσιών ασφάλισης των εξαγωγικών πιστώσεων που χορηγούνται στους προμηθευτές του έργου , και οι οποίοι αποφάσισαν ακριβώς να λάβουν υπόψη τους με ικανοποιητικό τρόπο τις περιβαλλοντικές , κοινωνικές και πολιτιστικές επιπτώσεις του συγκεκριμένου έργου .
Στο ίδιο αυτό πλαίσιο , άλλωστε , ένας εκπρόσωπος του Ηνωμένου Βασιλείου δήλωσε , το Δεκέμβριο του 1999 , ότι σκόπευε να παράσχει εγγυήσεις ότι οι ασφαλίσεις των εξαγωγικών πιστώσεων θα χορηγούνταν υπό τον όροι ότι λαμβάνονται υπόψη τα προβλήματα που αναφέρει η κυρία βουλευτής στην ερώτησή της .
Το ζήτημα της χορήγησης μίας άδειας εξαγωγικής πίστωσης δεν έχει να κάνει με το συγκεκριμένο έργο .
Θα πρέπει να επισημάνουμε ότι , από τη στιγμή που καμία αίτηση χρηματοδότησης δεν έχει υποβληθεί στην Παγκόσμια Τράπεζα , δεν τίθεται θέμα οιασδήποτε άρνησης χρηματοδότησης εκ μέρους της εν λόγω τράπεζας .
Προφανώς , μια τέτοια άρνηση θα μπορούσε να αποφασιστεί μόνο σε περίπτωση που υπήρχε η ανάλογη αίτηση χρηματοδότησης .
Είναι βέβαιο ότι όλη η διαδικασία εμπλοκής των κυβερνήσεων και των κρατικών φορέων χορήγησης εξαγωγικών πιστώσεων στο σχέδιο του φράγματος του Ilisu συντελείται στο πλαίσιο των υποχρεώσεων και των πολιτικών και νομικών δεσμεύσεων που ανελήφθησαν , στο πλαίσιο της Ευρωπαϊκής Ένωσης , του ΟΟΣΑ και της Ομάδας των Οκτώ , από τις χώρες που συμμετέχουν σε αυτό .
Η διαδικασία καθιέρωσης αυτών των κοινών κριτηρίων ενδεχομένως να έχει ξεκινήσει από το 1978 , αλλά σαφέστατα το γεγονός ότι η βρετανική κυβέρνηση φαίνεται να ξεκινά αποφασιστικά ένα σχέδιο μαζικής περιβαλλοντικής καταστροφής υποδηλώνει ότι δεν υπήρξε μεγάλη επιτυχία μέχρι τώρα .
Αναρωτιέμαι εάν θα μπορούσατε να απαντήσετε σε μια ερώτηση , που αφορά τις επενδύσεις από κοινοτικές εταιρείες στις υποψήφιες χώρες για ένταξη στην ΕΕ .
Το ρωτώ αυτό εξαιτίας του ζητήματος της συνοχής , του θέματος της πρωινής συζήτησης .
Από τη μια ζητάμε από τις υποψήφιες χώρες να αποδεχθούν το περιβαλλοντικό κεκτημένο και από την άλλη , την ίδια στιγμή τα κράτη μέλη της ΕΕ υποστηρίζουν και ενθαρρύνουν επενδύσεις σε αυτές τις χώρες , οι οποίες συνεπάγονται καθεαυτές τεράστια περιβαλλοντική καταστροφή .
Μπορείτε να μου πείτε εάν το συγκεκριμένο ζήτημα των επενδύσεων στις υποψήφιες χώρες αποτέλεσε μέχρι τώρα κύριο θέμα σε κάποια από τις συζητήσεις στις οποίες αναφέρεστε ; Κυρία βουλευτά , δεν είχα παραστεί στη συζήτηση στην οποία αναφέρεστε .
Θα ήθελα λοιπόν να σας πω ότι το Συμβούλιο δεν θα μπορέσει να δώσει παρά μόνον γραπτή απάντηση , αργότερα , σε αυτό το σκέλος της ερώτησής σας .
Ερώτηση αριθ .
9 της κ.
( H-0044 / 00 ) : Θέμα : Περιβαλλοντικά προβλήματα προκαλούμενα από το αναπτυξιακό σχέδιο της εταιρίας του λιμένα Drogheda , και ο ρόλος του Ελεγκτικού Συνεδρίου Στην περιοχή του ποταμόκολπου Boyne της Ιρλανδίας έχει προκύψει σημαντική διαφωνία μεταξύ εκπροσώπων του κινήματος προστασίας του περιβάλλοντος και ομάδων συμφέροντος του τομέα των κατασκευών με αφορμή ένα αναπτυξιακό σχέδιο της εταιρίας του λιμένα Drogheda .
Η επηρεαζόμενη περιοχή έχει ορισθεί ως Ζώνη Ειδικής Προστασίας ( ΖΕΠ ) στα πλαίσια της οδηγίας για τα άγρια πτηνά ενώ εξετάζεται το ενδεχόμενο να χαρακτηρισθεί ως Ειδική Ζώνη Διατήρησης στα πλαίσια της οδηγίας για τους οικοτόπους , στο βαθμό που αποτελεί περιοχή διεθνούς σημασίας .
Πολλές τοπικές και ευρωπαϊκές ενώσεις έχουν επικρίνει σκληρά το σχέδιο .
Παρεμφερείς περιπτώσεις σημειώνονται και σε άλλες περιοχές της Ένωσης , όπου η αναπτυξιακή χρηματοδότηση της ΕΕ έρχεται σε σύγκρουση με την περιβαλλοντική βιωσιμότητα των ευεργετικών μέτρων .
Δεν συμφωνεί άραγε το Συμβούλιο ότι πρέπει να διατεθούν περισσότερα μέσα στο Ελεγκτικό Συνέδριο προκειμένου να διερευνά ή να αναθεωρεί τέτοια αναπτυξιακά σχέδια όταν ανακύπτουν διαφωνίες που αφορούν το περιβάλλον ; Τι είδους μέτρα σκοπεύει να λάβει το Συμβούλιο προκειμένου να ενισχύσει τις εξουσίες αναθεώρησης και αξιολόγησης των ευρωπαϊκών θεσμικών οργάνων σε παρεμφερείς περιπτώσεις ; Όσον αφορά την ερώτηση που υποβάλλει η κυρία βουλευτής , επιτρέψτε μου καταρχάς να επισημάνω ότι τα καθήκοντα του Ελεγκτικού Συνεδρίου προσδιορίζονται από τη Συνθήκη για την Ίδρυση της Ευρωπαϊκής Κοινότητας .
Δυνάμει του άρθρου 246 της προαναφερθείσας Συνθήκης , το Ελεγκτικό Συνέδριο εξασφαλίζει τον έλεγχο των λογαριασμών και , προς το σκοπό αυτό , το συγκεκριμένο όργανο ελέγχει τους λογαριασμούς του συνόλου των εσόδων και των εξόδων της Κοινότητας , καθώς και τη νομιμότητα και την κανονικότητα των σχετικών πράξεων , εξασφαλίζοντας την ορθή δημοσιονομική διαχείριση .
Το ίδιο , άλλωστε , απορρέει και από το άρθρο 248 .
Το Ελεγκτικό Συνέδριο διαθέτει ήδη εξ αρχής , επομένως , όλα τα αναγκαία μέσα προς εκπλήρωση των καθηκόντων του .
Όσον αφορά την πρόταση της κυρίας βουλευτού σχετικά με την αύξηση των μέσων που τίθενται στη διάθεση του Ελεγκτικού Συνεδρίου , το Συμβούλιο θεωρεί ότι όλα ανεξαιρέτως τα θεσμικά όργανα της Ένωσης διαθέτουν χρηματοδοτικά μέσα του κοινοτικού προϋπολογισμού , τα οποία τους δίδουν τη δυνατότητα να ανταποκριθούν σωστά στην αντίστοιχη αποστολή τους .
Ίσως , σε ορισμένες περιπτώσεις , να ήταν ευχής έργον εάν τα διαθέσιμα μέσα μπορούσαν να ενισχυθούν .
Υπάρχουν , ωστόσο , δημοσιονομικοί περιορισμοί τους οποίους γνωρίζει η κυρία βουλευτής .
Δράττομαι της ευκαιρίας ώστε να σας υπενθυμίσω ότι ο προϋπολογισμός της Ευρωπαϊκής Ένωσης εγκρίνεται κατόπιν κοινής συμφωνίας του Συμβουλίου και αυτού του Κοινοβουλίου .
Συνεπώς , το Συμβούλιο δεν έχει κανέναν τρόπο να μεταβάλει τα καθήκοντα που ανατίθενται στο Ελεγκτικό Συνέδριο δυνάμει της Συνθήκης .
Εάν δοθούν επιπλέον πόροι στο Ελεγκτικό Συνέδριο , τότε θα είναι χρήματα που θα πιάσουν τόπο , διότι θα διασφαλισθεί ότι η χρηματοδότηση της ΕΕ δεν θα χορηγείται σε κάτι που έρχεται σε σύγκρουση με τις περιβαλλοντικές ανησυχίες .
Για χρόνια το Συμβούλιο παρεμποδίζει σχέδια και προγράμματα για την αξιολόγηση των επιπτώσεων στη στρατηγική ανάπτυξη .
Θα ήθελα να σας ρωτήσω , τώρα που είστε Προεδρεύων του Συμβουλίου , εάν θα προωθήσετε αυτή την εξαιρετικά σημαντική πρόταση .
Δεύτερον , καθώς δεν υπάρχει αναφορά των διαρθρωτικών ταμείων στο τρέχον προσχέδιο , μπορείτε να διασφαλίσετε ότι θα υπάρξει ; Θα ήθελα να μάθω τι μπορείτε να πράξετε γι ' αυτό τώρα ως Προεδρεύων του Συμβουλίου , διότι το Συμβούλιο είναι αυτό που κωλυσιεργεί το θέμα εδώ και πολύ καιρό .
Τούτο είναι εξαιρετικά σημαντικό .
Εάν το Ελεγκτικό Συνέδριο μπορεί να έχει τακτική πρόσβαση σε ενδεχομένες διαφωνίες μεταξύ των περιβαλλοντικών ανησυχιών και της διαρθρωτικής ανάπτυξης , αυτό θα ήταν πολύ σημαντικό διότι το Ελεγκτικό Συνέδριο θα μπορούσε να κάνει θαυμάσια δουλειά .
Οι εκθέσεις του είναι άκρως λεπτομερείς και πολύ σημαντικές .
Αυτός είναι ο τρόπος για να διασφαλίσουμε την αποφυγή τέτοιων διαφωνιών στο μέλλον .
Κυρία βουλευτά , ένα μεγάλο μέρος του προβλήματος που θέτετε αφορά ζητήματα τα οποία εμπίπτουν στην αρμοδιότητα της Επιτροπής .
Αρα , η Επιτροπή είναι αυτή που πρέπει να εξακριβώνει εάν ορισμένα αναπτυξιακά σχέδια τηρούν τις εφαρμοστέες διατάξεις στον τομέα του περιβάλλοντος .
Θα πρέπει να απευθυνθείτε στην Επιτροπή για να λάβετε συγκεκριμένες απαντήσεις σε αυτές τις ερωτήσεις .
Νομίζω ότι δεν μπορώ να δώσω πιο ολοκληρωμένη απάντηση αναφορικά με τη συγκεκριμένη περίπτωση που αναφέρατε .
Ερώτηση αριθ .
10 του κ.
( H-0053 / 00 ) : Θέμα : Καθεστώς των βουλευτών του Ευρωπαϊκού Κοινοβουλίου Το Συμβούλιο και το Ευρωπαϊκό Κοινοβούλιο θα προσπαθήσουν να συμφωνήσουν όσον αφορά το καθεστώς των βουλευτών του Ευρωπαϊκού Κοινοβουλίου .
Ένα από τα ζητήματα που πρέπει ωστόσο να διευθετηθούν είναι το αν οι βουλευτές θα έχουν τις ίδιες αποδοχές και που θα πληρώνουν τους φόρους τους .
Σύμφωνα με πληροφορίες που δημοσιεύτηκαν στον Τύπο , η πορτογαλική προεδρία είναι της άποψης ότι όλοι οι βουλευτές πρέπει να πληρώνουν τον ίδιο φόρο , στην ΕΕ .
Η άποψη αυτή έρχεται σε αντίθεση με τη γνώμη ορισμένων κρατών μελών , τα οποία θέλουν να μπορούν να φορολογούν τους βουλευτές στη χώρα τους .
Θα μπορούσε η πορτογαλική προεδρία να διευκρινίσει τη θέση της επί του θέματος ; Φρονώ ότι η πορτογαλική Προεδρία της Ευρωπαϊκής Ένωσης βρίσκεται σε ιδιαίτερα ευνοϊκή θέση ώστε να καταπιαστεί με αυτό το θέμα , δεδομένου ότι , κατά τη γνώμη μου , η επίλυση του προβλήματος του καθεστώτος των μελών του Ευρωπαϊκού Κοινοβουλίου τίθεται για πρώτη φορά ως θέμα προτεραιότητας στο πλαίσιο του προγράμματος δραστηριοτήτων μίας Προεδρίας .
Η πορτογαλική Προεδρία παρουσίασε την πραγμάτωση αυτού του καθεστώτος ως μία εκ των προτεραιοτήτων της , όπως άλλωστε έκανε και η Πρόεδρος του Ευρωπαϊκού Κοινοβουλίου σε σχετική της δήλωση επ ' ευκαιρία του Ευρωπαϊκού Συμβουλίου του Ελσίνκι .
Επομένως , οι αντιλήψεις μας , όσον αφορά την επίτευξη θετικών αποτελεσμάτων σε αυτό το ζήτημα , είναι απολύτως και πλήρως εναρμονισμένες .
Οπότε , ωθούμενοι από αυτή την πολιτική βούληση , προσπαθούμε να χαράξουμε τις κεντρικές κατευθύνσεις ενός συμβιβασμού , και ήδη ξεκινήσαμε εργασίες προς αυτό το σκοπό .
Ο συγκεκριμένος συμβιβασμός θα πρέπει να επικυρωθεί - καλό είναι να το θυμόμαστε - με ομοφωνία στους κόλπους του Συμβουλίου , σύμφωνα με τις διατάξεις του άρθρου 190 , και να λάβει τη σύμφωνη γνώμη αυτού του Κοινοβουλίου , το οποίο έχει την αρμοδιότητα της έγκρισης του εν λόγω καθεστώτος .
Το Συμβούλιο έχει προχωρήσει σε εντατικές επαφές με διάφορους συνομιλητές αυτού του Κοινοβουλίου , καθώς και με την ομάδα που επιφορτίστηκε από το θεσμικό σας όργανο με τη διεξαγωγή διαπραγματεύσεων με το Συμβούλιο .
Εγώ ο ίδιος είχα την ευκαιρία να παραστώ σε κοινή συνεδρίαση με την προαναφερθείσα ομάδα , μια πρώτη φορά στο περιθώριο της συνόδου του Ιανουαρίου , και σκοπεύω να το ξανακάνω σύντομα ούτως ώστε να συνεχιστούν αυτές οι επαφές .
Οι συγκεκριμένες συζητήσεις επαναλήφθηκαν επίσης , πιο εντατικά , στις αρμόδιες υπηρεσίες του Συμβουλίου της Ευρωπαϊκής Ένωσης , και νομίζω πως είμαι σε θέση να σας διαβεβαιώσω , κινούμενος σε ένα πνεύμα μεγαλύτερης ευελιξίας , εφόσον όλοι αναγνωρίζουμε τη σημασία που αποκτά αυτή η υπόθεση , ιδίως στα μάτια της κοινής γνώμης , ότι η κατάρτιση αυτού του καθεστώτος συνιστά ένα στοιχείο θεμελιώδους σημασίας ώστε να διασφαλισθεί , ταυτόχρονα , η αξιοπρέπεια των καθηκόντων των μελών του Ευρωπαϊκού Κοινοβουλίου και η αναγκαία διαφάνεια και χρηστή διαχείριση του δημοσίου χρήματος .
Περνώντας πιο συγκεκριμένα στην ερώτηση που έθεσε ο κύριος βουλευτής , θα ήθελα να υπογραμμίσω ότι η καθιέρωση ενός νέου καθεστώτος δεν έχει νόημα παρά μόνον εάν αυτό σηματοδοτεί μία πρόοδο σε σχέση με την υπάρχουσα κατάσταση και εφόσον εγγυάται μία όσο το δυνατόν πιο ίση μεταχείριση μεταξύ ανθρώπων που αναλαμβάνουν ίδια αξιώματα .
Αυτή είναι , ευθύς εξ αρχής , η θέση της πορτογαλικής Προεδρίας .
Εντούτοις , ο μεσολαβητικός ρόλος της Προεδρίας την υποχρεώνει να σταθμίζει όλες τις ευαισθησίες που εκφράζονται στους κόλπους του Συμβουλίου , και ο κύριος βουλευτής θα γνωρίζει ότι το ζήτημα της φορολογίας δημιουργεί προβλήματα σε κάποιες αντιπροσωπείες .
Κατόπιν τούτου , οποιαδήποτε λύση και αν βρούμε θα πρέπει σε κάθε περίπτωση , κατά τη γνώμη μου , να κινείται στο πλαίσιο της δημοκρατικής νομιμότητας και συγχρόνως να είναι αποδεκτή από το σύνολο των κρατών μελών , λαμβανομένων υπόψη των διαφορετικών εθνικών ευαισθησιών .
Το μόνο πράγμα που μπορώ να σας υποσχεθώ είναι ότι η Προεδρία δεσμεύεται να ασχοληθεί με αυτό το θέμα μέχρι τη λήξη της θητείας της , μέσα σε κλίμα απόλυτης διαφάνειας και πλήρους συνεργασίας με τους κυρίους βουλευτές , καταβάλλοντας τις μέγιστες προσπάθειες προς την κατεύθυνση των μελών του Συμβουλίου , και ειδικότερα έναντι εκείνων που δυσκολεύθηκαν περισσότερο να αποδεχθούν την πρόταση που υπεβλήθη πέρυσι , ούτως ώστε να βρεθεί μια συμβιβαστική λύση η οποία θα είναι μεν λογική αλλά θα εγγυάται ταυτόχρονα την αναγκαία αξιοπρέπεια του καθεστώτος των μελών αυτού του Σώματος .
( GUE / NGL ) .
( SV ) Κύριε Πρόεδρε , θα ήθελα να ευχαριστήσω το Συμβούλιο για την απάντηση και να θέσω δύο συμπληρωματικές ερωτήσεις που αφορούν τη φορολόγηση των βουλευτών .
Η άποψή μου είναι ότι οι βουλευτές πρέπει να πληρώνουν φόρους στη χώρα όπου ζουν , όπου ζει η οικογένειά τους και όπου χρησιμοποιούν τις δημόσιες υπηρεσίες .
Θα ήθελα να ρωτήσω την Προεδρία εάν υπάρχει πραγματικά κάποιος λόγος να μην πληρώνουμε φόρους στην πατρίδα μας ακριβώς όπως κάνουν οι άλλοι άνθρωποι ; Υπάρχει κάποιος λόγος που να υπαγορεύει ότι πρέπει να απολαύουμε ειδικού προνομίου επειδή είμαστε βουλευτές ; Αυτή είναι η πρώτη ερώτησή μου .
Η δεύτερη ερώτηση είναι αν η πορτογαλική Προεδρία μπορεί να δεχτεί μια λύση που θα διευθετεί με διαφορετικούς τρόπους το ζήτημα της φορολογίας για τους βουλευτές διαφορετικών εθνικοτήτων ή αν θέλει να βρει μια λύση που να είναι ενιαία για τους βουλευτές όλων των εθνικοτήτων .
Κύριε βουλευτά , δίχως καμία πρόθεση να φανώ απρεπής έναντι αυτού του Σώματος και , κυρίως , με όλο το σεβασμό μου για τις ερωτήσεις που μου απευθύνει ο κύριος βουλευτής , θα μου επιτρέψετε ωστόσο να μην απαντήσω εδώ και τώρα στις ερωτήσεις που υποβάλλονται .
Βρισκόμαστε εν μέσω διαπραγματεύσεων οι οποίες είναι κάπως λεπτές , και ο λεπτός αυτός χαρακτήρας των διαπραγματεύσεων αντικατοπτρίζεται στον τρόπο με τον οποίο η Προεδρία του Συμβουλίου της Ευρωπαϊκής Ένωσης οφείλει να εκφράζεται σε ένα ιδιαίτερο πλαίσιο το οποίο έχει να κάνει με συγκεκριμένες καταστάσεις .
Και προφανώς , η στάση αυτή δεν παύει να έχει κάποιον αντίκτυπο , από τη στιγμή που ερμηνεύεται από άλλα μέλη του Συμβουλίου .
Στο τρέχον στάδιο της συζήτησης , θα επιθυμούσα να ζητήσω συγνώμη επειδή δεν μπορώ να απαντήσω ευθέως στις ερωτήσεις που μου απευθύνετε , και θα μου επιτρέψετε να σας ζητήσω να μας κρίνετε από τα αποτελέσματα που θα επιτύχουμε , πολύ σύντομα , όταν θα προσπαθήσουμε να καταλήξουμε σε συγκεκριμένη διευθέτηση .
Τότε θα προσέλθω πολύ ευχαρίστως σε αυτή την αίθουσα για να δώσω απαντήσεις και να περιγράψω τις δυσκολίες που ενδεχομένως θα έχουμε αντιμετωπίσει σε περίπτωση μη επίτευξης ενός αποτελέσματος ή , αντίθετα , για εκφράσω την ικανοποίησή μου , μαζί με όλους τους κυρίους βουλευτές , εάν τυχόν καταλήξουμε σε κάποιο αποτέλεσμα .
Θα ήθελα να ρωτήσω τον Προεδρεύοντα του Συμβουλίου , έπειτα από τις λίγες ώρες που εργάσθηκε σε αυτό το Σώμα , με αυτούς τους βουλευτές του Ευρωπαϊκού Κοινοβουλίου , εάν έχει καταλήξει σε κάποια εκτίμηση για τον μισθό που αξίζουν οι βουλευτές .
Κύριε βουλευτά , επειδή αυτή η συζήτηση σχετικά με τις αποδοχές των μελών του Ευρωπαϊκού Κοινοβουλίου δεν είναι μια συζήτηση που αφορά αποκλειστικά τη χώρα σας , και μάλιστα διεξάγεται και στη δική μου χώρα , έχω πλήρη και ακριβή αντίληψη για τον μισθό που αξίζουν οι βουλευτές του Ευρωπαϊκού Κοινοβουλίου .
Αρα , γνωρίζω πολύ καλά αυτό το πρόβλημα .
Κύριε Πρόεδρε , θα ήθελα να ευχαριστήσω για την προηγούμενη απάντηση .
Θα ήθελα να θέσω μια συμπληρωματική ερώτηση που έχει κάποια ομοιότητα με αυτήν που έθεσε ο κ. Sjφstedt .
Και οι δύο είμαστε Σουηδοί και στη χώρα μας πληρώνουμε το μεγαλύτερο μέρος των φόρων υπό μορφή τοπικών φόρων , αφού οι υπηρεσίες είναι τοπικές και αρκετά ευρείες .
Έχουμε πρόβλημα με την εμπιστοσύνη στους πολιτικούς και αυτό δεν ισχύει λιγότερο για τους Ευρωπαίους πολιτικούς αυτού του Κοινοβουλίου .
Πώς πιστεύετε ότι θα επηρεαστεί η εμπιστοσύνη σε μας τους πολιτικούς αν εμείς έχουμε το δικαίωμα να χρησιμοποιούμε τις υπηρεσίες της χώρας στην οποία ζούμε - σχολεία , πρόνοια κ.λπ. αλλά συγχρόνως δεν πληρώνουμε κανέναν φόρο , καμία εισφορά ; Πώς πιστεύετε ότι ένα τέτοιο σύστημα θα επηρέαζε την επιστοσύνη σε μας τους πολιτικούς ; Είναι μια ερώτηση , κύριε Προεδρεύων του Συμβουλίου , την οποία δεν ξέρω αν είσαστε υποχρεωμένος να απαντήσετε γιατί στην ουσία , είναι φιλοσοφική .
Αλλά αν εσείς θέλετε να υπεισέλθετε στον τομέα της φιλοσοφίας , είστε ευπρόσδεκτος !
Όχι , κύριε Πρόεδρε , δεν αισθάνομαι ότι καλούμαι να υπεισέλθω στον τομέα της φιλοσοφίας .
Εδώ έχουμε ζητήματα ουσίας , που αφορούν το ίδιο το υπόβαθρο του καθεστώτος των βουλευτών και το ρόλο τους μέσα στον πολιτικό βίο της κοινωνίας .
Δεν θα ήθελα να υπεισέλθω σε τέτοιου είδους συζητήσεις , διότι έχω την εντύπωση ότι με τον τρόπο αυτό ίσως προκαταβάλλω - ΰ prιjuger , όπως λένε και οι Γάλλοι - τη θέση που θα υιοθετήσει η πορτογαλική Προεδρία στο πλαίσιο των διαπραγματεύσεων για το καθεστώς των βουλευτών , στις οποίες συμμετέχει .
Ας μου επιτραπεί να μην προβώ σε κανένα σχόλιο αναφορικά με αυτό το θέμα .
Δεδομένου ότι εξαντλήθηκε ο χρόνος της Ώρας των Ερωτήσεων προς το Συμβούλιο , οι ερωτήσεις 11 έως 35 θα απαντηθούν γραπτώς .
Η Ώρα των Ερωτήσεων προς το Συμβούλιο έληξε .
( Η συνεδρίαση διακόπτεται στις 19.05 και συνεχίζεται στις 21.00 )
 
Ομιλία του κ. Vαclav Havel , Προέδρου της Τσεχικής Δημοκρατίας Κύριε Πρόεδρε , κυρίες και κύριοι βουλευτές , εξ ονόματος του Ευρωπαϊκού Κοινοβουλίου , έχω την εξαιρετικά μεγάλη τιμή να καλωσορίσω θερμότατα τον κ. Vαclav Havel , Πρόεδρο της Τσεχικής Δημοκρατίας .
( Χειροκροτήματα ) Θα ήθελα να καλωσορίσω επίσης την κυρία Havel , η οποία πήρε θέση στα θεωρεία .
Καλώς ήλθατε , κυρία Havel .
( Χειροκροτήματα ) Δεν είναι η πρώτη φορά που σας υποδεχόμαστε στο Κοινοβούλιό μας , κύριε Πρόεδρε .
Έχετε απευθύνει κι άλλη φορά λόγο στην Ολομέλεια , στο Στρασβούργο , πριν από σχεδόν έξι χρόνια , τον Μάρτιο του 1994 , και πολλοί ανάμεσά μας διατηρούν μια έντονη ανάμνηση από αυτήν την ομιλία , δηλαδή εκείνοι από τους συναδέλφους μας που ήταν ήδη βουλευτές τότε .
Πράγματι , αμέσως μετά τη θέση σε ισχύ της Συνθήκης του Μάαστριχτ , είχατε μιλήσει υπέρ μίας ενίσχυσης των ευρωπαϊκών αξιών , υπέρ της δημιουργίας μιας ευρωπαϊκής ηθικής διάστασης , υπέρ του ανοίγματος της Ένωσης στις χώρες της Κεντρικής και Ανατολικής Ευρώπης .
Με άλλα λόγια , για πολλούς πολίτες , και όχι μόνον στη χώρα σας , ενσαρκώνετε αυτήν την Ευρώπη των αξιών , την αφοσίωσή μας στην οποία δεν παύουμε να υπενθυμίζουμε .
Μετά από δύο εκλογές για το Ευρωπαϊκό Κοινοβούλιο και μία νέα σημαντική μεταρρύθμιση των Συνθηκών της Ευρωπαϊκής Ένωσης , οι σχέσεις της Ένωσης με την Τσεχική Δημοκρατία γνώρισαν μια εξαιρετικά δυναμική ανάπτυξη .
Τέθηκε σε ισχύ μία συμφωνία σύνδεσης , δημιουργήθηκε μία μικτή κοινοβουλευτική επιτροπή από εκπροσώπους του Ευρωπαϊκού Κοινοβουλίου και του τσεχικού κοινοβουλίου .
Το 1996 η χώρα σας υπέβαλλε την επίσημη αίτησή της για ένταξη στην Ένωση .
Τέλος , το 1998 ξεκίνησαν επισήμως οι διαπραγματεύσεις για την προσχώρηση .
Η διαδικασία της ευρωπαϊκής ολοκλήρωσης , καθώς και εκείνη της διεύρυνσης , γνώρισαν μία εντυπωσιακή επιτάχυνση μετά την πτώση του σιδηρού παραπετάσματος .
Με το τέλος αυτής της τεχνητής διαίρεσης της Ευρώπης άνοιξε μια νέα εποχή .
Σήμερα βρισκόμαστε μπροστά σε μία ιστορική πρόκληση και μπροστά σε πολλές προοπτικές για όλους τους Ευρωπαίους .
Εσείς είστε , κύριε Πρόεδρε , ένα ξεχωριστό σύμβολο αυτών των εξελίξεων .
Είστε ο ιδρυτής και ο υπογράφων της Χάρτας 77 , ενός κινήματος προάσπισης των ανθρωπίνων δικαιωμάτων το οποίο αντιπροσώπευε και διεκδικούσε τις στοιχειώδεις αξίες σε μία σκοτεινή περίοδο της ιστορίας του λαού σας .
Για την προάσπιση της ελευθερίας και της ανθρώπινης αξιοπρέπειας , ένα κομμουνιστικό καθεστώς σάς καταδίκασε σε σχεδόν πέντε χρόνια φυλακή .
Δεν χάσατε όμως ποτέ τις ελπίδες σας και η ιστορία σάς δικαίωσε .
Πριν από δέκα χρόνια η " βελούδινη επανάσταση " απαίτησε Havel na HRAD .
Εδώ και δέκα χρόνια πλέον , αντιπροσωπεύετε πρώτα τη δημοκρατική Τσεχοσλοβακία και , αργότερα , την Τσεχική Δημοκρατία , ως Πρόεδρος .
Η συμφιλίωση με τους γείτονές σας ήταν και είναι ακόμα για σας ένας εξαιρετικά σημαντικός στόχος που υπερασπιστήκατε με σθένος και επιμονή .
Είστε ένας Ευρωπαίος της πρώτης γραμμής .
Σήμερα , η Τσεχία ετοιμάζεται να γίνει μέλος της Ένωσής μας .
Θα συμφωνείτε μαζί μου , κύριε Πρόεδρε , και η εμπειρία μάς το έχει αποδείξει πλέον , ότι η διαδικασία της διεύρυνσης της Ένωσης έχει ενίοτε και παγίδες , και αυτό ισχύει και για τους δύο εταίρους .
Η Τσεχική Δημοκρατία πρέπει να καταβάλει πολλές προσπάθειες για να ανταποκριθεί σε όλες τις προϋποθέσεις της ένταξης .
Η Ευρωπαϊκή Ένωση , από την πλευρά της , πρέπει να προσαρμόσει τα θεσμικά όργανα και τις πολιτικές της εν όψει της διεύρυνσης .
Έχει ήδη κάνει ένα μεγάλο βήμα μπροστά , στο πλαίσιο της Ατζέντα 2000 .
Το επόμενο στάδιο , δηλαδή η θεσμική μεταρρύθμιση , τέθηκε σε εφαρμογή φέτος με την έναρξη της νέας Διακυβερνητικής Διάσκεψης .
Το Ευρωπαϊκό Κοινοβούλιο συμμετέχει πλήρως σε αυτήν .
Η ευθύνη μας ως βουλευτές συνίσταται στη διασφάλιση βέλτιστης διαφάνειας και ανοικτού χαρακτήρα στη διαδικασία της διεύρυνσης προκειμένου , όταν έρθει η στιγμή , οι πολίτες της Ευρωπαϊκής Ένωσης και οι πολίτες της Τσεχικής Δημοκρατίας να εγκρίνουν , μέσω των εκλεγμένων αντιπροσώπων τους , την προσχώρηση της Τσεχικής Δημοκρατίας στην Ευρωπαϊκή Ένωση .
Κύριε Πρόεδρε , έχω την εξαιρετικά μεγάλη ευχαρίστηση να σας δώσω τον λόγο .
( Χειροκροτήματα ) Κυρία Πρόεδρε , κυρίες και κύριοι βουλευτές , κυρίες και κύριοι , το ερώτημα εάν στην ψυχή των Ευρωπαίων κυριαρχεί , πέρα από τη συνείδηση ή την αίσθηση ότι ανήκουν σε ένα έθνος , και ένα αίσθημα ότι είναι πολίτες της Ευρώπης επανέρχεται σήμερα πολύ συχνά στην ημερησία διάταξη .
Με άλλα λόγια , οι Ευρωπαίοι αισθάνονται πραγματικά Ευρωπαίοι ή μήπως πρόκειται μάλλον για μια αφηρημένη ιδέα , για μια θεωρητική κατασκευή η οποία προσπαθεί να αναγάγει ένα γεωγραφικό στοιχείο σε πνευματική κατάσταση ; Αυτό το ερώτημα το ανακινεί , μεταξύ άλλων , η συζήτηση για το τμήμα εκείνο της εθνικής κυριαρχίας που τα εθνικά κράτη μπορούν και πρέπει να μεταφέρουν στα κοινά όργανα της Ευρωπαϊκής Ένωσης .
Κάποιοι επισημαίνουν ότι , αν η ιδιότητα του πολίτη ενός κράτους , η οποία είναι σαφώς αντιληπτή , τεθεί υπερβολικά γρήγορα στο περιθώριο και αντικατασταθεί από την ιδιότητα του πολίτη της Ευρώπης , η οποία δεν γίνεται αισθητή πολύ έντονα , ή θεωρείται ακόμα και ουτοπική , τότε αυτό δεν θα μπορούσε παρά να έχει αρνητικά αποτελέσματα .
Επομένως , τι γίνεται με την ευρωπαϊκή μας ιδιότητα ; Αν αναρωτηθώ βαθιά μέσα μου σε ποιο βαθμό αισθάνομαι Ευρωπαίος και τι με συνδέει με την Ευρώπη , αισθάνομαι καταρχάς μια κάποια έκπληξη : μόλις τώρα θέτω αυτήν την ερώτηση στον εαυτό μου υπό την πίεση κάποιων επίκαιρων θεμάτων και πολιτικών καθηκόντων .
Γιατί δεν έθεσα την ερώτησή αυτή στον εαυτό μου εδώ και πολύ καιρό , την εποχή που ξεκινούσα να προσανατολίζομαι στον κόσμο και να αναλογίζομαι για τον κόσμο και τον εαυτό μου ; Θεωρούσα την ιδιότητά μου του πολίτη της Ευρώπης ως ένα στοιχείο καθαρά εξωτερικό , ένα στοιχείο με ελάχιστη σημασία , που δεν έπρεπε να με κάνει να αναρωτιέμαι ούτε και να προβληματίζομαι ; Ή μήπως , αντίθετα , θεωρούσα την ευρωπαϊκή μου ιδιότητα ως κάτι το αυτονόητο , κάτι που δεν άξιζε κανένα ερώτημα , καμία μελέτη , κανέναν περαιτέρω προβληματισμό ; Το δεύτερο ενδεχόμενο είναι το πιθανότερο : όλα αυτά στα οποίο ήμουν ανέκαθεν αφοσιωμένος ήταν τόσο φυσικά ευρωπαϊκά ώστε ποτέ δεν μου πέρασε από το μυαλό να τα θεωρήσω ευρωπαϊκά .
Απλούστατα , δεν θεώρησα χρήσιμο να τα χαρακτηρίσω έτσι και , γενικότερα , να συνδέσω τη σκέψη μου με το όνομα μίας ηπείρου .
Ή καλύτερα , έχω την εντύπωση ότι , στα νιάτα μου , θα αισθανόμουν ακόμα και κάπως γελοίος αν δήλωνα ή αν έγραφα ότι είμαι Ευρωπαίος , ότι αντιλαμβάνομαι τα γεγονότα και ότι σκέπτομαι ευρωπαϊκά , ή ακόμα και αν αναφερόμουν κατά κάποιον τρόπο ρητά στην Ευρώπη .
Κάτι τέτοιο θα μου φαινόταν πολύ παθητικό και ματαιόδοξο .
Θα το έβλεπα ως μία πιο αλαζονική εκδοχή του πατριωτισμού εκείνου που ανέκαθεν με ενοχλούσε στους πατριώτες των διαφόρων κρατών .
Με άλλα λόγια : ήμουν Ευρωπαίος και αυτό ήταν τόσο προφανές και τόσο φυσικό ώστε δεν το σκεφτόμουν .
Και ασφαλώς το ίδιο ισχύει και για τους περισσότερους Ευρωπαίους : είναι βαθιά μέσα τους Ευρωπαίοι , αλλά δεν το αντιλαμβάνονται , δεν χαρακτηρίζουν έτσι τον εαυτό τους και , στις δημοσκοπήσεις , εκπλήσσονται κάπως όταν πρέπει να επικαλεστούν ρητά την ευρωπαϊκή τους ιδιότητα .
Η συνειδητοποιημένη ευρωπαϊκή ιδιότητα , όπως φαίνεται , δεν χρονολογείται από πολύ παλιά στην Ευρώπη .
Δεν το θεωρώ αυτό θετικό στοιχείο και βλέπω με ικανοποίηση το γεγονός ότι η ευρωπαϊκή μας ιδιότητα αρχίζει σήμερα να αναδύεται καθαρά μέσα από την απέραντη θάλασσα των " αυτονόητων " εννοιών .
Όταν θέτουμε στον εαυτό μας ερωτήματα σχετικά με την ιδιότητά μας αυτή , όταν την αναλογιζόμαστε και όταν προσπαθούμε να ορίσουμε την φύση της , συμβάλλουμε σημαντικά στην κατανόηση του εαυτού μας .
Αυτό αποκτά καθοριστική σημασία απέναντι σε έναν πολυπολικό και πολυπολιτισμικό κόσμο όπως ο δικός μας , όπου η ικανότητα να αντιλαμβανόμαστε την ταυτότητά μας είναι η πρωταρχική προϋπόθεση μιας ομαλής συνύπαρξης με τις άλλες ταυτότητες .
Εξάλλου , αν η Ευρώπη , μέχρι τώρα , ασχολήθηκε τόσο λίγο με την ίδια της την ταυτότητα , αυτό αναμφίβολα έγινε κυρίως επειδή θεωρούσε αδίκως ότι αυτή είναι ο κόσμος ολόκληρος ή τουλάχιστον ότι είναι ανώτερη από τον υπόλοιπο κόσμο , επειδή δεν συναισθανόταν την ανάγκη να ορίσει τον εαυτό της σε συνάρτηση με τους άλλους .
Πράγμα που , βεβαίως , είχε άσχημες συνέπειες σε επίπεδο συμπεριφοράς στην πράξη .
Το να αναλογιζόμαστε σχετικά με την ευρωπαϊκή ιδιότητα σημαίνει ότι αναρωτιόμαστε ποιο σύνολο αξιών , ιδανικών ή αρχών περιλαμβάνει η έννοια της Ευρώπης , ή ακόμα τι χαρακτηρίζει την Ευρώπη .
Και κάτι περισσότερο : αυτό σημαίνει επίσης , ξεκινώντας από την ίδια την ουσία της υπόθεσης , ότι κάνουμε μια κριτική εξέταση του συνόλου αυτού .
Και επομένως ότι πολύ γρήγορα αντιλαμβανόμαστε ότι πολλές ευρωπαϊκές παραδόσεις , αξίες ή αρχές είναι σε μεγάλο βαθμό διφορούμενες και ότι οι περισσότερες από αυτές μπορούν να μας οδηγήσουν στην καταστροφή αν εμείς τις εκμεταλλευτούμε ή τις καταχραστούμε ή αν φτάσουμε σε ακρότητες .
Αν η Ευρώπη εισέρχεται σε μία εποχή διαλογισμού πάνω στον εαυτό της αυτό σημαίνει ότι θέλει να αυτοπροσδιοριστεί σε σχέση με τους άλλους , αλλά και ότι αναζητεί στον εαυτό της τι είναι καλό , τι έχει αποδείξει την αξία του , τι ανήκει στο μέλλον .
Όταν , εδώ και έξι χρόνια , είχα την τιμή να απευθυνθώ για πρώτη φορά σε αυτό το Σώμα , είχα αναφερθεί στην ανάγκη να υπογραμμιστεί η πνευματική διάσταση , η σημασία των αξιών της ευρωπαϊκής ολοκλήρωσης , και σας είχα εμπιστευτεί τους φόβους μου απέναντι στο γεγονός ότι η πνευματική , η ιστορική , η πολιτική και η πολιτισμική έννοια της ευρωπαϊκής οικοδόμησης μπορούσε να επισκιαστεί σε βαθμό επικίνδυνο από ζητήματα τεχνικής , οικονομικής δημοσιονομικής ή διοικητικής φύσεως , πράγμα που θα ενείχε τον κίνδυνο στη συνέχεια να προκαλέσει πλήρη σύγχυση στο κοινό .
Εκείνη την εποχή , τα λόγια μου έμοιαζαν κατά κάποιον τρόπο σαν πρόκληση και φοβόμουν κάπως μήπως προκαλέσω την αποδοκιμασία του Ευρωπαϊκού Κοινοβουλίου .
Τίποτα τέτοιο δεν συνέβη , σήμερα όμως παρατηρώ με ικανοποίηση ότι τα ίδια αυτά λόγια δεν έχουν πλέον καθόλου αυτόν τον προκλητικό χαρακτήρα .
Οι δραματικές εξελίξεις που γνώρισε η Ευρώπη μέσα σε δέκα χρόνια , μετά την πτώση του σιδηρού παραπετάσματος , η ανάγκη , που γίνεται ολοένα και πιο φανερή , για διεύρυνση της Ευρωπαϊκής Ένωσης , η ολοένα και ταχύτερη οικονομική ολοκλήρωση , καθώς και το οπλοστάσιο των νέων απειλών που προκαλεί η σημερινή εποχή , είναι στοιχεία που οδήγησαν αναγκαστικά την Ευρωπαϊκή Ένωση να ανοιχτεί , με την προοπτική μιας νέας , πιο εντατικής , σκέψης πάνω στον εαυτό της , με την προοπτική του ορισμού και μιας νέας αναζήτησης των αξιών που την ενώνουν και προσδίδουν νόημα στην ύπαρξή της .
Διατυπώνεται μερικές φορές η ιδέα ότι αυτή η αναζήτηση έρχεται πολύ αργά , ότι η πολιτιστική και πολιτική ολοκλήρωση , ο διαλογισμός πάνω στην ίδια την Ευρώπη , έπρεπε να έχουν προηγηθεί της οικονομικής ολοκλήρωσης , ή , με άλλα λόγια , ότι αρχίσαμε από το τέλος .
Νομίζω ότι αυτή η κρίση δεν είναι δίκαιη .
Μετά τον δεύτερο παγκόσμιο πόλεμο , η δημοκρατική δυτική Ευρώπη ήταν αντιμέτωπη με την ανάμνηση των φρικαλεοτήτων των δύο παγκοσμίων πολέμων και με τον κίνδυνο της επέκτασης της κυριαρχίας του κομμουνιστικού απολυταρχισμού .
Εκείνη την εποχή ήταν σχεδόν περιττό να μιλάμε για τις αξίες που έπρεπε να προστατεύσουμε .
Ήταν απολύτως προφανείς .
Έπρεπε , αντίθετα , να ενωθεί ο δυτικός κόσμος από τεχνική , ούτως ειπείν , άποψη , και μάλιστα το ταχύτερο δυνατόν , προκειμένου να εμποδιστεί η ενδεχόμενη εμφάνιση , ή ακόμα και η γρήγορη εξάπλωση μιας δικτατορίας , αλλά και η αναβίωση παλαιών εθνικών συγκρούσεων .
Αναμφίβολα το ίδιο ισχύει και για τη δική μου συναίσθηση της ευρωπαϊκής ιδιότητας : όπως ήταν κάτι το τόσο φυσικό για μένα εδώ και χρόνια - ακόμα και δεκαετίες - δεν μου περνούσε καν από το μυαλό να το επικαλεστώ ρητά .
Για τη δυτική Ευρώπη , όλα αυτά τα οποία έπρεπε να προστατεύσει ήταν τόσο προφανή ώστε δεν αισθανόταν την επιτακτική ανάγκη να τα ορίσει , να τα αναλύσει , να εμβαθύνει σε αυτά ή να τα εκφράσει με διάφορες πολιτικές ή θεσμικές πράξεις .
Έτσι , όπως εγώ έφτασα μόλις τώρα στο σημείο να αναρωτηθώ εάν αισθάνομαι Ευρωπαίος και να αναλογιστώ τι σημαίνει αυτό , η δημοκρατική Ευρώπη που οικοδομείται αναγκάστηκε ασφαλώς από τα ιστορικά γεγονότα της τελευταίας δεκαετίας να αναλογιστεί σε βάθος τα ίδια τα θεμέλια της ένωσής της και τους στόχους της .
Οι μεγάλες ευρωπαϊκές αξίες , όπως διαμορφώθηκαν μέσα από την ταραγμένη πολιτική και πνευματική ιστορία της Ευρώπης και τις υιοθέτησαν άλλα τμήματα του κόσμου - ή τουλάχιστον ορισμένες από αυτές - είναι , θα έλεγα , σαφείς : ο σεβασμός του ανθρώπινου όντος που είναι μοναδικό , των ελευθεριών του , των δικαιωμάτων του και της αξιοπρέπειάς του , η αρχή της αλληλεγγύης , η ισότητα απέναντι στο νόμο και το κράτος δικαίου , η προστασία όλων των εθνικών μειονοτήτων , οι δημοκρατικοί θεσμοί , ο διαχωρισμός της νομοθετικής , εκτελεστικής και δικαστικής εξουσίας , ο πολιτικός πλουραλισμός , ο σεβασμός της ιδιωτικής ιδιοκτησίας και η ελευθερία της επιχειρηματικής δραστηριότητας , η οικονομία της αγοράς και η ανάπτυξη της κοινωνίας των πολιτών .
Η σημερινή μορφή αυτών των αξιών αντικατοπτρίζει , βεβαίως , μεταξύ άλλων και αμέτρητες σύγχρονες ευρωπαϊκές εμπειρίες , μεταξύ των οποίων και το γεγονός ότι η ήπειρός μας γίνεται ένα πρώτης τάξεως πολυπολιτισμικό σταυροδρόμι .
Επιτρέψτε μου να σταθώ , και θα σας εξηγήσω τον λόγο , σε μία από αυτές τις θεμελιώδεις αρχές .
Πρόκειται για την κοινωνία των πολιτών .
Στον σημερινό δυτικό , δηλαδή ευρω-αμερικανικό , κόσμο , μία κοινωνία των πολιτών με πλούσια διάρθρωση , ανοικτή και αποκεντρωμένη , θεμελιωμένη στην εμπιστοσύνη και στην κυρίαρχη ανεξαρτησία των πολιτών και των πολυάριθμων οργανώσεών τους αποτελεί τη βάση του δημοκρατικού κράτους και εγγυάται την πολιτική σταθερότητά του .
Αν , εντός ολίγου , η Ευρωπαϊκή Ένωση πρόκειται να ανοίξει της πόρτες της στις νέες δημοκρατίες , πράγμα που έχει , κατ ' εμέ , ζωτική σημασία για εκείνη , τότε είναι πολύ σημαντικό , αν όχι κεφαλαιώδους σημασίας , να βοηθήσει στην ανασυγκρότηση και στην ανάπτυξη της κοινωνίας των πολιτών στις χώρες αυτές .
Δεν είναι τυχαίο το γεγονός ότι η κομμουνιστική δικτατορία , λίγο μετά την επικράτησή της , επεδίωξε με σπουδή να σκίσει τον λεπτό ιστό της κοινωνίας των πολιτών προκειμένου στο τέλος να τη διαλύσει .
Αυτό έγινε διότι γνώριζε πολύ καλά ότι δεν θα αποκτούσε ποτέ πραγματικά τον έλεγχο του πληθυσμού όσο θα εξακολουθούσαν να λειτουργούν οι διάφορες δομές της κοινωνίας των πολιτών που συντίθενται από τη βάση .
Ό , τι είχε απομείνει από μία πραγματική κοινωνία των πολιτών έζησε και αναπτύχθηκε μέσα στην αντίσταση , άμεση ή έμμεση .
Επομένως , οι ευρωπαϊκές αξίες επιβίωσαν σε αυτό το περιβάλλον , όχι χάρη στο πολιτικό σύστημα αλλά σε πείσμα του .
Η αυτοσυγκρότηση της κοινωνίας δεν είναι δυνατόν , βεβαίως , να διαταχθεί εκ των άνω .
Μπορούμε όμως να δημιουργήσουμε ένα περιβάλλον και κάποιες συνθήκες ευνοϊκές για την ανάπτυξή της .
Η συνδρομή προς τις νέες δημοκρατίες θα έπρεπε , ως προς αυτό , να εντάσσεται σε ένα ευρύτερο πλαίσιο : στο πλαίσιο της διαρκούς εμβάθυνσης και ενίσχυσης της κοινωνίας των πολιτών σε πανευρωπαϊκή κλίμακα .
Όσο περισσότερο οι διάφορες δομές της κοινωνίας των πολιτών της Ευρώπης θα είναι ποικίλες , διαφοροποιημένες και αλληλένδετες , τόσο καλύτερα προετοιμασμένες θα είναι οι νέες δημοκρατίες για να προσχωρήσουν σε αυτές , τόσο πιο γρήγορα θα κυριαρχήσει σε αυτές η αρχή της εμπιστοσύνης στους πολίτες και η αρχή της επικουρικότητας , η οποία θα επιτρέψει να ενισχυθεί η σταθερότητά τους .
Και , εκτός από αυτά , τόσο περισσότερο θα ενισχυθούν τα θεμέλια της Ευρωπαϊκής Ένωσης ως υπερεθνικής κοινότητας .
Συγκεκριμένα , κάτι τέτοιο επιβάλλει , μεταξύ άλλων και πρώτα απ ' όλα , να μεταφερθούν ορισμένα καθήκοντα κοινωνικής αλληλεγγύης στους οργανισμούς τοπικής αυτοδιοίκησης και σε μη κερδοσκοπικές οργανώσεις ή σε πρόσωπα δημοσίου δικαίου .
Όσο πιο χαμηλά θα γίνεται η ανακατανομή των πόρων τόσο πιο διαφανής και οικονομική θα είναι αυτή η διανομή , τόσο περισσότερο θα καλύπτει τις πιο ποικίλες ανάγκες της κοινωνίας που είναι δύσκολο να υπολογιστούν όλες από το κέντρο , τόσο πιο γνήσια θα είναι η κοινωνική αλληλεγγύη γιατί θα είναι πιο ξεκάθαρα συνδεδεμένη με συγκεκριμένα άτομα ή με τις ενώσεις τους .
Αυτή η γνήσια αλληλεγγύη των πολιτών , των κοινωνικών ομάδων , των κοινοτήτων και των περιφερειών αποτελεί λοιπόν το καλύτερο έδαφος για αυτή την αλληλεγγύη που δεν μπορεί να ξεκινάει παρά μόνον από μία και μοναδική οντότητα , δηλαδή από το κράτος .
Και σε μία υπερεθνική οντότητα τόσο μεγάλη όπως η Ευρωπαϊκή Ένωση που πρέπει να λειτουργεί ως ένα μέσο αλληλεγγύης , πρέπει τα πραγματικά της θεμέλια στην κοινωνία των πολιτών να είναι ακόμα πιο σταθερά , πιο πλούσια .
Η βιωσιμότητα της Ευρωπαϊκής Ένωσης εξαρτάται επομένως , μεταξύ άλλων και ίσως πάνω απ ' όλα , από τον τρόπο με τον οποίο οι πολίτες της θα δεχτούν την ιδέα ότι ανήκουν στην κοινωνία των πολιτών της Ευρώπης .
Σε αυτό το νέο συναίσθημα της ευρωπαϊκής ιδιότητας θα έπρεπε βεβαίως να περιλαμβάνεται και μία εντεινόμενη ευαισθησία απέναντι σε κάθε σύμπτωμα ή κάθε εκδήλωση εθνικού εγωισμού , ξενοφοβίας ή ρατσισμού .
Η πολιτική κατευνασμού που κατέληξε , στο Μόναχο , στην παράδοση μπροστά στο κακό , αποτελεί ένα από τα πιο πικρά κεφάλαια της σύγχρονης ευρωπαϊκής ιστορίας .
Αυτή η εμπειρία μάς καλεί να επαγρυπνούμε .
Πρέπει να καταπολεμάται το κακό εν σπέρματι και δεν αρκεί να υπάρχουν κυβερνήσεις για να το κάνουν αυτό .
Η στάση των κυβερνήσεων πρέπει να έρχεται ως συνέπεια της στάσης των πολιτών .
( Χειροκροτήματα ) Η μέριμνα για την ασφάλεια είναι μία άλλη έκφραση της κοινωνικής αλληλεγγύης .
Ανήκει στην αρμοδιότητα του κράτους ή ενός υπερεθνικού σχηματισμού .
Η Ευρωπαϊκή Ένωση αρχίζει να εργάζεται εντατικά πάνω σε μία νέα αντίληψη για την πολιτική ασφαλείας της .
Αυτή η πολιτική θα πρέπει να χαρακτηρίζεται από μία ικανότητα γρήγορης λήψης αποφάσεων και μετατροπής των αποφάσεων αυτών σε πράξεις με την ίδια ταχύτητα .
Αυτό είναι κατά τη γνώμη μου εξαιρετικά σημαντικό .
Αλλωστε είναι πια καιρός να γίνει κάτι τέτοιο .
Νομίζω ότι η πρόσφατη εμπειρία της Γιουγκοσλαβίας μάς λέει πολλά για το θέμα αυτό .
Κατά τη γνώμη μου , η επέμβαση του ΝΑΤΟ έδειξε με αρκετή σαφήνεια πολλά πράγματα .
Πρώτον , ότι ο σεβασμός της ανθρώπινης ζωής και αξιοπρέπειας καθώς και η μέριμνα για την ασφάλεια στην Ευρώπη μπορούν να επιβάλλουν , αν χρειαστεί , την ανάγκη επέμβασης εκτός των συνόρων της Ευρωπαϊκής Ένωσης .
Όσο πιο ισχυρή είναι η εντολή για μια τέτοια επέμβαση , βεβαίως , τόσο το καλύτερο .
Αλλά , δυστυχώς , μπορεί κανείς να φανταστεί και μία κατάσταση στην οποία δεν θα υπήρχε εντολή του ΟΗΕ , ενώ μια ενδεχόμενη επέμβαση θα ήταν προς όφελος πολλών , προς όφελος ολόκληρης της Ευρώπης και του ανθρώπινου πολιτισμού στο σύνολό του .
Δεν είμαι βέβαιος ότι η Ευρώπη ήταν έτοιμη , στο πρόσφατο μάλιστα παρελθόν , να αντιμετωπίσει ένα τόσο ολέθριο ενδεχόμενο .
Χωρίς αμφιβολία είναι πολύ περισσότερο έτοιμη τώρα , τουλάχιστον από ψυχολογική άποψη .
Νομίζω ότι θα έπρεπε να εκμεταλλευτεί το γεγονός αυτό γρήγορα , μεταξύ άλλων και για να κάνει κάποιες υλικές ή τεχνικές προσαρμογές .
Δεύτερον , πρέπει να καταβάλλουμε περισσότερες προσπάθειες στον τομέα της πρόληψης για την ασφάλεια .
Στο Κοσσυφοπέδιο και στη Σερβία , καθώς και στη Βοσνία-Ερζεγοβίνη και σε άλλα σημεία της πρώην Γιουγκοσλαβίας , δεκάδες χιλιάδες ανθρώπινες ζωές θα είχαν σωθεί και αμέτρητες υλικές ζημίες θα είχαν αποφευχθεί αν η διεθνής κοινότητα είχε αποδειχθεί ικανή να αντιδράσει με τον κατάλληλο τρόπο πιο νωρίς , στην αρχή της σύγκρουσης .
( Χειροκροτήματα ) Παρ ' όλες τις εκκλήσεις , παρ ' όλες τις προειδοποιήσεις ενώπιον των φρικαλεοτήτων που ενδέχετο ή επρόκειτο να συμβούν , δυστυχώς δεν έγινε τίποτα .
Ανάμεσα στις πιθανές αιτίες και στις αιτίες που θα μπορούσε να σκεφτεί κανείς , ας αναφέρουμε την ανησυχία για πολλά και διαφορετικά ιδιωτικά και υλικά συμφέροντα , καθώς και την ανικανότητα των κυβερνητικών ομάδων να διακινδυνεύσουν κάποια πράγματα στο όνομα ενός καλού σκοπού και στο όνομα του γενικού συμφέροντος .
Τρίτον , στη συγκεκριμένη περίπτωση , οι Ηνωμένες Πολιτείες έπαιξαν τον αποφασιστικό ρόλο και το πιθανότερο είναι ότι , χωρίς τη δική τους ενεργητικότητα , η διεθνής κοινότητα , μη γνωρίζοντας τι να κάνει , θα έμενε ακόμα και σήμερα θεατής μπροστά στις φρικαλεότητες που οδήγησαν στην επέμβαση στο Κοσσυφοπέδιο .
Αλλά η Ευρώπη δεν μπορεί να επαφίεται στις Ηνωμένες Πολιτείες επ ' αόριστον , ιδιαίτερα όταν πρόκειται για ένα ευρωπαϊκό πρόβλημα .
Πρέπει να είναι σε θέση να πάρει μια απόφαση και να δώσει μια λύση στην κατάσταση μόνη της .
Θα ήταν αδιανόητο , στον σημερινό κόσμο , όπου μικρές οντότητες ενώνονται νόμιμα και σχηματίζουν διεθνείς ή υπερεθνικές κοινότητες , να εξακολουθήσει να αποτελεί η Ευρωπαϊκή Ένωση υπολογίσιμη συνιστώσα της παγκόσμιας τάξης εάν δεν είναι σε θέση να αποφασίσει ένα μέσο προάσπισης των ανθρωπίνων δικαιωμάτων , όχι μόνον στη δική της επικράτεια , αλλά και στην ακτίνα δράσης της , δηλαδή στον χώρο που , κάποτε , μπορεί να ανήκει σε αυτήν .
Θεωρώ , όπως είπα πριν από λίγο , ότι η διεύρυνση της Ευρωπαϊκής Ένωσης παρουσιάζει ζωτικό ενδιαφέρον για εκείνη .
Επιτρέψτε μου να τονίσω την πεποίθησή μου αυτή επαναλαμβάνοντάς την .
Ίσως πρόκειται για την εμπειρία ενός ανθρώπου που γνώρισε επί σαράντα χρόνια τον κομμουνιστικό ζυγό , και πριν από αυτόν τη ναζιστική κατοχή , ή ακόμα για τη μεμονωμένη εμπειρία του κατοίκου μίας χώρας που βρίσκεται ακριβώς στο κέντρο της Ευρώπης , το οποίο έγινε , στο πέρασμα των αιώνων , σταυροδρόμι διάφορων ευρωπαϊκών πνευματικών ρευμάτων και γεωπολιτικών συμφερόντων , και ακόμα ο τόπος απ ' όπου ξεκίνησαν πάνω από μία συγκρούσεις στην Ευρώπη .
Αυτό με κάνει να πιστεύω ακράδαντα ότι η Ευρώπη είναι η μοναδική πολιτική οντότητα , η ασφάλεια της οποίας είναι αδιαίρετη .
Η ιδέα ότι μπορεί να υπάρχουν δύο Ευρώπες και να ζουν δίπλα δίπλα , η ιδέα ότι μπορεί να υπάρχει μια Ευρώπη με δημοκρατία , σταθερότητα , ευημερία , η οποία να οδεύει προς την ολοκλήρωσή της , και παράλληλα μία Ευρώπη με λιγότερη δημοκρατία , λιγότερη σταθερότητα και λιγότερη ευημερία , είναι κατά τη γνώμη μου εντελώς απατηλή .
Μοιάζει με την ιδέα της σταθερής συνύπαρξης σε ένα δωμάτιο , το μισό από το οποίο έχει πλημμυρίσει από κόσμο και το άλλο μισό όχι .
Όσο διαφοροποιημένη και να είναι , η Ευρώπη είναι αδιαίρετη , και οτιδήποτε σοβαρό συμβαίνει σε αυτήν θα έχει συνέπειες και επιπτώσεις και στο υπόλοιπο έδαφός της .
Με την ιδιότητά της της αδιαίρετης πολιτικής οντότητας , η Ευρώπη έχει σήμερα μία ευκαιρία που δεν είχε ποτέ άλλοτε σε ολόκληρη την ταραγμένη ιστορία της : την ευκαιρία να οργανωθεί με τρόπο βαθύτατα δίκαιο , ειρηνικό , σύμφωνα με την αρχή της ισότητας και της συνεργασίας όλων .
Η βασικότερη αρχή της τάξης αλλά και της σταθερότητας στην Ευρώπη την επόμενη χιλιετία θα έπρεπε να είναι όχι πλέον οι πράξεις βίας που θα ασκούνται από τους ισχυρούς στους λιγότερο ισχυρούς , αλλά η συνεννόηση και η γενική συναίνεση , όσο επίπονη και χρονοβόρα και αν είναι η επίτευξή τους .
Στο πλαίσιο αυτό , λέγοντας Ευρώπη εννοώ την ήπειρο στο σύνολό της .
Γνωρίζουμε όλοι ότι η διαδικασία της διεύρυνσης της Ευρωπαϊκής Ένωσης πρέπει να συνοδεύεται από μία διαρκή μεταρρύθμιση , το ίδιο τολμηρή , των θεσμικών οργάνων της .
Είμαι πεπεισμένος ότι η Διακυβερνητική Διάσκεψη θα δώσει ρεαλιστικές προτάσεις που θα βοηθήσουν την Ευρωπαϊκή Ένωση να προχωρήσει προς την ορθή κατεύθυνση .
Ωστόσο , δεν πιστεύω ότι οι θεσμικές αλλαγές εντός της Ευρωπαϊκής Ένωσης μπορούν να σταματήσουν εκεί .
Αντίθετα , κατά τη γνώμη μου , αυτή θα είναι η αρχή μιας πολύ μακράς διαδικασίας , που ενδεχομένως μπορεί να κρατήσει δεκαετίες .
Η διαδικασία αυτή θα πρέπει να χαρακτηρίζεται από τη σταθερή μέριμνα να γίνει ταχύτερη και απλούστερη η διαδικασία λήψης αποφάσεων στους κόλπους της Ευρωπαϊκής Ένωσης και να αποκτήσει μεγαλύτερη διαφάνεια .
Ας μου επιτραπεί να αναφέρω δύο πιο συγκεκριμένα σημεία στα οποία έχω αναφερθεί ήδη επανειλημμένως και τα οποία θα μπορούσαν , κατά τη γνώμη μου , να συμβάλλουν στην υλοποίηση αυτών των στόχων σε ένα πιο μακρινό μέλλον .
Κατά πρώτον λόγο , εκτιμώ ότι η Ευρωπαϊκή Ένωση θα έπρεπε να αποκτήσει , κάποια στιγμή , ένα συνοπτικό σύνταγμα , το οποίο να είναι σαφές και κατανοητό για όλους · ( Χειροκροτήματα ) ένα σύνταγμα το οποίο όλα τα παιδιά της Ευρώπης θα μπορούν να διδάσκονται στο σχολείο χωρίς μεγάλες δυσκολίες .
Αυτό το σύνταγμα θα περιλάμβανε , όπως είθισται , δύο μέρη .
Στο πρώτο θα διατυπώνονταν τα θεμελιώδη δικαιώματα και υποχρεώσεις των πολιτών και των κρατών της Ευρώπης , οι θεμελιώδεις αξίες στις οποίες βασίζεται η ενοποιημένη Ευρώπη , το νόημα και ο προορισμός της ευρωπαϊκής οικοδόμησης .
Στο δεύτερο θα περιγράφονταν τα κυριότερα θεσμικά όργανα της Ευρωπαϊκής Ένωσης , οι κυριότερες αρμοδιότητές τους και οι μεταξύ τους σχέσεις .
Η ύπαρξη ενός τέτοιου θεμελιώδους νόμου δεν θα προκαλούσε αυτόματα μία ριζική μετατροπή της Ένωσης κρατών , όπως την γνωρίζουμε , σε ένα τεράστιο ομοσπονδιακό υπέρ-κράτος , πράγμα που στοιχειώνει τη σκέψη των ευρωσκεπτικιστών , αλλά θα επέτρεπε απλώς στους κατοίκους μιας Ευρώπης που οικοδομείται να αποκτήσουν μία πιο σαφή ιδέα για τον χαρακτήρα της Ευρωπαϊκής Ένωσης .
Έτσι θα μπορούσαν να την κατανοήσουν καλύτερα και να ταυτιστούν περισσότερο μαζί της .
( Χειροκροτήματα ) Ένα από τα σημαντικά ζητήματα στα οποία γίνεται συχνά και ορθώς αναφορά , όταν γίνεται λόγος για τις θεσμικές μεταρρυθμίσεις της Ένωσης , είναι το εξής ζήτημα : τι πρέπει να κάνουμε προκειμένου τα μικρά κράτη μέλη της Ένωσης να έχουν την βεβαιότητα ότι δεν θα γίνουν μειοψηφία απέναντι στα μεγάλα , αλλά ταυτόχρονα να λαμβάνεται σωστά υπόψη και το μέγεθος των διαφόρων κρατών .
Κατά τη γνώμη μου , μία δυνατότητα θα μπορούσε να είναι η δημιουργία ενός δεύτερου Σώματος του Ευρωπαϊκού Κοινοβουλίου .
Η εκλογή σε αυτό δεν θα γινόταν , βεβαίως , με άμεση ψηφοφορία , αλλά τα διάφορα κοινοβούλια θα έστελναν τους αντιπροσώπους τους , ας πούμε τρεις ανά κράτος .
Ενώ το πρώτο Σώμα , δηλαδή το σημερινό Κοινοβούλιο , θα αντικατόπτριζε το μέγεθος των διαφόρων κρατών μελών , το δεύτερο θα ενίσχυε την ισότητα μεταξύ τους : όλα τα κράτη μέλη θα είχαν τον ίδιο αριθμό αντιπροσώπων σε αυτό .
Έτσι , η σύνθεση της Επιτροπής , παραδείγματος χάρη , δεν θα ήταν ανάγκη να βασίζεται στην εθνικότητα των μελών της και τα εθνικά κοινοβούλια θα μπορούσαν να συμμετέχουν με τρόπο πολύ πιο λειτουργικό .
Όποια και αν είναι η εξέλιξη ή η κατάληξη της θεσμικής μεταρρύθμισης ή της μεταρρύθμισης στην οποία αναφέρθηκα , κατά τη γνώμη μου ένα πράγμα είναι σίγουρο : μία τυχόν διαφωνία ή η απουσία συναίνεσης πάνω στα θεσμικά θέματα δεν πρέπει να σταματήσει τη διεύρυνση της Ευρωπαϊκής Ένωσης .
Αν συνέβαινε κάτι τέτοιο , τότε μία πολύ μεγάλη καθυστέρηση στη διεύρυνση θα μπορούσε να έχει επιπτώσεις απείρως πιο επικίνδυνες απ ' ότι μια πιθανή μη ολοκλήρωση της θεσμικής μεταρρύθμισης .
Κυρίες και κύριοι , ο τεχνικός πολιτισμός που απλώνεται σήμερα σε ολόκληρο τον πλανήτη , ο οποίος γεννήθηκε στο έδαφος της Ευρώπης , επηρεάστηκε σημαντικά από στοιχεία του ευρωαμερικανικού πολιτισμού .
Επομένως , η Ευρώπη φέρει ιδιαίτερη ευθύνη για την κατάσταση αυτού του πολιτισμού .
Ωστόσο , η ευθύνη αυτή δεν πρέπει ποτέ πια να πάρει τη μορφή μιας δια της βίας εξαγωγής των αξιών , των ιδεών ή των αγαθών της Ευρώπης προς τον υπόλοιπο κόσμο .
Αντίθετα , η Ευρώπη θα μπορούσε επιτέλους να ξεκινήσει από τον εαυτό της και να αποτελέσει παράδειγμα που οι υπόλοιποι θα μπορούν αλλά δεν θα είναι υποχρεωμένοι να ακολουθήσουν .
Ολόκληρη η σύγχρονη αντίληψη περί ζωής που τη βλέπει ως μία αδιάκοπη ανάπτυξη και πρόοδο στο υλικό επίπεδο , που βασίζεται στην αυτοπεποίθηση του ανθρώπου ο οποίος θεωρεί τον εαυτό του κυρίαρχο του σύμπαντος , αποτελεί το κρυφό και άσχημο πρόσωπο της ευρωπαϊκής πνευματικής παράδοσης .
Αυτή η αντίληψη περί ζωής προκαθορίζει επίσης τον απειλητικό χαρακτήρα του σύγχρονου πολιτισμού .
Ποιος άλλος θα έπρεπε να αντιταχθεί με σθένος σε αυτές τις απειλές αν όχι αυτό το κομμάτι του κόσμου απ ' όπου ξεκίνησε η μεγάλη κίνηση προς την κατεύθυνση αυτή , ή ακόμα και η ελεύθερη πτώση του πολιτισμού μας ; Νομίζω ότι , στην αλλαγή του αιώνα , η Ευρώπη πρέπει να αναλογιστεί με θάρρος πόσο διφορούμενη υπήρξε η προσφορά της στον κόσμο , να καταλάβει ότι δεν διδάξαμε στον κόσμο μόνον τα ανθρώπινα δικαιώματα , αλλά του δείξαμε και το Ολοκαύτωμα , ότι δεν τον καθοδηγήσαμε - πνευματικά - να πραγματοποιήσει μόνον τη βιομηχανική επανάσταση και αργότερα την επανάσταση της πληροφορίας , αλλά και να παραμορφώσει τη φύση στο όνομα της τεράστιας αύξησης του υλικού πλούτου , να λεηλατήσει τους πόρους της και να μολύνει την ατμόσφαιρά της .
Το ζήτημα είναι να καταλάβουμε ότι μπορεί να ανοίξαμε τον δρόμο για μία τεράστια ανάπτυξη της επιστήμης και της τεχνικής αλλά αυτό είχε πολύ υψηλό τίμημα : την εξαφάνιση ενός συνόλου πολύ σημαντικών και περίπλοκων ανθρώπινων εμπειριών που διαμορφώθηκαν κατά τη διάρκεια πολλών χιλιετιών .
Η Ευρώπη πρέπει να ξεκινήσει από τον εαυτό της .
Μπορεί να κάνει οικονομίες , να επιβάλλει στον εαυτό της στερήσεις , να σεβαστεί - σύμφωνα με ό , τι καλύτερο έχει να προσφέρει η πνευματική της παράδοση - την ανώτερη κοσμική τάξη , επειδή πρόκειται για κάτι που μας ξεπερνάει , και να σεβαστεί επίσης , συνεπώς , και την ηθική τάξη .
Η ταπεινοφροσύνη , η καλοσύνη , η ευγένεια , ο σεβασμός προς αυτό που δεν καταλαβαίνουμε , το βαθύ αίσθημα αλληλεγγύης προς τους άλλους , ο σεβασμός προς οποιαδήποτε διαφορά , η βούληση να κάνουμε θυσίες ή καλές πράξεις που μόνον η αιωνιότητα θα μπορέσει να ξεπληρώσει , αυτή η αιωνιότητα που μας παρατηρεί , σιωπηλή , μέσα από τη συνείδησή μας : όλες αυτές οι αξίες θα μπορούσαν και θα έπρεπε να αποτελούν το πρόγραμμα της ευρωπαϊκής οικοδόμησης .
Τη συνείδηση της Ευρώπης βαρύνουν , εν όλω ή εν μέρει , τα πιο φρικτά γεγονότα του εικοστού αιώνα : οι δύο παγκόσμιοι πόλεμοι , ο φασισμός και το απολυταρχικό κομμουνιστικό σύστημα .
Τον τελευταίο αιώνα , η Ευρώπη γνώρισε και τρία θετικά γεγονότα , αν και δεν οφείλονται όλα αποκλειστικά σε δικές της ενέργειες : το τέλος της αποικιοκρατίας στον κόσμο , την πτώση του σιδηρού παραπετάσματος και την έναρξη της ευρωπαϊκής οικοδόμησης .
Η τέταρτη μεγάλη αποστολή που περιμένει την Ευρώπη είναι , κατά τη γνώμη μου , η προσπάθεια να αποδείξει , με την ίδια της την ύπαρξη , ότι είναι δυνατόν να αντιταχθούμε στον μεγάλο κίνδυνο που πλανάται πάνω από τον κόσμο εξαιτίας του πολιτισμού του που είναι γεμάτος αντιφάσεις .
Θα ήμουν ευτυχής αν η χώρα μου μπορούσε να συμμετάσχει σε όλα αυτά ως πλήρης εταίρος .
( Το Σώμα εγείρεται και χειροκροτεί θερμά και παρατεταμένα τον ομιλητή ) Κύριε Πρόεδρε , εξ ονόματος του Ευρωπαϊκού Κοινοβουλίου , θα ήθελα να σας ευχαριστήσω πραγματικά θερμότατα για το πολύ δυνατό μήνυμα που μας φέρατε , και το μαρτυρούν αυτό και τα χειροκροτήματα των συναδέλφων .
Θα ήθελα να σας ευχαριστήσω : πολύ σωστά υπενθυμίσατε ότι η ιδιότητα του πολίτη ενός κράτους συμβαδίζει απόλυτα με την ιδιότητα του πολίτη της Ευρώπης .
Και , με αφετηρία την προσωπική σας εμπειρία , μας δείξατε ότι η ιδιότητα του πολίτη της Ευρώπης δεν αποφασίζεται , άλλα είναι μία αυθόρμητη , μία φυσική κίνηση .
Σημείωσα τα λόγια σας , και αυτό είναι κάτι που το αισθανόμαστε βαθιά μέσα μας όλοι και όλες .
Παρουσιαστήκατε για μια ακόμα φορά πιστός στις αρχές που ανέκαθεν καθοδηγούσαν τη δράση σας , αυτή την αφοσίωση στις θεμελιώδεις αξίες .
Μας υπενθυμίσατε όσα είχατε πει το 1994 και τα οποία εσείς ο ίδιος χαρακτηρίσατε κάπως προκλητικά , υπάρχουν όμως ενίοτε γόνιμες ουτοπίες και μαζί κατορθώσαμε να μετρήσουμε τον δρόμο που έχουμε κάνει .
Στη συνέχεια , θα ήθελα επίσης να πω ότι πολύ εύστοχα δώσατε έμφαση στον ρόλο και στη σημασία της κοινωνίας των πολιτών , όχι μόνον στις υποψήφιες χώρες αλλά και σε κάθε μία χώρα τις Ευρωπαϊκής Ένωσης , για να ξαναδώσουμε ένα αίσθημα ασφάλειας στους πολίτες , για να τους κάνουμε να έχουν εμπιστοσύνη στην κοινωνική αλληλεγγύη , πράγμα που έχουμε ανάγκη .
Και , συνοψίζοντας , θα έλεγα ίσως , αυτό που συγκράτησα ως πιο σημαντικό απ ' όλα όσα είπατε , αυτό είναι ότι πρώτα απ ' όλα θελήσατε να μας υπενθυμίσετε ότι πέρα από τις οικονομικές πλευρές της , η ευρωπαϊκή οικοδόμηση είναι ένα πνευματικό έργο .
Ευχόμαστε , βεβαίως , με όλη μας την καρδιά , να συνεχίσουμε αυτό το έργο μαζί σας .
Σας ευχαριστώ , κύριε Πρόεδρε .
( Η πανηγυρική συνεδρίαση λήγει στις 12.40 )
 
Συνέλευση Ίσης Εκπροσώπησης ΑΚΕ-ΕΟΚ .
Η ημερήσια διάταξη προβλέπει τη συζήτηση επί της έκθεσης του κ. Corrie ( A5-0032 / 2000 ) , εξ ονόματος της Επιτροπής Ανάπτυξης και Συνεργασίας , σχετικά με τα αποτελέσματα των εργασιών της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ το 1999 .
( ΕΝ ) Κύριε Πρόεδρε , είχα την ελπίδα ότι θα παρουσίαζα αυτή την έκθεση στις 9 το πρωί και όχι στις 9 το βράδυ .
Ελπίζω ο αριθμός των βουλευτών στην αίθουσα να μην είναι ενδεικτικός του ενδιαφέροντος για την ανάπτυξη των υπερπόντιων χωρών και εδαφών .
Ωστόσο , είθισται η έκθεση για τις εργασίες της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ να παρουσιάζεται στους βουλευτές του Ευρωπαϊκού Κοινοβουλίου , και βρίσκομαι απόψε στην ευχάριστη θέση να προβώ σε αυτή την παρουσίαση .
Για άλλη μια φορά είμαι σε θέση να αναφέρω ότι έλαβαν χώρα δύο εξαιρετικά επιτυχημένες σύνοδοι , η μία στο Στρασβούργο και η άλλη στο Νασάου .
Από πολλές απόψεις αυτό σήμανε το τέλος μιας παλιάς εποχής και την αρχή μιας νέας .
Η Συνέλευση Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ είναι μια μοναδική οργάνωση στην παγκόσμια πολιτική .
Πού αλλού συναντώνται 86 έθνη για να συζητήσουν θέματα αμοιβαίου ενδιαφέροντος ; Η σύνοδος του Στρασβούργου ήταν η τελευταία υπό την προεδρία του Λόρδου Plumb .
Το Γραφείο Ίσης Εκπροσώπησης στο Νασάου τον ανακήρυξε επίτιμο πρόεδρο προς τιμή των εξαιρετικών υπηρεσιών του κατά τη διάρκεια μιας δύσκολης περιόδου , και του ευχόμαστε καλή τύχη μετά την αποχώρησή του .
Στις δύο συνόδους κυριάρχησαν διαπραγματεύσεις σχετικά με την ανανέωση της Σύμβασης Λομέ , και προσβλέπω στην υπογραφή μιας νέας σύμβασης και στην ταχεία επικύρωσή της από όλες τις ενδιαφερόμενες χώρες .
Θυμάμαι ότι στην τελευταία ενδιάμεση αναθεώρηση , όταν ήμουν εισηγητής , ο τότε Επίτροπος Marin είχε πει ότι επρόκειτο για την τελευταία αναθεώρηση .
Ε λοιπόν , είχε άδικο , και συγχαίρω τον Philip Lowe και την ομάδα του , που εργάστηκαν με τόση επιτυχία στο παρασκήνιο για τη σύναψη μιας νέας σύμβασης υπό εξαιρετικά δύσκολες συνθήκες .
Επίσης σήμερα το πρωί χάρηκα πολύ ακούγοντας τον απολογισμό του Επιτρόπου Nielson , ο οποίος εργάστηκε ακαταπόνητα για τη σωστή έκβαση των διαπραγματεύσεων .
Τον συγχαίρω όλως ιδιαιτέρως για την επιτυχία του .
Επίσης συγχαίρω την κ. Kinnock και την ομάδα εργασίας της για την τεράστια συμβολή τους στο μέλλον της Λομέ .
Είμαι απολύτως βέβαιος ότι η έκθεση της κ. Kinnock , όπως και η έκθεση που αφορά την περιφερειακή συνεργασία και ολοκλήρωση , είχε κεφαλαιώδεις συνέπειες στην έκβαση των εν λόγω διαπραγματεύσεων .
Ευχαριστώ επίσης τις ομάδες εργασίας για τα μικρά νησιωτικά κράτη και την κλιματική μεταβολή και την ομάδα παρακολούθησης της αλιείας για τις εξαιρετικές εκθέσεις τους .
Κατά τη διάρκεια της ώρας των ερωτήσεων απευθύναμε ερωτήσεις προς το Συμβούλιο και την Επιτροπή καθώς και προς το Συμβούλιο ΑΚΕ , και θα ήθελα να ευχαριστήσω τα θεσμικά αυτά όργανα για το ενδιαφέρον που έδειξαν για την εργασία μας .
Βασικό μέλημα της εργασίας μας και στις δύο συνόδους ήταν η εξάλειψη της φτώχιας .
Το ψήφισμα που εγκρίθηκε έφθασε στο σημείο να πει ότι η φτώχια ισοδυναμεί με παραβίαση των ανθρωπίνων δικαιωμάτων .
Τόνισα επίσης τη σημασία της κατάργησης των ανισοτήτων μεταξύ των φύλων .
Ταξιδεύοντας στην Αφρική είδα τη δουλειά που προσφέρουν οι γυναίκες και εύχομαι να υπήρχαν περισσότερες σε υψηλές κυβερνητικές θέσεις και προεδρικά αξιώματα .
Έτσι ίσως περιορίζονταν κάπως οι απάτες , η διαφθορά και η κακοδιαχείριση που μαστίζουν μερικές χώρες και πρέπει να τερματιστούν .
Είχαμε , ως συνήθως , πολλές συζητήσεις για χώρες οι οποίες βρίσκονται σε εμπόλεμη κατάσταση .
Για να έχω ιδία άποψη επισκέφθηκα την Αιθιοπία και την Ερυθραία .
Ο Οργανισμός Αφρικανικής Ενότητας κάνει ό , τι μπορεί για την ειρηνική επίλυση της διένεξης .
Όμως στην Αιθιοπία εξακολουθεί να απαιτείται η διασάφηση μερικών θεμάτων και η ανθρωπιστική κατάσταση και στις δύο χώρες είναι σοβαρή .
Ακούσαμε με ικανοποίηση στο Νασάου ότι , ύστερα από τετραετείς διαπραγματεύσεις υπεγράφη εμπορική συμφωνία με τη Νότια Αφρική .
Αυτό τονίζει τα προβλήματα συνοχής ανάμεσα στην ΕΕ και στις αναπτυσσόμενες χώρες , τα οποία κλιμακώθηκαν στις συνομιλίες του ΠΟΕ στο Seattle .
Χρειάζεται ακόμα πολύ δουλειά για να πεισθούν οι αναπτυσσόμενες χώρες για τα πλεονεκτήματα της παγκοσμιοποίησης και των παγκόσμιων συμφωνιών ελεύθερων συναλλαγών .
Στο Νασάου είχαμε δύο ενδιαφέρουσες συζητήσεις σχετικά με το Ανατολικό Τιμόρ και την Κούβα .
Η Κούβα έχει καθεστώς παρατηρητή , αλλά αντιλαμβάνομαι πως επιθυμεί πλέον να ενταχθεί μεταξύ των χωρών ΑΚΕ .
Είμαι βέβαιος πως όλα τα έθνη τα οποία βρίσκονται εντός των ορίων της επικράτειας που καλύπτουν τα κράτη ΑΚΕ και τα οποία πληρούν τις προϋποθέσεις δημοκρατίας , ανθρωπίνων δικαιωμάτων , χρηστής διακυβέρνησης και ανεξάρτητης δικαστικής εξουσίας είναι ευπρόσδεκτα .
Αναμένω με ενδιαφέρον τις εξελίξεις στην Κούβα .
O κ. Dalmau , ο Κουβανός Υφυπουργός Εξωτερικών , συμμετείχε στην ακρόαση που πραγματοποιήθηκε στη σύνοδο και δεν δίστασε να εκφράσει τη θέση του .
Όσον αφορά το Ανατολικό Τιμόρ , ο κ. Da Costa , εκπρόσωπος του Εθνικού Συμβουλίου Αντίστασης του Τιμόρ , εκφώνησε έναν πολύ συγκινητικό λόγο αποκαλύπτοντας ότι το Ανατολικό Τιμόρ θα επιθυμούσε επίσης να ενταχθεί μεταξύ των χωρών ΑΚΕ όταν γίνει ανεξάρτητο κράτος με κυβέρνηση .
Εμείς πρέπει να τους υποστηρίξουμε ολόψυχα για την επίτευξη του σκοπού τους .
Τα ανθρώπινα δικαιώματα αποτελούν ένα θέμα τόσο σημαντικό στους κόλπους της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ ώστε έχουν οριστεί Αντιπρόεδροι με ειδική αποστολή τη στενή παρακολούθηση των εν λόγω δικαιωμάτων οι οποίοι αναφέρονται στη Συνέλευση .
Η προσοχή εστιάσθηκε σε ορισμένα σημεία , μεταξύ των οποίων το θέμα των παιδιών-στρατιωτών στο Σουδάν , όπου πολλά παιδιών έχουν απαχθεί από γειτονικά κράτη .
Είχα την τιμή να εκλεγώ Ευρωπαίος Συμπρόεδρος στην αρχή της πέμπτης κοινοβουλευτικής θητείας και ο κ. Clair από την Μαυριτανία είναι ο νέος Συμπρόεδρος ΑΚΕ .
Θα ήθελα να δω ορισμένες αλλαγές στη Συνέλευσή μας , ειδικά μετά την υπογραφή της νέας σύμβασης τον Μάιο .
Πρέπει να υπάρχει μεγαλύτερη ισότητα ανάμεσα στους εταίρους μας από τις χώρες ΑΚΕ και αυτούς των ευρωπαϊκών κρατών μελών .
Θα ήθελα να απαλλαγώ από το σύνδρομο του " εμείς και αυτοί " ; .
Πρωτίστως , θα επιθυμούσα να δω μια Συνέλευση Ίσης Εκπροσώπησης εκλεγμένων μελών από τις χώρες ΑΚΕ και όχι με πρεσβευτές ή υπουργούς ως εκπροσώπους .
Αυτό νομίζω προβλέπεται στη νέα σύμβαση .
Δεύτερον , η νέα σύμβαση επιτρέπει περιφερειακές συνελεύσεις στις έξι περιοχές , οι οποίες θα μας επιτρέψουν να είμαστε πολύ πιο συγκεκριμένοι στη δουλειά μας .
Αυτές οι συνελεύσεις θα διαβιβάζουν εκθέσεις στη Συνέλευση Ίσης Εκπροσώπησης .
Στο Νασάου της Καραϊβικής είχαμε μια εξαιρετικά δημιουργική περιφερειακή συζήτηση .
Θα έχουμε ακόμα μία συζήτηση στην Abuja , στη Δυτική Αφρική .
Θέλω η Συνέλευση να σταματήσει να είναι απλώς μια ομάδα ανταλλαγής απόψεων και να γίνει μια ομάδα εργασίας για την πρόοδο όλων των λαών στις αναπτυσσόμενες χώρες .
Θέλω η φωνή της κοινωνίας των πολιτών να γίνει δυνατότερη .
Για να γίνει όμως αυτό πρέπει να θέσουμε τέλος στη διαφθορά και να την αντιμετωπίσουμε κατά μέτωπο .
Οφείλουμε να επιβραβεύσουμε τα έθνη τα οποία προσπαθούν να ζήσουν σύμφωνα με τους κανόνες χρηστής διακυβέρνησης .
Από την άλλη , πρέπει να πατάξουμε αυτά που είναι διεφθαρμένα ή των οποίων τα πολιτεύματα δεν επιτρέπουν τις πλουραλιστικές κυβερνήσεις τις οποίες εμείς απαιτούμε .
Με χαροποίησε η έκβαση στη Ζιμπάμπουε .
Οι Ευρωπαίοι φορολογούμενοι δεν θα ανεχθούν άλλο να χρησιμοποιούνται για απάτες οι φόροι που πληρώνουν .
Στην Αφρική πρέπει να φυσήξει νέος άνεμος αλλαγής και να θεσπιστούν νέα πρότυπα .
Η Συνέλευση Ίσης Εκπροσώπησης οφείλει να τεθεί επικεφαλής στην παρακολούθηση της εφαρμογής της χρηστής διακυβέρνησης , των ανθρωπίνων δικαιωμάτων και της δημοκρατίας σε συνεργασία με την Επιτροπή .
Πιστεύω ότι ως ισότιμοι εταίροι οι εκλεγμένοι εκπρόσωποι της ΕΕ και της ΑΚΕ είναι ικανοί γι ' αυτό το έργο .
Παρακαλώ θερμά να εγκρίνετε αυτή την έκθεση .
( Χειροκροτήματα ) DE ) Κύριε Πρόεδρε , αρχικά θέλω να συγχαρώ τον συνάδελφο Corrie για την εξαίρετη και εκτενή έκθεσή του .
Ο σεβασμός των ανθρωπίνων δικαιωμάτων και η καταπολέμηση της φτώχειας πρέπει να είναι η βάση κάθε σκεπτικού της αναπτυξιακής πολιτικής .
Εφ ' όσον σκοπός είναι η καταπολέμηση της φτώχειας , η μείωση των κονδυλίων για την αναπτυξιακή βοήθεια σε πολλά κράτη μέλη και στην ΕΕ έρχεται σε μεγάλη αντίφαση με αυτόν .
Ως προς την χρηματοδότηση , πρέπει προσβλέποντας στο μέλλον να εφοδιασθεί η Συνέλευση Ίσης Εκπροσώπησης με συμπληρωματικούς πόρους που θα δώσουν π.χ. τη δυνατότητα αποστολής παρατηρητών σε εκλογές μετά από σχετική αίτηση των χωρών ΑΚΕ .
Η ΕΕ πρέπει μελλοντικά κατά την επιλογή των αναπτυξιακών σχεδίων να έχει αφ ' ενός πιο πολυπλευρο προσανατολισμό , αφ ' ετέρου δε να συνεννοείται καλύτερα με τα επιμέρους κράτη προκειμένου οι εργασίες και η διάθεση των πόρων να είναι αποτελεσματικότερα .
Παράδειγμα γι ' αυτό αποτελεί ο τομέας της εκπαίδευσης , που πρέπει και αξίζει να τύχει στο μέλλον ιδιαίτερης ενίσχυσης .
Αν σκεφτεί κανείς τη ραγδαία ανάπτυξη των δυνατοτήτων που προσφέρονται στην εκπαίδευση και την τεχνολογία από το Internet , βλέπει ότι εμφανίζονται εντελώς καινούργια βοηθητικά μέσα για την προσέγγιση των αναπτυσσομένων χωρών , που τώρα διαθέτουν ακόμη περιορισμένα μέσα , όχι στην παγκοσμιοποίηση , αλλά στην παγκοσμιότητα .
Διακρίνω εδώ μία μελλοντική αποστολή της ΕΕ , να συμβάλει δηλαδή με τον τρόπο αυτόν στη δημιουργία μιας μέσης τάξης στις χώρες ΑΚΕ , η οποία θα μπορεί να λειτουργήσει ως βοηθός ώστε τα κράτη αυτά να βοηθήσουν τον εαυτό τους .
Μπορεί κανείς να θεωρήσει σχετικό παράδειγμα την προβληματική που εμφανίζεται στη Νιγηρία , όπου έχει γίνει εισαγωγή έτοιμων βιομηχανικών προϊόντων από ολόκληρο τον κόσμο , η συντήρησή τους όμως γίνεται από αλλοδαπούς τεχνίτες και είναι πολυδάπανη .
Η κατάλληλη εκπαίδευση του νιγηριανού πληθυσμού θα μπορούσε να δείξει τον δρόμο για τη δημιουργία μιας μέσης τάξης .
Η μελλοντική βελτιστοποίηση των μεθόδων εργασίας , που έχει διατυπωθεί με σαφήνεια στην έκθεση και είναι επειγόντως απαραίτητη , θα καταστήσει δυνατή την καλύτερη αντιμετώπιση των ποικίλων , ειδικών προβλημάτων των αναπτυσσομένων χωρών , ιδιαίτερα μέσω των σχεδιαζομένων περιφερειακών συνόδων , και η σχετική βοήθεια της ΕΕ θα μπορεί να προετοιμάζεται και να υλοποιείται εν συνεχεία πιο συγκεκριμένα . .
Σας ευχαριστώ κύριε Zimmerling : Αν κατάλαβα καλά , είναι η πρώτη φορά που λαμβάνετε το λόγο στο Σώμα .
Πρόκειται για την παρθενική σας ομιλία και θα ήθελα να σας συγχαρώ γι ' αυτό .
Τα πήγατε πολύ καλά .
Κύριε Πρόεδρε , κυρίες και κύριοι , όσες φορές και να το επαναλάβει κανείς , είναι λίγες : η σύμβαση Λομέ αποτελεί από το 1975 έναν ουσιώδη πυλώνα της ευρωπαϊκής αναπτυξιακής συνεργασίας και η λειτουργία της είναι από πολλές απόψεις πιλοτική .
Αποτελεί παγκόσμιο πρότυπο χάρη στην αρχή της εταιρικής σχέσης και της ισοτιμίας , καθώς και της κοινοβουλευτικής παρακολουθησης από την Συνέλευση Ίσης Εκπροσώπησης .
Όπως ταιριάζει στο έτος όπου γιορτάζουμε τα 25 χρόνια της συνεργασίας Λομέ , βρισκόμαστε προ της σύναψης μιας νέας , πιο εξελιγμένης συμφωνίας συνεργασίας που αναβαθμίζει και την Συνέλευση Ίσης Εκπροσώπησης κάνοντάς την και για τις δύο πλευρές μια γνήσια κοινοβουλευτική συνέλευση .
Γι ' αυτό , δεν θέλω να περιορίσω τον απολογισμό μου στο 1999 , για το οποίο έλαβε με εξαίρετο τρόπο θέση ο εισηγητής κ. Corrie .
Πολλά από όσα μας απασχολούν σήμερα είναι αποτελέσματα θεμελιωδών διαδικασιών μετασχηματισμού που συμβαίνουν από τα τέλη της δεκαετίας του 80 σε όλα τα μέρη του κόσμου .
Όλα αυτά συγκλόνισαν βίαια και τις αναπτυσσόμενες χώρες .
Οι μετασεισμοί τους εξακολουθούν .
Η συνεργασία ΑΚΕ είναι μια δυναμική διαδικασία .
Από την πρώτη μέχρι την τέταρτη σύμβαση Λομέ σημειώθηκαν διαρκείς πρόοδοι ως προς το περιεχόμενο .
Παράλληλα αυξήθηκε σημαντικά ο αριθμός των εταίρων , που σήμερα φθάνουν τους 71 .
Ιδίως η διεύρυνση με την προσχώρηση της Ναμίμπια και της Νότιας Αφρικής συγκίνησε πολύ όσους συμμετείχαν στη διαδικασία αυτήν .
Προ ολίγου χτύπησε την πόρτα και η Κούβα , και αν περιληφθεί στην κοινότητα ΕΕ-ΑΚΕ , αυτό θα αποτελέσει ένα βήμα με μεγάλες συνέπειες , που δεν θα μπορέσει να το εκτελέσει η Κούβα χωρίς να γίνουν εκεί μεταβολές .
Η συνεργασία ΑΚΕ παραμένει λοιπόν υψίστου ενδιαφέροντος , όχι μόνο επειδή τέθηκαν νέα κέντρα βάρους στη νέα συμφωνία .
Η καταπολέμηση της φτώχειας και η προώθηση αειφόρου οικονομικής , πολιτιστικής και κοινωνικής ανάπτυξης είναι σημαντικές στοχοθεσίες στο πλαίσιο της προσπάθειας δημιουργίας στις χώρες ΑΚΕ δημοκρατικών κοινωνιών που θα στηρίζονται στον σεβασμό των ανθρωπίνων δικαιωμάτων .
Εδώ συμπεριλαμβάνεται και η ενίσχυση των δημοκρατικών θεσμών .
Η ιστορία της Συνέλευσης Ίσης Εκπροσώπησης αποτελεί εδώ μια εντυπωσιακή μαρτυρία θετικής εξέλιξης .
Ενώ παλιότερα οι χώρες ΑΚΕ εκπροσωπούνταν στη Συνέλευση κυρίως από μέλη των κυβερνήσεών τους , κυβερνητικούς υπαλλήλους και πρέσβεις , σήμερα οι συνομιλητές μας είναι τουλάχιστον κατά τα τρία τέταρτα εκλεγμένα μέλη των κοινοβουλίων .
Όταν προσεχώς το ποσοστό τους φθάσει το 100 % , πράγμα που αποσκοπείται στη νέα συμφωνία , θα πρέπει να το γιορτάσουμε .
Δυστυχώς , δεν δίδεται αρκετή σημασία στην πρόοδο που σημειώνουν οι διαδικασίες εκδημοκρατισμού , οι οποίες περνούν σχετικά απαρατήρητες , σε αντίθεση με τις διάφορες κρίσεις .
Η περιφερειακή συνεργασία ή μάλλον η περιφερειακή ενσωμάτωση αποτελεί ένα ιδιαίτερο χαρακτηριστικό της πολυμερούς συνεργασίας ΑΚΕ .
Ανάμεσα στις πολλές επιθυμίες του Ευρωπαϊκού Κοινοβουλίου , μία θα πραγματοποιηθεί : η Συνέλευση Ίσης Εκπροσώπησης σύντομα θα μπορεί να διοργανώνει και περιφερειακές συνεδριάσεις .
Το ακούσαμε ήδη .
Μια ενισχυμένη περιφερειακή συνεργασία μπορεί να αποτελέσει βοήθεια για να αποφευχθεί να ξεσπούν συγκρούσεις με εθνοτικά , οικονομικά , κοινωνικά ή θρησκευτικά αίτια , μπορεί συνεπώς να έχει προληπτική δράση .
Γι ' αυτόν τον λόγο , ανέκαθεν το Ευρωπαϊκό Κοινοβούλιο συνηγορούσε υπέρ της συμμετοχής της κοινωνίας των πολιτών στις διαδικασίες λήψης απόφασης και στη διαχείριση της συνεργασίας και υπογράμμιζε τη σημασία της αποκέντρωσης στη συνεργασία .
Η ενίσχυση των επαφών μεταξύ της Συνέλευσης αΙσης Εκπροσώπησης και των κοινωνικών εταίρων που προβλέπει η νέα σύμβαση είναι ένα ακόμη βήμα προς τη σωστή κατεύθυνση .
Το θλιβερό σημείο που παραμένει είναι ότι το ΕΑΤ δεν έχει ακόμη ενσωματωθεί στον ευρωπαϊκό προϋπολογισμό .
Ελπίζω ότι δεν θα χρειαστούν άλλα 25 χρόνια για να το επιτύχουμε αυτό .
Κύριε Πρόεδρε , συγχαίρω τον κ. Corrie για την έκθεσή του .
Η Σύμβαση της Λομέ αποτελεί έκφραση πραγματικής εταιρικής σχέσης μεταξύ των χωρών της ΕΕ και των χωρών ΑΚΕ για περισσότερο από είκοσι πέντε χρόνια .
Το γεγονός και μόνο ότι συνεχίζει να υπάρχει , παρά τις πιέσεις που την κατακλύζουν πανταχόθεν , συμπεριλαμβανομένου και του ΠΟΕ , αποτελεί θρίαμβο .
Αλλά φυσικά η νέα σύμβαση πρέπει να εκτιμηθεί όχι διότι υπάρχει , αλλά από τον βαθμό στον οποίο μπορεί να συνεισφέρει στη δέσμευση της ΕΕ για την εξάλειψη της φτώχιας και την επίτευξη των διεθνών αναπτυξιακών στόχων .
Υπό αυτό το πρίσμα υπάρχει σωρεία σοβαρών μειονεκτημάτων στις νέες ρυθμίσεις .
Για παράδειγμα , η συμφωνία είναι εξαιρετικά απογοητευτική για τις χώρες ΑΚΕ που μαστίζονται από βραχυπρόθεσμες διακυμάνσεις στα κέρδη εξαγωγών .
Κατά τη διάρκεια μιας μαραθώνιας διαπραγματευτικής συνόδου τον Δεκέμβριο βρέθηκε μια συμβιβαστική λύση σχετικά με τα λιγότερο αναπτυγμένα , ηπειρωτικά και νησιωτικά κράτη , η οποία προβλέπει την παροχή βοήθειας σε περίπτωση απώλειας 2 % κατ ' ελάχιστο στα κέρδη εξαγωγών αντί για το 10 % που ισχύει για τις υπόλοιπες χώρες ΑΚΕ .
Αλλά στην τελευταία σύνοδο διαπραγματεύσεων η ΕΕ ισχυρίστηκε ότι ποτέ δεν συγκατατέθηκε να συμπεριληφθούν τα νησιωτικά και ηπειρωτικά κράτη σε αυτά που δικαιούνται ενίσχυση στη βάση του ορίου του 2 % .
Αυτή η αλλαγή είναι ισοπεδωτική ειδικά για τα Προσήνεμα Νησιά , διότι αποτελούν ίσως το μόνο κράτος ΑΚΕ που θα υποστεί όντως φοβερές απώλειες συνεπεία των νέων ρυθμίσεων .
Πρόκειται για μια ιδιαιτέρως στρεβλή έκβαση , καθώς τα εν λόγω νησιά αποτελούν ένα από τα μικρότερα και ευπαθέστερα κράτη ΑΚΕ και τώρα καλούνται να πληρώσουν το υψηλότερο κόστος γι ' αυτή τη νέα Σύμβαση Λομέ .
Στο μεταξύ , από εμπορική άποψη , η πίεση από τον ΠΟΕ να διασφαλίσει ότι οποιαδήποτε Σύμβαση Λομέ είναι συμβατή με τους κανόνες του ΠΟΕ σημαίνει ότι πίσω από τις λεγόμενες περιφερειακές οικονομικές συμφωνίες εταιρικής σχέσης ή συμφωνίες ελεύθερου εμπορίου υπάρχει τρομερή κεκτημένη ταχύτητα .
Οι μη λιγότερο αναπτυγμένες χώρες πιθανόν να αντιμετωπίσουν αρκετή πίεση προκειμένου να δεχθούν αυτές τις συμφωνίες .
Εντούτοις , είναι προφανέστατο ότι ακόμα και μετά από μια μεταβατική περίοδο ορισμένες χώρες απλά δεν θα είναι ακόμα σε θέση να ανοίξουν τις αγορές τους στους παγερούς ανέμους του ελεύθερου εμπορίου χωρίς να τορπιλίσουν την εγχώρια οικονομία τους .
Συνεπώς , πρέπει να επαγρυπνούμε για τη διασφάλιση πραγματικών επιλογών για τις χώρες οι οποίες δεν είναι ακόμα έτοιμες για ελεύθερες εμπορικές συναλλαγές .
Πρέπει να εξασφαλίσουμε πως επιζητούμε στρατηγικές για την προώθηση της περιφερειακής ολοκλήρωσης στους κόλπους των χωρών ΑΚΕ ανάλογα με τη θέση της καθεμιάς .
Εν τέλει , κατά τη διάρκεια κάθε νέου εμπορικού γύρου οι χώρες της ΕΕ και οι χώρες ΑΚΕ οφείλουν να πιέζουν από κοινού για τη μεταρρύθμιση του άρθρου 24 της Γενικής Συμφωνίας Δασμών και Εμπορίου ( ΓΣΔΕ ) , ώστε αυτό να προβλέπει ρητώς περιφερειακές μη αμοιβαίες εμπορικές συμφωνίες ανάμεσα σε ομάδες χωρών ανόμοιες από άποψη οικονομίας και δομής .
Η Σύμβαση Λομέ είναι μια μοναδική εταιρική σχέση , αλλά για να γίνει πραγματικά αποτελεσματική πρέπει να επεκταθεί πέρα από τις συζητήσεις στα πλαίσια της Λομέ και να συμπεριλάβει τη συμμετοχή του ΠΟΕ και μια εταιρική σχέση σε όλα τα άλλα διεθνή διαπραγματευτικά φόρα .
Κύριε Πρόεδρε , στα πλαίσια της συζήτησης αυτής θα ήθελα να καταγγείλω την τύχη που διαμορφώθηκε για αυτές τις φτωχές χώρες της Αφρικής , της Καραϊβικής , και του Ειρηνικού για τις οποίες τολμάμε να λέμε ότι ωφελούνται από τη Σύμβαση Λομέ .
Ακόμη και από πλευράς εμπορικών σχέσεων και μόνο , η Σύμβαση Λομέ δεν προστάτεψε διόλου τις χώρες αυτές , των οποίων το ήδη μικρό μερίδιο στο εμπόριο με την Ευρώπη μοιράστηκε στα δύο .
Το γεγονός αυτό δικαιολογεί την αύξηση των ανισοτήτων μεταξύ των χωρών της Ε.Ε. και των χωρών ΑΚΕ .
Η Σύμβαση Λομέ ωφελεί κυρίως ορισμένες μεγάλες βιομηχανικές ή οικονομικές ομάδες που εξακολουθούν να λυμαίνονται τις χώρες αυτές διαιωνίζοντας την οικονομική εξάρτησή τους , κυρίως αυτή των παλιών αποικιακών δυνάμεων .
Όσον αφορά τις λεγόμενες ενισχύσεις για την ανάπτυξη , αυτές δεν συμβάλλουν , βέβαια , στην ανάπτυξη , καθώς η κατάσταση των περισσότερων υπό ανάπτυξη χώρων επιβαρύνεται αντί να αμβλύνεται , όταν οι ενισχύσεις δεν αποτελούν μία συγκεκαλυμμένη επιδότηση προς τους ευρωπαίους βιομηχάνους εξαγωγών .
Αυτού του είδους οι ενισχύσεις αποτελούν κυρίως μάννα εξ ουρανού για τα κυβερνώντα καθεστώτα , δίχως όμως η φτωχή πλειονότητα των πληθυσμών να ωφελείται από αυτές .
Ακόμα κι αν γινόταν σωστός επαναπροσανατολισμός των ενισχύσεων αυτών , αυτές δεν θα επαρκούσαν για την χρηματοδότηση των πλέον σημαντικών υποδομών , δηλαδή των υποδομών που σχετίζονται με την υγεία , των εκπαιδευτικών υποδομών , των υποδομών που σχετίζονται με τον ανεφοδιασμό σε πόσιμο νερό .
Εδώ και πολλά χρόνια , οι μεγάλες δυνάμεις μειώνουν το ύψος των ήδη εξευτελιστικών προσφερόμενων στις χώρες αυτές ενισχύσεων .
Ο κυνισμός φτάνει στο απόγειό του όταν οι ενισχύσεις αυτές παρέχονται με το πρόσχημα της καταπάτησης των ανθρωπίνων δικαιωμάτων ή της διαφθοράς .
Ποιός όμως προστατεύει τα καθεστώτα αυτά που ευνοούν την διαφθορά , αν όχι οι κυβερνήσεις των πλούσιων χωρών ; Πράγματι , κλείνουμε τα μάτια μπροστά στους κύριους διαφθορείς , αυτές τις μεγάλες ομάδες πετρελαίου , παροχής νερού ή δημοσίων έργων , τις οποίες θα ήταν ωστόσο δυνατό να τιμωρήσουμε καθώς έχουν την έδρα τους στην Ευρώπη .
Η συζήτηση , είτε για χρονική επέκταση της Συνθήκης Λομέ με τις αντίστοιχες ποσοστώσες και προστατευτισμό είτε , αντίθετα , για σταδιακό τερματισμό των ιδιαίτερων σχέσεων που διατηρεί η Ευρωπαϊκή Ένωση με τις χώρες ΑΚΕ στο όνομα των ελεύθερων συναλλαγών , είναι μία ψεύτικη συζήτηση .
Στην πραγματικότητα γίνεται λόγος για δύο τρόπους διαιώνισης της λήστευσης και πτώχευσης των χωρών αυτών .
Είμαι αντίθετος προς αυτού του είδους την άθλια και απάνθρωπη οργάνωση , η οποία έχει σαν αποτέλεσμα να πεθαίνουν κυριολεκτά στη μιζέρια εκατομμύρια άνθρωποι για να πλουτίσει μία μειονότητα .
Ένα μόνο μέρος των αμύθητων ποσών που συγκεντρώνουν οι μεγάλες ομάδες θα μπορούσε να βγάλει τις φτωχές αυτές χώρες από την μιζέρια .
Όμως , όσο δεν τολμούμε να τα βάλουμε με αυτές τις μεγάλες καπιταλιστικές ομάδες , το μόνο που καταφέρνουμε είναι να κρύβουμε τα πραγματικά προβλήματα .
Κύριε Πρόεδρε , ευχαριστώ τον κύριο Corrie , συμπρόεδρο της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ , που είχε το όχι και τόσο εύκολο καθήκον να συντάξει μια έκθεση σχετικά με μια δύσκολη Συνέλευση όπως η ΑΚΕ-ΕΕ .
Στην παρέμβασή μου αυτή θα αρκεστώ στην αντιμετώπιση μερικών μόνο σημείων τα οποία θεωρώ θεμελιώδους σημασίας .
Πιστεύω ότι το Ευρωπαϊκό Κοινοβούλιο πρέπει να διατυπώσει δυναμικά το αίτημα για μια πραγματικά κοινοβουλευτική Συνέλευση , παροτρύνοντας δηλαδή τις χώρες ΑΚΕ να εκπροσωπηθούν από μέλη των εθνικών κοινοβουλίων , με σκοπό την ενίσχυση του δημοκρατικού ιστού των ίδιων των χωρών ΑΚΕ .
Θα ήθελα τώρα να συμβάλλω στη συζήτηση , στρέφοντας την προσοχή μου στην παγκοσμιοποίηση και στον ΠΟΕ , τον οποίον οι χώρες ΑΚΕ θεωρούν ως έναν τεράστιο κίνδυνο για την ανάπτυξή τους .
Πιστεύω ότι είναι αναγκαία μια μεταβατική περίοδος για τις χώρες ΑΚΕ , αλλά είναι επίσης αναγκαίο οι χώρες αυτές να βοηθηθούν , στα πλαίσια της νέας λογικής του εξορθολογισμού των ενισχύσεων , όχι μόνο στη γεωργία και στην αλιεία , αλλά ακόμα και στην αξιοποίηση των μεταλλευτικών πηγών και του υπεδάφους , μερικές από τις οποίες αποτελούν αντικείμενο εκμετάλλευσης με μικρή οικονομική απόδοση για τις ίδιες τις χώρες ΑΚΕ .
Το τρίτο σημείο αφορά την προσπάθεια που το Ευρωπαϊκό Κοινοβούλιο πρέπει να δεσμευτεί να επιτελέσει - με τη βοήθεια μιας ομάδας εργασίας ίσης εκπροσώπησης στα πλαίσια της Συνέλευσης Ίσης Εκπροσώπησης - με σκοπό τη σταθεροποίηση των προϋπολογισμών των χωρών ΑΚΕ , μέσα από μια ειδική επιλογή των θέσεων του προϋπολογισμού , που θα δώσει τη δυνατότητα για μια οικονομική αλλά κυρίως κοινωνική ανάπτυξη , και μέσα από την παρακολούθηση των εισοδηματικών και των φορολογικών πολιτικών , που ενδεχομένως ισχύουν στις χώρες ΑΚΕ .
Πρέπει να ευνοήσουμε τους λαούς των χωρών ΑΚΕ προσεγγίζοντας τους κυβερνώντες τους , οι οποίοι πρέπει να έχουν πλήρη συνείδηση ότι οι ενισχύσεις για την ανάπτυξη από την πλευρά της Ευρωπαϊκής Ένωσης προορίζονται για τους λαούς και όχι για τις τυχόν ολιγαρχίες , που σε μερικές χώρες διαχειρίζονται όλους τους εσωτερικούς και εξωτερικούς πόρους .
Και τέλος , το τέταρτο σημείο : η πρόληψη των διεθνικών συγκρούσεων και των συγκρούσεων μεταξύ κρατών πρέπει να αποτελεί τη συνεχή μας ανησυχία και θα μπορούσε , κατά ένα βαθμό , να επιτευχθεί τόσο μέσω μιας ισχυρής και έγκυρης διπλωματικής εκστρατείας όσο και με τις προτάσεις τις οποίες εξέφρασα .
Κύριε Πρόεδρε , προσυπογράφω τη θετική αξιολόγηση της έκθεσης την οποία έκανε πριν λίγο η σύντροφός μου Karin Junker και θα προσθέσω ότι ο κ. Corrie ξεκίνησε το έργο του ως συμπρόεδρος της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ με μια αποτελεσματική και αμερόληπτη στάση που οφείλουμε να την αναγνωρίσουμε πλήρως .
Η ομιλία μου θα περιοριστεί σε ένα συγκεκριμένο γεγονός που συνέβη πριν από λίγες μέρες , εν μέρει ως συνέπεια γεγονότων στα οποία αναφέρεται η έκθεση που συζητούμε εδώ .
Αναφέρομαι στην πρόθεση που εξέφρασε η Κούβα , στις 2 Φεβρουαρίου , να ενσωματωθεί ως μέλος με πλήρη δικαιώματα στην ομάδα των χωρών ΑΚΕ .
Κατά την τελευταία συνεδρίαση της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ στο Νασάου συμμετείχε μια κουβανική αντιπροσωπεία και εμφανίστηκε ενώπιον της ολομέλειας ο αντικαγκελάριος Dalmau , με τον οποίο διεξήχθη ζωηρή συζήτηση , την οποία ακολούθησαν πολυάριθμες συνομιλίες με πολλούς εξ ημών .
Μετά το Νασάου , αντιπροσωπεία του Κοινοβουλίου μας , με επικεφαλής τον ίδιο τον κ. Corrie και τον πρόεδρο της Επιτροπής Ανάπτυξης και Συνεργασίας , τον Joaquin Mirada , επισκέφθηκε την Αβάνα , συντελώντας στην ανταλλαγή μιας σειράς απόψεων καλά αποκρυσταλλωμένων .
Έχω την εντύπωση ότι αυτή η αποστολή του Ευρωπαϊκού Κοινοβουλίου ήταν το τελικό σπρώξιμο που έπεισε τους κουβανούς φίλους μας για το πόσο ενδεδειγμένο είναι να γίνει ένα βήμα προόδου στους μηχανισμούς συνεργασίας με την Ευρωπαϊκή Ένωση .
Βρισκόμαστε ενώπιον μιας κατάστασης αξιοσημείωτης πολιτικής σπουδαιότητας και ελπίζω από το Ευρωπαϊκό Κοινοβούλιο να ενθαρρύνουμε τη σχετική ευνοϊκή θεώρηση και μια γενναιόδωρη στάση από πλευράς της Ένωσης , που να σημάνει το συντομότερο δυνατό μια θετική απάντηση στις επιδιώξεις της Κούβας .
Αυτό θα είναι σημαντικό , τουλάχιστον για τρεις λόγους .
Θα είναι καταρχάς για την Κούβα , για την ανάπτυξη και την ευημερία του λαού της και για να σπάσει οριστικά το εμπάργκο που έχουν επιβάλει οι Ηνωμένες Πολιτείες , το οποίο επανειλημμένα καταδικάστηκε από το Ευρωπαϊκό Κοινοβούλιο και τα Ηνωμένα Έθνη .
Δεύτερον , πρέπει να έχουμε στο νου ότι η υποψηφιότητα της Κούβας υποστηρίχθηκε από όλες τις χώρες ΑΚΕ .
Εάν από πλευράς Ευρωπαϊκής Ένωσης υπάρξει θετική ανταπόκριση στην πρόταση των συνδεδεμένων με μας , θα δώσουμε ένα δείγμα σεβασμού και εκτίμησης προς τους εν λόγων συνδεδεμένους , που θα έχει θετικές επιπτώσεις σε όλο το πλαίσιο της συνεργασίας μας με αυτούς .
Ούτε μπορεί να αγνοηθεί η αξία μιας απόφασης όπως αυτή που προτείνω , ως απόδειξης της συνέπειας και της αυτονομίας της Ευρωπαϊκής Ένωσης και της μη υποταγής της σε οποιαδήποτε πίεση .
Αποδεχόμενοι την Κούβα στην Κοινότητα ΑΚΕ θα δείξουμε ότι δεν είμαστε μια Ευρώπη βουτηγμένη στην αναξιοπρεπή τάση του paying but not playing ( πληρώνουμε αλλά δεν συμμετέχουμε ) , και ότι όταν εξεγειρόμασταν κατά ανόητων ενεργειών όπως ο Νόμος Helms-Burton δεν το πράτταμε υποκριτικά , αλλά ήμασταν διατεθειμένοι να ενεργήσουμε αναλαμβάνοντας όλες τις συνέπειες .
Σε μερικές εβδομάδες θα συνεδριάσει εκ νέου η Συνέλευση Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ και είμαι βέβαιος ότι αυτό το θέμα θα συζητηθεί στους κόλπους της .
Θα ήταν ευχής έργο , σε αυτή την διαδικασία , η αντιπροσωπεία του Ευρωπαϊκού Κοινοβουλίου να παράσχει την υποστήριξή της στις κουβανικές προθέσεις , όπως θα πράξουν , αναμφίβολα , οι συνάδελφοι βουλευτές των χωρών ΑΚΕ .
Η Κούβα θα πρέπει φυσικά να πληροί όλους τους προβλεπόμενους όρους , ακριβώς όπως κάθε άλλος εταίρος .
Αυτό το γνωρίζουν οι Κουβανοί και σίγουρα θα το πράξουν .
Πρέπει επίσης να καταστεί σαφές ότι δεν πρόκειται να ζητήσουμε από την Κούβα κάτι παραπάνω από αυτό που ζητήσαμε από άλλους συνομιλητές .
Ας είναι καλοδεχούμενη η θέληση της Κούβας για ένταξη και ας είναι καλοδεχούμενη η Κούβα στον κύκλο μας .
Το λέω από βάθους καρδίας αλλά επίσης με την βαθιά πεποίθηση ότι , όπως το εμπάργκο δεν προκάλεσε παρά εξαθλίωση , και ως συνέπεια αυτού , ένταση και αδιαλλαξία από πλευράς Κουβανών , η ολοκλήρωση που υποστηρίζουμε εδώ και η συνακόλουθη ευημερία θα μεταφραστούν στη θετική ανταπόκριση και στο άνοιγμα που όλοι επιθυμούμε και από τα οποία όλοι , πρωτίστως ο λαός της Κούβας , θα επωφεληθούμε .
( Verts / ALE ) .
( SV ) Κύριε Πρόεδρε , και εγώ θα ήθελα να ευχαριστήσω και να συγχαρώ κατ ' αρχάς τον εισηγητή Corrie για την εξαίρετη έκθεσή του η οποία , κατά τη γνώμη μου , περιγράφει και συνοψίζει πάρα πολύ καλά τις εργασίες που πραγματοποιήθηκαν στη διάρκεια του 1999 στο πλαίσιο της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ .
Ο χρόνος αγόρευσής μου είναι σύντομος και ουσιαστικά θα ήθελα μόνο να αναφερθώ σε δύο θέματα : Το πρώτο θέμα αφορά την καταπολέμηση της φτώχειας η οποία , πιστεύω , έχει αρχίσει να γίνεται πολύ ενοχλητική υπόθεση τόσο για την ΕΕ όσο και για τα κράτη μέλη .
Παρόλο που και στη συνθήκη και στη συνεδρίαση των Ηνωμένων Εθνών στο Ρίο και στην Κοπεγχάγη αναλήφθηκε η δέσμευση να εργαστούμε για την εξάλειψη της φτώχειας , στην πραγματικότητα ο προϋπολογισμός για την αναπτυξιακή βοήθεια μειώθηκε , αντίθετα με τις δεδηλωμένες προθέσεις .
Πρέπει να αντιστρέψουμε αυτή την τάση .
Πρέπει να αρχίσουμε με τη διαγραφή του χρέους .
Πρέπει να συνοδεύσουμε τα λόγια με δράσεις .
Εγώ θα ήθελα να παίξουμε ηγετικό ρόλο στον τομέα αυτόν .
Το δεύτερο θέμα αφορά το γεγονός ότι πολύ συχνά λέμε ότι οι χώρες ΑΚΕ πρέπει να προσαρμοστούν στις αρχές της δημοκρατίας .
Οι παράγραφοι 2 και 3 του ψηφίσματος ζητούν να αναπτυχθούν και να βελτιστοποιηθούν οι μέθοδοι εργασίας στο πλαίσιο της νέας σύμβασης .
Ζητείται από τις χώρες ΑΚΕ να επιτρέψουν να ακουστούν πολλές πολιτικές απόψεις .
Πιστεύω ότι αυτό είναι πολύ σημαντικό και το προσυπογράφω πλήρως .
Πρέπει ωστόσο να αναρωτηθούμε επίσης πώς εμείς αντιμετωπίζουμε τη δημοκρατία .
Πώς λειτουργεί στο πλαίσιο της αντιπροσωπείας του Ευρωπαϊκού Κοινοβουλίου στη Συνέλευση Ίσης Εκπροσώπησης ΑΚΕ-ΕΕ ; Αντίθετα με τον τρόπο που λειτουργούν τα πράγματα εδώ στο Ευρωπαϊκό Κοινοβούλιο και στις κοινοβουλευτικές επιτροπές , όπου οι εισηγητές ορίζονται , σε αυτή την αντιπροσωπεία στη Συνέλευση Ίσης Εκπροσώπησης δεν υπάρχει απολύτως κανένας κανόνας .
Οι δύο μεγάλες ομάδες μοιράζονται όλες τις εκθέσεις , τις γενικές εκθέσεις κτλ. μεταξύ τους .
Για να αλλάξει αυτή η μη δημοκρατική διαδικασία , εμείς , η Ομάδα ΠΡΣ / EEΣ , καταθέσαμε την τροπολογία αριθ .
6 .
Η τροπολογία αυτή ζητεί να ορίζονται οι εισηγητές , οι γενικοί εισηγητές , καθώς και τα μέλη των ομάδων εργασίας , βάσει σαφών και δημοκρατικών κανόνων .
Στο πλαίσιο αυτό , πρέπει να ληφθούν υπόψη οι μικρές ομάδες και η αντιπροσωπευτικότητα .
Κύριε Πρόεδρε , Κύριε Επίτροπε , αγαπητοί συνάδελφοι .
Θα ήθελα καταρχάς και εγώ με τη σειρά μου να συγχαρώ τον συνάδελφό μας κ. Corrie για την ποιότητα της έκθεσής του , η οποία παρουσιάζει κατά τρόπο ορθό το περιεχόμενο των συζητήσεων της Συνέλευσης Ίσης Εκπροσώπισης , στην οποία ο κ. Corrie διετέλεσε συμπρόεδρος με επιτυχή θητεία .
Η εξάλειψη της φτώχειας βρέθηκε στο επίκεντρο των εργασιών μας και για την επίτευξη του φιλόδοξου αυτού στόχου , πολλοί παρεμβαίνοντες τόνισαν την ανάγκη διαφύλαξης ενός βασικού μέσου , δηλαδή των προτιμησιακών συμφωνιών μεταξύ της Ευρωπαϊκής Ένωσης και των χωρών ΑΚΕ στο πλαίσιο των συμβάσεων Λομέ .
Επρόκειτο για μία πολύ σημαντική πρόκληση .
Η παγκοσμιοποίηση , η απελευθέρωση των συναλλαγών καθώς και η υπεροχή του ΠΟΕ και η υπερεθνική φιλοσοφία που αυτό προάγει , έθεταν σε κίνδυνο την ίδια την ουσία του διαλόγου μεταξύ Βορρά-Νότου .
Κατά συνέπεια , η σύναψη της νέας συμφωνίας εταιρικής σχέσης για την ανάπτυξη δεν μπορεί παρά να μας χαροποιεί και έχω την πεποίθηση ότι οι εργασίες της τελευταίας Συνέλευσης Ίσης Εκπροσώπισης είχαν καθοριστική επίδραση στον απεγκλωβισμό των διαπραγματεύσεων όπως επίσης και το νέο κλίμα που δημιουργήθηκε από τα γεγονότα του Seattle .
Ωστόσο , μολονότι με χαροποιεί η ανανέωση των συμφωνιών , αυτό που βρίσκω ενδιαφέρον είναι ο καινούργιος άνεμος που φυσσά πλέον στις σχέσεις μας και ο οποίος εκδηλώνεται μέσω του ισορροπημένου χαρακτήρα των διαπραγματεύσεων που ολοκληρώνονται .
Θεωρώ ότι η Ευρωπαϊκή Ένωση εγκατέλειψε επιτέλους την παλιά πατερναλιστική λογική , και για να είμαστε ειλικρινείς , την νεοαποικιακή λογική των χρηματοδοτών , οι οποίοι προσπαθούν συνήθως να επιβάλλουν την γνώμη τους , όπως συνηθίζει να λέει ο φίλος μας ο κ. Michel Rocard .
Η Ένωση αποδέχτηκε επιτέλους την ιδέα ότι κανένας διάλογος δεν είναι αυθεντικός ούτε αποτελεσματικός , εάν δεν οδηγεί στη σύναψη σύμβασης , η οποία να σέβεται την αξιοπρέπεια των εταίρων .
Αρνούμενη να χρησιμοποιηθεί η έννοια της σωστής διαχείρισης από τους τεχνοκράτες ως μέσο για έναν νέο περιορισμό , η Ευρωπαϊκή Ένωση δρα κατά τρόπο σοφό και με μετριοφροσύνη .
Χρειάστηκαν δύο αιώνες για να θέσουμε τα θεμέλια μίας δημοκρατίας , τον εύθραυστο χαρακτήρα της οποίας μας θυμίζει συνεχώς η επικαιρότητα .
Με ποιό δικαίωμα θέλουμε να επιβάλλουμε το μοντέλο μας σε λαούς των οποίων η ιστορία , οι αξίες , η ταυτότητα διαφέρουν ορισμένες φορές σε πολύ μεγάλο βαθμό από τις δικές μας ; Όσον με αφορά , τάσσομαι υπέρ της επιθυμίας , που έγινε έκδηλη κατά τρόπο σαφή στα πλαίσια των συμφωνιών αυτών , να υπάρξει δηλαδή συνεργασία μεταξύ δύο νέων φορέων - τοπικοί οργανισμοί , μη κυβερνητικοί οργανισμοί - , κάτι που θεωρώ ότι αποτελεί την μοναδική οδό προκειμένου να ιδιοποιηθούν σταδιακά οι λαοί των χωρών αυτών την έννοια της συνεργασίας .
Με λίγα λόγια , προκειμένου να περάσουμε από τη ταπεινωτική και παιδιάστικη βοήθεια στην υπευθυνότητα , η οποία αποτελεί εγγύηση για την αποτελεσματικότητα .
Κύριε Πρόεδρε , κύριε Επίτροπε , κύριε εισηγητά , συνάδελφοι , θα επιθυμούσα και εγώ , με τη σειρά μου , να συγχαρώ καταρχάς τον κ. Alexander Corrie για τη σαφήνεια και την αυστηρότητα που χαρακτηρίζουν τη συνοπτική παρουσίαση της έκθεσής του .
Η γνώμη του Ευρωπαϊκού Κοινοβουλίου σχετικά με τις δραστηριότητες της Συνέλευσης Ίσης Εκπροσώπησης ΑΚΕ - Ευρωπαϊκής Ένωσης υπήρξε εξαιρετικά σημαντική , εφόσον συνέβαλε αναμφισβήτητα στην επίτευξη συνέπειας στην πολιτική και το ρόλο που ασκεί η Ευρωπαϊκή Ένωση στους τομείς της ανάπτυξης και της συνεργασίας .
Οφείλουμε να υπογραμμίσουμε τον εξέχοντα ρόλο , με όλο και περισσότερα κοινοβουλευτικά χαρακτηριστικά , που διαδραματίζει η Συνέλευση Ίσης Εκπροσώπησης στη σύσφιξη των σχέσεων ανάμεσα στην Ευρωπαϊκή Ένωση και τις χώρες ΑΚΕ .
Με δεδομένη αυτή τη θετική δράση , θα ήταν μάλλον ενδιαφέρον να προικιστεί η Συνέλευση Ίσης Εκπροσώπησης με έναν προϋπολογισμό που να συμβαδίζει με την αναβάθμιση της ποιότητας του έργου της .
Στο πλαίσιο της λειτουργίας αυτής της Συνέλευσης Ίσης Εκπροσώπησης , συμφωνούμε με την πρόταση του εισηγητή που αφορά την εισαγωγή περιφερειακών συνελεύσεων ίσης εκπροσώπησης , οι οποίες θα καλύπτουν τις έξι περιοχές της Σύμβασης , την Καραϊβική , τον Ειρηνικό και τέσσερις περιοχές της Αφρικής .
Αυτές οι περιφερειακές συνελεύσεις θα μπορούσαν να δρομολογούν τις δράσεις στις αντίστοιχες περιοχές .
Το θέμα της φτώχειας αποτέλεσε τον κοινό παρονομαστή όλων των συζητήσεων της Συνέλευσης Ίσης Εκπροσώπησης , και η εξάλειψή της αναδείχθηκε ως στόχος προτεραιότητας της αναπτυξιακής πολιτικής της Ευρωπαϊκής Ένωσης .
Ας θυμηθούμε ότι , με βάση το ψήφισμα της συνόδου του Νασάου , πρέπει να τηρηθούν οι ποσοτικές δεσμεύσεις αναφορικά με τον περιορισμό της φτώχειας , που αποφασίστηκαν από τη διεθνή κοινότητα .
Χρειάζονται συνέπεια και συγκεκριμένες δράσεις .
Είναι αναγκαίο να συμπεριληφθούν στην προσεχή Σύμβαση της Λομέ οι επενδύσεις για την εκπαίδευση , η ενθάρρυνση της περιφερειακής συνεργασίας και η συμμετοχή των τοπικών φορέων .
Η συμμετοχή των τοπικών φορέων είναι υπόθεση εξέχουσας σημασίας .
Από ευρύτερης σκοπιάς , πιστεύω πως είναι θέμα προτεραιότητας η μετατροπή του χρέους των φτωχότερων χωρών σε προγράμματα εξάλειψης της φτώχειας και προαγωγής της αειφόρου ανάπτυξης , καθώς και σε προγράμματα που θα αποβλέπουν στην περιστολή της απάτης και της διαφθοράς .
Θα πρέπει να προχωρούμε με συγκεκριμένες και συνεκτικές δράσεις .
Ο πληθυσμός των φτωχών χωρών βρίσκεται στα όρια της απόγνωσης .
Ζητώ από την Επιτροπή να προβεί σε ενέργειες ώστε να επιτευχθεί επειγόντως η προσχώρηση του Τιμόρ Lorosae στη Σύμβαση της Λομέ , μια εξέλιξη που , μεταξύ άλλων , θα βοηθήσει στην εξάλειψη της φτώχειας και στην επιτάχυνση της οικονομικής , πολιτιστικής και κοινωνικής ανάπτυξης της περιοχής , συμβάλλοντας έτσι στον παραπέρα εκδημοκρατισμό της .
Κλείνοντας , δεν μπορώ να μην απευθύνω τα συγχαρητήριά μου στην Προεδρία του Συμβουλίου για τη διοργάνωση της προσεχούς Ευρωαφρικανικής Διάσκεψης Κορυφής , ζητώντας ταυτόχρονα από όλους τους παρεμβαίνοντες να βρουν τις αναγκαίες συνεισφορές που θα επιτρέψουν την έμπρακτη υλοποίηση δράσεων , οι οποίες θα συμβάλουν στην προώθηση της ειρήνης και της δημοκρατίας και στην εξάλειψη της φτώχειας στις υπανάπτυκτες αφρικανικές χώρες .
DA ) Κύριε Πρόεδρε , θα ήθελα να εκμεταλλευτώ αυτή την ευκαιρία για να ευχαριστήσω τον εισηγητή για την εξαίρετη έκθεσή του , καθώς επίσης να ευχαριστήσω τη Συνέλευση Ίσης Εκπροσώπησης για το έργο της κατά το 1999 .
Και εγώ χαίρομαι που είμαι σε θέση να επιβεβαιώσω τη συμμετοχή μου στην επόμενη συνάντηση της Συνέλευσης Ίσης Εκπροσώπησης η οποία θα τελεστεί τον Μάρτιο στη Νιγηρία .
Η Επιτροπή προσβλέπει με χαρά την προοπτική η Συνέλευση Ίσης Εκπροσώπησης να παίξει ενεργότερο ρόλο , ειδικά όσον αφορά την προώθηση ευρύτερου πολιτικού διαλόγου με τους αναπτυξιακούς εταίρους μας .
Η Επιτροπή συμφωνεί με τον εισηγητή ότι η καταπολέμηση της φτώχειας συνεχίζει να παραμένει βασικός στόχος της αναπτυξιακής πολιτικής και πάντα θα παίζει κομβικό ρόλο .
Μολαταύτα , προκειμένου να εξελιχθεί , πρέπει οι χώρες να συμμετάσχουν ενεργά στο παγκόσμιο οικονομικό σύστημα .
Όσον αφορά το εμπόριο με τους αναπτυξιακούς εταίρους μας , η Επιτροπή είναι απολύτως πρόθυμη να εγγυηθεί ότι κάθε νέα διοργάνωση να λάβει υπόψη των ειδικών οικονομικών και κοινωνικών περιορισμών των χωρών ΑΚΕ .
Η κυρία Lucas ανέφερε ότι το σύστημα Stabex και Sysmin πρέπει να συνεχίσει .
Επ ' αυτού διαφωνώ .
Το σύστημα αυτό έχει αποδειχθεί καθόλου πρακτικό , δεδομένου ότι στην πραγματικότητα ωφελεί μονάχα ελάχιστες από τις 71 χώρες .
Λειτουργεί με υπερβολικά αργοκίνητους ρυθμούς και για αυτό τον λόγο είναι ολοφάνερο πως οι αναπτυσσόμενες χώρες έχουν συναινέσει σε στη δημιουργία του νέου συστήματος για το μέλλον , διότι θα λειτουργεί με μεγαλύτερη ευελιξία .
Όσον αφορά τη μελλοντική προσχώρηση των κρατών στη Σύμβαση του Lomι , όπως για παράδειγμα το Ανατολικό Τιμόρ , δεν μπορώ παρά να επαναλάβω τα όσα είπα προσφάτως στην Επιτροπή Ανάπτυξης του Ευρωπαϊκού Κοινοβουλίου , δηλαδή ότι η πόρτα είναι ανοιχτή .
Η απόφαση εάν θα χτυπήσουν την πόρτα εναπόκειται στις ίδιες τις χώρες που θα κάνουν αίτηση .
Μόλις το κάνουν εμείς θα πάρουμε θέση .
Η Επιτροπή παρατήρησε , όσον αφορά την αίτηση της Κούβας για προσχώρηση στη Σύμβαση του Lomι , ότι τα κράτη ΑΚΕ σύμφωνα με την πρόσφατη δήλωσή τους στηρίζουν την αίτηση της Κούβας .
Η ΕΕ πάντα είχε τη θέση ότι έπρεπε να ληφθεί μια εποικοδομητική προσέγγιση απέναντι στην Κούβα , όπως σκιαγραφείται στην κοινή θέση της ΕΕ , αλλά πρέπει να αναγνωριστεί ότι οι συζητήσεις έχουν περιπλεχθεί .
Όσον αφορά την Ακτή του Ελεφαντόδοντος , μπορώ να σας πληροφορήσω ότι και τα 28 εκατομμύρια ευρώ έχουν επιστραφεί σύμφωνα με τα όσα συμφωνήθηκαν μετά τη διερεύνηση των οικονομικών παρατυπιών .
Σχετικά με τη χρηματοδότηση του Ευρωπαϊκού Ταμείου Ανάπτυξης για τον προϋπολογισμό , μπορώ να πω ότι είναι υπό εκτίμηση .
Η Επιτροπή από τη δική της μεριά είναι υπέρ , αλλά δεν μπορούμε αυτή τη χρονική στιγμή να προβούμε σε νέες δηλώσεις ως προς τον χρόνο και τον τρόπο .
Αναφορικά με το άρθρο 366Α , μπορώ να πω ότι κατά τις διαπραγματεύσεις για μια νέα συμφωνία εταιρικής σχέσης , δημιουργήθηκε μια νέα διαδικασία χειρισμού των περιπτώσεων παραβίασης των ανθρώπινων δικαιωμάτων , των δημοκρατικών αρχών και της αρχής του κράτους δικαίου .
Όπως έχουν τα πράγματα τώρα , το Κοινοβούλιο μετά την ψήφιση της Συνθήκης του Αμστερνταμ βάση του άρθρου 300 θα ενημερώνεται πλήρως για όλες τις αποφάσεις , και η Επιτροπή θα συνεχίσει να λαμβάνει υπόψη τις αποφάσεις του Κοινοβουλίου επ ' αυτού του θέματος .
Δεν υπάρχουν καθόλου σχέδια η εν λόγω διαδικασία να ακολουθηθεί από ομόφωνη γνωμοδότηση του Κοινοβουλίου όσον αφορά τέτοιες αποφάσεις .
Κάτι τέτοιο θα απαιτούσε φυσικά τροποποίηση της Συνθήκης του Αμστερνταμ που ψηφίστηκε πρόσφατα .
Φτάνουμε λοιπόν στη Νότιο Αφρική , στην οποία αναφέρθηκε και ο εισηγητής .
Για αυτό το θέμα είμαι πολύ απλά χαρούμενος - ευτυχισμένος θα μπορούσα να πω - διότι μπορώ να σας ανακοινώσω εδώ απόψε ως κατακλείδα αυτής της συζήτησης ότι ο Πρόεδρος της Νοτίου Αφρικής αποδέχθηκε σήμερα τη λύση στα εκκρεμή προβλήματα , την οποία συμφώνησε να προτείνει στη Νότιο Αφρική το Συμβούλιο Υπουργών .
Με άλλα λόγια ο " πόλεμος της γκράπας " τέλειωσε .
Η ειρήνη εδραιώθηκε και μπορούμε πλέον να προσμένουμε μια καλή συνεργασία με τη Νότιο Αφρική βάσει των κοινών μας οραμάτων και αξιών , στις οποίες έπρεπε πάντοτε να βασίζονται οι σχέσεις μας .
Πιστεύω ότι είναι μια πολύ όμορφη τελεία σε μια συζήτηση που ήταν ιδιαίτερα θετική , και εδώ θα επαναλάβω τις ευχαριστίες μου στον εισηγητή και στο Κοινοβούλιο για τη συνεργασία που έχουμε για τη βελτίωση των σχέσεών μας με τις χώρες του Τρίτου Κόσμου . .
Σας ευχαριστώ , κύριε Επίτροπε .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο στις 12.00 .
 
Συμφωνία σταθεροποίησης και σύνδεσης με την ΠΓΔΜ .
Η ημερήσια διάταξη προβλέπει τη συζήτηση επί της έκθεσης του κ. Swoboda ( A5-0031 / 2000 ) , εξ ονόματος της Επιτροπής Εξωτερικών Υποθέσεων , Δικαιωμάτων του Ανθρώπου , Κοινής Ασφάλειας και Αμυντικής Πολιτικής , σχετικά με τη σύσταση της Επιτροπής για την έκδοση απόφασης του Συμβουλίου με την οποία εξουσιοδοτείται η Επιτροπή να διαπραγματευθεί συμφωνία σταθεροποίησης και σύνδεσης με την Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας ( SEC ( 1999 ) 1279 - C5-0166 / 1999 -1999 / 2121 ( COS ) ) .
Κύριε Πρόεδρε , αγαπητέ Επίτροπε Patten , αγαπητοί συνάδλεφοι , σήμερα ασχολούμαστε με μία χώρα που πέρασε πραγματικά δύσκολες εποχές , ωστόσο εξελίχθηκε πολύ ικανοποιητικά με τις δικές της δυνάμεις , ασφαλώς όμως και με την υποστήριξη της διεθνούς κοινότητας .
Επομένως , η αυριανή πρόταση της Ευρωπαϊκής Ένωσης , του Συμβουλίου και της Επιτροπής - υποθέτω ότι αύριο θα συμφωνήσει με την πρόταση αυτή και το Κοινοβούλιο - για σύναψη μιας συμφωνίας σταθεροποίησης και σύνδεσης που θα είναι η πρώτη στη Νοτιοανατολική Ευρώπη , στην περιοχή των Βαλκανίων , αποτελεί πρωταρχικά τις ευχαριστίες ή την αναγνώρισή μας για το γεγονός ότι η FYROM / Μακεδονία εργάσθηκε με τις δικές της δυνάμεις για να κατακτήσει μια καλή θέση και οικονομικά , κυρίως όμως πολιτικά , λαμβανομένων υπ ' όψιν του πολέμου στην περιοχή και της σχέσης της με την μειονότητα που υπάρχει εκεί .
Γιατί δεν είναι μικρό πράγμα να έχει κανείς στη χώρα του μια μειονότητα της τάξης του 33 ή 35 % , ειδικά μάλιστα αν λάβουμε υπ ' όψιν την περιοχή όπου βρίσκεται αυτή η χώρα .
Η χώρα και οι πολιτικοί της εργάσθηκαν πάντοτε πολύ καλά - ασφαλώς με κάποιες διαφορές - και αυτό πρέπει να τύχει αναγνώρισης .
Η Επιτροπή προτείνει τη σύναψη κοινής συμφωνίας με το Συμβούλιο .
Θα ήθελα να κάνω μερικές παρατηρήσεις , συγκεκριμένα για εκείνους τους τομείς όπου υπάρχουν ενδεχομένως κάπως διαφορετικές απόψεις , μολονότι θέλω να εξάρω επίσης ιδιαίτερα την εργασία και το ενδιαφέρον του Επιτρόπου Patten για την FYROM / Μακεδονία και για ολόκληρη την περιοχή και να του εκφράσω την αναγνώρισή μου .
Πρώτον , σχετικά με την περιφερειακή προσέγγιση , θεωρώ ότι αν εκληφθεί με τον σωστό τρόπο , είναι σημαντική και αναγκαία .
Πρέπει να υπάρχει διάθεση συνεργασίας .
Η προσέγγιση αυτή είναι σωστή αν εκλαμβάνεται όχι σαν καταναγκασμός , αλλά σαν διάθεση , σαν δυνατότητα που πρέπει να αξιοποιηθεί από κάθε χώρα .
Κοιτάζοντας όμως την FYROM / Μακεδονία , διαπιστώνουμε ότι υπάρχουν κοντά της μερικές χώρες με τις οποίες η συνεργασία είναι πολύ δύσκολη , π.χ. από οικονομική άποψη , όπως συμβαίνει με το Κοσσυφοπέδιο και την Αλβανία , ή από πολιτική άποψη , όπως συμβαίνει με τη Γιουγκοσλαβία .
Από την άλλη , σημειώθηκαν θετικές εξελίξεις στη συνεργασία με τη Βουλγαρία , ιδιαίτερα όμως με την Ελλάδα , και αυτό θα πρέπει επίσης να αναγνωριστεί .
Η Ευρωπαϊκή Ένωση θα πρέπει να εξετάσει σε σχέση με αυτά - άρχισε ήδη να το κάνει στις αρχές της εβδομάδας - πώς μπορεί να συμπεριληφθεί στην περιφερειακή συνεργασία η γειτονική χώρα Γιουγκοσλαβία , παρ ' όλα όσα έχουν γίνει και χωρίς να αναιρούμε καθόλου την κριτική που έχουμε ασκήσει στο φρικτό αυτό καθεστώς .
Ως εκ τούτου , θα καταθέσω αύριο μία τροπολογία με την οποία θα τασσόμαστε υπέρ της επιβολής συγκεντρωτικών κυρώσεων στο καθεστώς , από την άλλη όμως θα παρέχονται ορισμένες διευκολύνσεις στον πληθυσμό , αλλά και στην οικονομία , προς το συμφέρον της οικονομικής συνεργασίας .
Με αυτό το πνεύμα , αισθάνομαι ευγνωμοσύνη που η Επιτροπή , δηλαδή ο Επίτροπος Patten , αλλά και η αντιπρόεδρος Palacio με την οποία ήμουν πρόσφατα στη Βουδαπέστη , εξετάζουν πώς μπορεί να αποκατασταθεί η κυκλοφορία στον Δούναβη - επιτρέψτε μου να το αναφέρω αυτό , εφ ' όσον κατάγομαι από μια χώρα που διασχίζεται από τον Δούναβη - προκειμένου να καταστεί δυνατή μια ελαχίστη έστω οικονομική ανάκαμψη στη συγκεκριμένη περιοχή , πράγμα που φυσικά θα ήταν επίσης σημαντικό για τη Ρουμανία .
Αποψή μου είναι ότι αυτή η περιφερειακή προσέγγιση είναι ο σωστός δρόμος , αν κατανοηθεί σωστά , δηλαδή ως μία μέθοδος που συμβάλλει και στην οικονομική ανάκαμψη της ίδιας της περιοχής .
Δεν πρέπει , όπως είπαμε , να εκλαμβάνεται ως καταναγκασμός , ούτε να ορίζεται ως προϋπόθεση .
Δεύτερον , θέλω να πω ξεκάθαρα ότι θέλουμε να προταθεί στην FYROM / Μακεδονία να ακολουθήσει τον δρόμο που οδηγεί στην ΕΕ και θέλουμε επίσης ο δρόμος αυτός να είναι ανοιχτός .
Θεωρούμε εξωπραγματική την πεποίθηση ότι θα ήταν σήμερα σκόπιμη μια αίτηση εισδοχής , θεωρούμε όμως εξίσου εσφαλμένη την άποψη ότι αυτό θα συζητηθεί κάποια στιγμή στο μέλλον .
Η FYROM / Μακεδονία θέλει να ακούσει σήμερα ότι θα έχει κατ ' αρχήν αυτήν τη δυνατότητα , όταν θα είναι έτοιμη .
Η χώρα ανησυχεί μήπως την βάλουμε κατά κάποιον τρόπο σε αναμονή .
Θεωρεί ότι η όλη αναδιαμόρφωση των μέσων ενίσχυσης εμπερικλείει τον κίνδυνο να μην είναι πλέον το τελευταίο βαγόνι του τραίνου που κατευθύνεται στην Ευρώπη , αλλά ένα βαγόνι που μπαίνει στο αμαξοστάσιο , ενώ το τραίνο εξακολουθεί την πορεία του προς την Ευρώπη .
Νομίζω όμως ότι ο Επίτροπος Patten έχει και γι ' αυτό κατανόηση και τον παρακαλώ θερμά να διασαφηνίσει και αυτό το σημείο στις ανάλογες συνομιλίες .
Τρίτον , πιστεύω ότι η FYROM / Μακεδονία απέδειξε - τουλάχιστον μέχρι σήμερα - ότι είναι σε θέση να χειρισθεί σωστά τα μέσα .
Ακόμη κι αν υπάρξουν εδώ μεταβολές , πράγμα φυσικό , η FYROM / Μακεδονία θα εξακολουθήσει να αποδεικνύει ότι μελλοντικά πολλά πράγματα που διεκπεραιώνονται ακόμη στις Βρυξέλλες θα μπορούν να γίνονται στα Σκόπια , στην ίδια τη χώρα .
Ελπίζω ότι οι συνάδελφοι θα μπορέσουν να συναινέσουν στην έγκριση των τροπολογιών αυτών ως δείγμα καλής θέλησης απέναντι στην FYROM / Μακεδονία .
NL ) Κύριε Πρόεδρε , από την αρχή των γιουγκοσλαβικών πολέμων , η Δημοκρατία της Μακεδονίας - με συγχωρείτε αλλά προτιμώ αυτή την συντομότερη ονομασία - διαδραμάτισε εποικοδομητικό ρόλο για τη διασφάλιση της ειρήνης .
Υπενθυμίζω στο Σώμα τις προτάσεις των κυβερνήσεων της Μακεδονίας και της τότε Βοσνίας Ερζεγοβίνης οι οποίες είχαν ως στόχο την πυρηνική χαλάρωση της ομοσπονδιακής διάρθρωσης της πρώην Γιουγκοσλαβίας .
Συνεπώς , οι φίλοι μας στην Μακεδονία διαδραμάτιζαν ανέκαθεν ένα πολύ θετικό ρόλο και για το λόγο αυτό πρέπει να λεχθεί στο Σώμα ότι η χώρα αυτή δεν αποτελεί απλό αντικείμενο της επονομαζόμενης προσπάθειας σταθεροποίησης που καταβάλλουμε , αλλά ότι στην ουσία είναι η πηγή της προσπάθειας αυτής .
Αυτό πρέπει να καταγραφεί στο ενεργητικό του πρώην Προέδρου , κ. Gligorov , ενώ ο σημερινός Πρόεδρος έχει προβληθεί πάρα πολύ ως ηγέτης του λαού της χώρας αυτής .
Πιστεύω λοιπόν ότι η Ευρωπαϊκή Ένωση θα πρέπει να αισθάνεται τυχερή με έναν τέτοιο συνομιλητή στα Βαλκάνια .
Παρά τους προφανείς λόγους που υπάρχουν για τυχόν εσωτερικές εντάσεις , οι δύο πληθυσμιακές ομάδες έχουν κατορθώσει να βρουν ένα modus vivendi , ενώ οι περαιτέρω προοπτικές για την επίλυση των προβλημάτων που εναπομένουν είναι ευνοϊκές .
Όταν ήμουν στη χώρα αυτή , άκουσα από εκπροσώπους του λαού των Roma ότι ζουν αρκετά καλά εκεί .
Αυτό είναι κάτι που δεν έχω ακούσει και πολλές φορές για τους Roma στην Ευρώπη .
Από τα προβλήματα που υπάρχουν στην πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας , ιδιαίτερη σημασία πρέπει να δοθεί στην ανώτερη εκπαίδευση των αλβανόφωνων πολιτών .
Η πρόσβαση στην ανώτερη εκπαίδευση είναι ένα σημαντικό μέσο για τη χειραφέτηση των διαφόρων πληθυσμιακών ομάδων - και αυτό το λέω από προσωπική πείρα επειδή φοίτησα σε πανεπιστήμιο των διαμαρτυρόμενων στο Αμστερνταμ .
Διαφορετικά ίσως να μην είχα σπουδάσει ποτέ .
Μια τέτοια σχέση , μια τέτοια εκπαίδευση έχει ιδιαίτερη σημασία για την ανάπτυξη του κράτους δικαίου και για τα μεσαία κοινωνικά στρώματα τα οποία πρέπει να ενισχυθούν στις χώρες αυτές .
Η συμφωνία με την Μακεδονία πρέπει να θεωρηθεί , εκτός άλλων , στα πλαίσια της αντιστάθμισης των ζημιών που έχει υποστεί η χώρα αυτή λόγω του αποκλεισμού που επιβάλαμε κατά της Σερβίας , ο οποίος δεν στοιχίζει τίποτα σε εμάς αλλά στοιχίζει πολύ ακριβά στα γειτονικά κράτη .
Θα ήταν πάρα πολύ καλό αν μπορούσαμε να αλλάξουμε την κατάσταση , ιδιαιτέρως για τα γειτονικά κράτη της Σερβίας .
Νομίζω ότι είναι πλέον καιρός να ρυθμίσουμε πραγματικά το θέμα της βοήθειας προς την Μακεδονία .
Θα υποστηρίξουμε με θέρμη την τροπολογία των Φιλελευθέρων , όπου ζητείται να μην διασυνδεθεί η βοήθεια με τα συμφέροντα των κρατών χορηγών , γιατί με τις οικονομικές ενισχύσεις για την ανασυγκρότηση πρέπει να προσφέρουμε όσο το δυνατόν περισσότερες δυνατότητες ανάπτυξης στις επιχειρήσεις της χώρας αυτής αλλά και στην ευρύτερη περιοχή .
Έχω την τάση να συμπεριλαμβάνω στην ευρύτερη περιοχή και τη Βουλγαρία και τη Ρουμανία , γιατί είμαι της γνώμης ότι διαπράττουμε ένα τακτικό και ψυχολογικό σφάλμα μιλώντας μόνο για τις πέντε περιοχές της πρώην Γιουγκοσλαβίας συν την Αλβανία .
Αυτό που μας ενδιαφέρει είναι η αναστύλωση των οικονομιών των κρατών της περιοχής και αυτό είναι κάτι το οποίο μπορούμε να βοηθήσουμε να γίνει με την παροχή οικονομικής βοήθειας .
Η σύμβαση με τη Μακεδονία πρέπει λοιπόν να θεωρηθεί ότι ισοδυναμεί με το άνοιγμα των πυλών της Ευρωπαϊκής Ένωσης για την προσχώρηση της χώρας αυτής , παρόλο που πρόκειται για μια πολύ μακροπρόθεσμη προοπτική .
Στο μεσοδιάστημα , στα πλαίσια της πολιτικής που ασκούμε θα πρέπει να εκφράζουμε ακατάπαυστα την επιθυμία να προσαρμοστεί η νομοθεσία της χώρας αυτής στη νομοθεσία των κρατών μελών , στάση η οποία πρέπει να αντανακλάται έως και στην ονομασία των προγραμμάτων βοήθειας για την Δημοκρατία της Μακεδονίας .
Στα πλαίσια αυτά θα ήθελα να κατονομάσω το πρόγραμμα PHARE .
Κύριε Πρόεδρε , το όνομα της χώρας αυτής εξακολουθεί να αποτελεί πρόβλημα , λόγω της ευαισθησίας που δείχνει η Ελλάδα .
Υποθέτω ότι τα κράτη μέλη θα αισθανθούν ολοένα και περισσότερο ελεύθερα να χρησιμοποιήσουν στη γλώσσα τους την ονομασία που ταιριάζει καλύτερα στη Δημοκρατία αυτή .
Εάν υπάρχουν ορισμένες χώρες οι οποίες επιθυμούν να διατηρήσουν την ονομασία πρώην Γιουγκοσλαβία , αυτό είναι δική τους υπόθεση , όμως αυτό δεν υποχρεώνει τις άλλες να τις ακολουθήσουν .
Δεν μπορεί να ασκείται διαρκώς πίεση πάνω μας .
Γι ' αυτό και θα υποστηρίξω την καλή έκθεση του κ. Swoboda .
Αλλωστε , για μας ήταν ευνόητο ότι η έκθεσή του θα ήταν καλή .
Τέλος , θα ήθελα να εκφράσω την εκτίμησή μου προς την Δημοκρατία της Μακεδονίας , η οποία είναι άξια κάθε επαίνου .
Κύριε Πρόεδρε , αξιότιμοι συνάδελφοι , επιτρέψτε μου πρώτα απ ' όλα να εκφράσω την προσωπική μου εκτίμηση για την ποιότητα της εργασίας του εισηγητή , κυρίου Swoboda .
Σήμερα εκφράζουμε τη θετική μας γνώμη όσον αφορά την έναρξη των διαπραγματεύσεων για μια συμφωνία σύνδεσης και σταθερότητας μεταξύ Ευρωπαϊκής Ένωσης και Δημοκρατίας της Μακεδονίας .
Και το κάνουμε αυτό έχοντας συνείδηση ότι αυτή η απόφαση , που είναι η πρώτη που αφορά κατ ' απόλυτο τρόπο τη συγκεκριμένη περιοχή , εντάσσεται πραγματικά σε μια εντελώς νέα φάση των σχέσεών μας με τα Βαλκάνια .
Αυτή ακριβώς η συμφωνία αποτελεί παράγοντα αυτής της νέας φάσης , αυτής δηλαδή της πολιτικής που εντοπίζει στην προοπτική της ευρωπαϊκής ολοκλήρωσης της περιοχής τη μοναδική δυνατότητα ειρηνικής ρύθμισης των συγκρούσεών της .
Η συγκατάθεσή μας όσον αφορά τη διαπραγμάτευση , έτσι όπως προτείνεται στην αιτιολογική έκθεση του εισηγητή , γεννάται από την πεποίθηση ότι μέσα στην πολιτική της Ένωσης είναι σωστό να υπάρχει ένας συνδυασμός τόσο της περιφερειακής διάστασης όσο και μιας ειδικότερης αξιολόγησης των προσπαθειών και των αποτελεσμάτων που επιτελούνται από τα μεμονωμένα κράτη κατά την προσέγγιση στο κοινοτικό κεκτημένο .
Αυτή ακριβώς η δυαδικότητα των στόχων πρέπει , κατά τη γνώμη μου , να επιδιωχθεί .
Για το λόγο αυτό πρέπει , αφ ' ενός , να στηριχθούν τα προγράμματα που σχετίζονται , παραδείγματος χάρη , με τις υποδομές , να προετοιμαστεί το , κάπως πρόωρο ακόμα , χρονοδιάγραμμα των ελεύθερων συναλλαγών , να ενθαρρυνθούν οι δραστηριότητες που αφορούν την οικονομική και εμπορική συνεργασία μεταξύ των χωρών της περιοχής και , αφ ' ετέρου , χρειάζεται να δημιουργηθεί σήμερα με την πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας η προϋπόθεση που θα αποτελέσει πρότυπο για μια πολιτική στενότερης ενσωμάτωσης .
Για διάφορους λόγους , άλλωστε , η γνώμη μας δεν μπορεί παρά να είναι θετική .
Όπως είχαμε την ευκαιρία να διαπιστώσουμε κατά τις αποστολές μας στα Σκόπια , στην Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας , είναι αισθητές οι εξελίξεις στον οικονομικό τομέα , στο ζήτημα της δημοκρατικής προόδου καθώς και στο τόσο δύσκολο και αμφιλεγόμενο στην περιοχή των Βαλκανίων , επίπεδο της πολυεθνοτικής συνύπαρξης .
Από την άλλη πλευρά το τίμημα που κατέβαλε η συγκεκριμένη περιοχή λόγω του πολέμου στο γειτονικό Κόσοβο είναι πολύ υψηλό , τόσο υπό όρους επιμελητιακής διαθεσιμότητας στις δυνάμεις του ΝΑΤΟ , όσο και υπό όρους μείωσης των εξαγωγών προς το βορρά της Ευρώπης .
Κλείνω , κύριε Πρόεδρε , δηλώνοντας ότι αυτές οι εξελίξεις είναι σίγουρα δύσκολες , ευαίσθητες και αβέβαιες και επιβάλλουν , από την πλευρά μας , μια συνεχή επαγρύπνηση όσον αφορά τα διάφορα στάδια , μέσω ενός ελέγχου που θα πραγματοποιείται σε στενά και ακριβή χρονικά διαστήματα .
Κύριε Πρόεδρε , κύριε Επίτροπε , αξιότιμοι συνάδελφοι , βρίσκομαι εδώ για να εκφράσω τη θέρμη και την ελπίδα με την οποία η Ομάδα του Ευρωπαϊκού Κόμματος των Φιλελευθέρων Δημοκρατών και Μεταρρυθμιστών χαιρετίζει την έναρξη της διαπραγμάτευσης με την πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας .
Τρέφω ιδιαίτερες ελπίδες ότι αυτή η συμφωνία μπορεί , στις γραμμές που σκιαγράφησε ο εισηγητής , κύριος Swoboda , να αποτελέσει το υπόδειγμα που θα πρέπει να επεκτείνουμε το συντομότερο στις άλλες χώρες , και κυρίως στην Αλβανία , στη Βοσνία-Ερζεγοβίνη , στην Κροατία , στο Μαυροβούνιο , στο Κόσοβο και , μόλις καταστεί δυνατό , και στη Σερβία .
Είμαστε πεπεισμένοι ότι μια ταχεία έναρξη αυτών των διαπραγματεύσεων και της πιο άμεσης ολοκλήρωσής τους είναι ο μοναδικός δρόμος για την επίτευξη της ειρήνης στην περιοχή - ειρήνη που δεν επήλθε αυτόματα με τη λήξη του πολέμου στο Κόσοβο - αποφεύγοντας έτσι την αναπαραγωγή των συνθηκών εκείνων που μπορούν να οδηγήσουν σε μια περαιτέρω διάλυση και επιστροφή στο χάος και στη βία , έχοντας ως συνέπεια τη δημιουργία αστάθειας τόσο στην ήπειρό μας όσο και παγκοσμίως .
Εάν η διατήρηση της ειρήνης και της ασφάλειας αποτελεί το βασικό κίνητρο αυτής της θαρραλέας διαδικασίας διεύρυνσης της Ένωσης προς την Ανατολική Ευρώπη , το κίνητρο αυτό πρέπει να ληφθεί ακόμα περισσότερο υπόψη στα πλαίσια των σχέσεων με την Αλβανία και τις χώρες της πρώην Γιουγκοσλαβικής Δημοκρατίας .
Απαιτείται συνεπώς να επιδιωχθεί αποφασιστικά αυτό το είδος της παράλληλης διεύρυνσης και προς τη Νοτιοανατολική Ευρώπη , που αντιπροσωπεύεται από τις συμφωνίες που συζητάμε αυτή τη στιγμή .
Σε αυτό ακριβώς το πνεύμα , προκλητικά σχεδόν , παρουσιάσαμε , μια τροπολογία που έχει σκοπό να προτείνει τη μεταφορά των αρμοδιοτήτων για τη Νοτιοανατολική Ευρώπη από τις εξωτερικές υποθέσεις στη διεύρυνση .
Η πιο ταχεία και άμεση εμπλοκή της Νοτιοανατολικής Ευρώπης στη ζωή των ευρωπαϊκών οργάνων μας οδήγησε στο να προτείνουμε επίσης να γίνει αποδεκτός ένας περιορισμένος αριθμός παρατηρητών , απεσταλμένων από τα εθνικά κοινοβούλια στο Ευρωπαϊκό Κοινοβούλιο , και προσωπικό από τις χώρες αυτές να έχει τη δυνατότητα να εργαστεί στην υπηρεσία του Δικαστηρίου και της Επιτροπής .
Για να ενθαρρύνουμε , ωστόσο , την εξέλιξη της περιοχής προς μια δημοκρατικότερη κοινωνία που θα στηρίζεται κατά μέγιστο λόγο στην οικονομία της αγοράς , πιστεύουμε κυρίως ότι πρέπει να γίνουν άμεσα και συγκεκριμένα βήματα για να ενταθεί ο αγώνας κατά της διαφθοράς και να καταστούν αποτελεσματικότερες οι διεθνείς ενισχύσεις για την ανοικοδόμηση και την ανάπτυξη .
Για το λόγο αυτό παρουσιάσαμε μερικές τροπολογίες , που ελπίζω ότι το Κοινοβούλιο θα θελήσει να αποδεχθεί : πρώτον , να προσφέρουμε στην πρώην Δημοκρατία της Μακεδονίας ένα μηδενικό δασμολόγιο για τις εξαγωγές της προς την Ευρωπαϊκή Ένωση και μια αντιστάθμιση της προοδευτικής μείωσης των τελωνειακών δασμών που εφαρμόζονται από τη Μακεδονία στα ευρωπαϊκά προϊόντα , υπό την προϋπόθεση ότι θα γίνει αποδεκτή η αρχή ενός κοινού τελωνειακού ελέγχου στα σύνορα της Μακεδονίας .
Δεύτερον , να ενθαρρυνθεί η πρώην Δημοκρατία της Μακεδονίας , με μια κατάλληλη οικονομική στήριξη , να συνδέσει σταδιακά το νόμισμά της στο ευρώ ως πρώτο βήμα προς έναν εξευρωπαϊσμό ολόκληρης της μακεδονικής οικονομίας , και αυτό με τον απώτερο σκοπό να εξαλειφθεί κάθε πιθανή διαφθορά στο τραπεζικό σύστημα .
Τρίτον , η ενίσχυση και η στήριξη που ο κόσμος πρέπει να προσφέρει στην περιοχή , και κατά συνέπεια και στη Μακεδονία , να έχει έναν σαφώς πολυμερή χαρακτήρα , χωρίς να επιβάλλει στη δικαιούχο χώρα άμεσες υποχρεώσεις προς τη δωρήτρια χώρα .
Κύριε Πρόεδρε , αξιότιμοι συνάδελφοι , κύριε Επίτροπε , ευχόμαστε ότι η συμφωνία θα μπορέσει να επιτύχει όλους τους σκοπούς που προδιαγράφει αλλά δεν μπορούμε να απατόμαστε ότι ειρήνη , σταθερότητα και ευημερία στη Νοτιοανατολική Ευρώπη μπορούν να επιτευχθούν χωρίς να αντιμετωπιστούν θέματα που αφορούν ευρύτερα προβλήματα , τα οποία προσπαθούμε να αναβάλλουμε : αναφέρομαι στο μελλοντικό συνταγματικό καθεστώς του Κοσόβου , στην ανάγκη να εμπλέξουμε τη Σερβία στη διαδικασία συμφιλίωσης της περιοχής και - γιατί όχι - στην επανεξέταση των σχέσεων μεταξύ της Ευρωπαϊκής Ένωσης , του ΝΑΤΟ και του ΟΗΕ , υπό το φως της νέας ισορροπίας που πρέπει να επιτευχθεί μεταξύ ανθρωπιστικής ανάμιξης και κρατικής κυριαρχίας , η οποία πιστεύω ότι θα πρέπει να αλλάξει τον ίδιο το χάρτη του ΟΗΕ .
NL ) Κύριε Πρόεδρε , κύριε Επίτροπε , ο πόλεμος στο Κοσσυφοπέδιο άλλαξε τα πάντα .
Αυτό ισχύει οπωσδήποτε αλλά και κυρίως για τις σχέσεις μεταξύ Ευρωπαϊκής Ένωσης και δυτικών Βαλκανίων .
Από τότε , οι προσδοκίες είναι μεγάλες , τόσο εδώ όσο και εκεί .
Εκεί επειδή , είτε μας αρέσει είτε όχι , παράλληλα με το αίτημα για τη χορήγηση άμεσης βοήθειας υπάρχει και το ερώτημα : τι θέλει στην ουσία η Ευρώπη μ ' εμάς ; Υπάρχει προοπτική προσχώρησης στην Ευρωπαϊκή Ένωση ; Αυτά είναι τα ερωτήματα που απασχολούν σοβαρά τις χώρες αυτές .
Και εδώ όμως , στην Ευρωπαϊκή Ένωση , οι προσδοκίες είναι μεγάλες .
Εάν πετύχουμε η προσπάθειά μας , θα μπορούσε να είναι η πρώτη δοκιμή μιας πραγματικά κοινής εξωτερικής πολιτικής και πολιτικής ασφάλειας .
Θα κατορθώσει η Ένωση για πρώτη φορά στην ιστορία της να δράσει με κοινό τρόπο και να χαράξει μια κοινή πολιτική για να ρυθμίσει μια τόσο δύσκολη κατάσταση ; Επίσης , το ερώτημα είναι εάν η Ευρωπαϊκή Ένωση διδάχθηκε αυτά που έπρεπε από τις άσχημες εμπειρίες στη Βοσνία όσον αφορά την παροχή βοήθειας και τις κάπως καλύτερες εμπειρίες στο Κοσσυφοπέδιο .
Μπορούμε με βάση την εμπειρία που έχουμε συναγάγει να τα καταφέρουμε καλύτερα στην Δημοκρατία της Μακεδονίας και σε τέσσερις άλλες χώρες ; Ενόψει όλων αυτών των πολύ μεγάλων προσδοκιών , δεν νομίζω ότι θα ήταν υπερβολικό αν θα έλεγα ότι το πρώτο βήμα , η συμφωνία σταθερότητας και σύνδεσης με την πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας έχει καθοριστική σημασία .
Δεν πρόκειται για την μοναδική συμβολή της Ένωσης .
Αργότερα θα έχουμε τη συζήτηση για το Σύμφωνο Σταθερότητας , για το πρόγραμμα Cara και την βραχυπρόθεσμη χρηματοδότηση .
Σήμερα συζητάμε για τις συμφωνίες σταθεροποίησης και σύνδεσης , την μεσοπρόθεσμη προοπτική .
Πιστεύω ότι αυτή η πρώτη συμφωνία με την Δημοκρατία της Μακεδονίας έχει καθοριστική σημασία γιατί θα λειτουργήσει ως πρότυπο .
Είμαι σίγουρος ότι οι άλλες τέσσερις χώρες διερωτώνται τι πρόκειται να συμβεί .
Τι θα κάνει η Ευρωπαϊκή Ένωση με την Δημοκρατία της Μακεδονίας ; Θα κάνουν και με εμάς τα ίδια πράγματα που θα κάνουν με τη χώρα αυτή ; Επαναλαμβάνω ότι αυτό το πρώτο βήμα είναι πάρα πολύ σημαντικό επειδή δρα ως πρότυπο .
Η περίπτωση της Μακεδονίας θα λειτουργήσει ως πρότυπο και από μια άλλη άποψη .
Αυτό επισημάνθηκε με μεγάλη σαφήνεια και από τον εισηγητή .
Πρόκειται για το θέμα των σχέσεων μεταξύ των διαφόρων εθνοτήτων .
Δεν χρειάζεται να παρουσιάσουμε με ιδιαίτερα ιδεαλιστικό τρόπο το θέμα αυτό στο Σώμα .
Στις προεδρικές εκλογές φάνηκε ότι τα πράγματα δεν πήγαιναν και τόσο καλά , σε σύγκριση όμως με το υπόλοιπο μέρος της περιοχής , πιστεύω ότι θα μπορούσαμε να μιλήσουμε για το μακεδονικό πρότυπο .
Θα ήταν μεγάλη επιτυχία να μπορέσουμε μαζί με τους πολίτες της χώρας να μεταφέρουμε το πρότυπο αυτό στο υπόλοιπο τμήμα των δυτικών Βαλκανίων .
Το παράδειγμα αυτό ισχύει και για την περιφερειακή συνεργασία .
Συμφωνώ απολύτως με τον εισηγητή ότι πρέπει να βρεθεί μια ισορροπία μεταξύ της ενθάρρυνσης της περιφερειακής συνεργασίας και να διατηρηθεί το άνοιγμα προς τη Βουλγαρία και την Ελλάδα .
Κύριε Πρόεδρε , κύριε Επίτροπε , εάν το πρώτο βήμα που θα κάνουμε είναι σωστό , θα πετύχουμε πολλά .
Εάν τα κάνουμε θάλασσα θα χάσουμε ακόμη περισσότερα .
Κύριε Πρόεδρε , επιτρέψτε μου να παρατηρήσω αρχικά ότι εγώ δεν έχω κανένα πρόβλημα να εγκρίνω κατά βάσιν αυτήν την τόσο καλά τεκμηριωμένη έκθεση .
Θέλω μόνο να επισημάνω ένα ερώτημα που λείπει κατά τη γνώμη μου από την έκθεση και που συνιστά μεγάλο πρόβλημα για τη Μακεδονία και για την αποτελεσματικότητα της οικονομικής και γενικότερης ενίσχυσης από την ΕΕ .
Αναφέρομαι στις κυρώσεις εναντίον της Γιουγκοσλαβίας .
Για να μη δημιουργηθεί παρεξήγηση , λέω ότι κι εγώ θεωρώ επιβεβλημένη μια αποτελεσματική αντιπαράθεση με την κυβέρνηση Milosevic .
Όμως , πρώτον , οι συγκεκριμένες κυρώσεις έχουν εκτεταμένα αρνητικά επακόλουθα και σε πολλά γειτονικά κράτη - μεταξύ των οποίων είναι και η Μακεδονία - που έτσι κι αλλιώς βρίσκονται σε πάρα πολύ δύσκολη οικονομική κατάσταση .
Δεύτερον , αποδίδεται σε ολόκληρο τον πληθυσμό της Γιουγκοσλαβίας ευθύνη για τον Milosevic και τους δικούς του , πράγμα που δεν συμβαδίζει με τις ανθρωπιστικές αρχές και είναι από πολιτική άποψη αντιπαραγωγικό .
Επομένως θεωρώ ότι , όπως αναφέρεται στην τροπολογία 10 , το σημερινό θέμα θα έπρεπε να αποτελέσει αφορμή να απαιτήσουμε να τεθεί σύντομα τέρμα σ ' αυτήν την πολιτική επιβολής κυρώσεων .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , δεν ήταν ανάγκη να περιμένουμε το τέλος της σύρραξης στο Κοσσυφοπέδιο για να καταλήξουμε στο συμπέρασμα ότι , μετά από διάφορους πολέμους που ξέσπασαν στο έδαφος της πρώην Γιουγκοσλαβίας με τις αναρίθμητες αρνητικές τους συνέπειες επί της σταθερότητας στην περιοχή των Βαλκανίων , χρειαζόμαστε μάλλον μία συνολική και μακροπρόθεσμη στρατηγική για όλη την περιοχή , μια στρατηγική που θα προσβλέπει στη διασφάλιση της ειρήνης και της σταθερότητας στη Νοτιοανατολική Ευρώπη .
Η συγκεκριμένη στρατηγική , που πήρε σάρκα και οστά με το Σύμφωνο Σταθερότητας που συνήφθη στις 10 Ιουνίου 1999 στην Κολωνία , αντιμετωπίζει μεν την περιοχή της Νοτιοανατολικής Ευρώπης ως ενιαίο σύνολο , αλλά συγχρόνως αναγνωρίζει τη διαφορετικότητα και τη διαφορετική ανάπτυξη των διαφόρων χωρών της περιοχής .
Η συμβολή της Ευρωπαϊκής Ένωσης στο πλαίσιο του Συμφώνου Σταθερότητας , που εκφράζεται με τη λεγόμενη " διαδικασία σταθεροποίησης και σύνδεσης " , σηματοδοτεί την περαιτέρω προώθηση της περιφερειακής προσέγγισης , την οποία είχε σχεδιάσει η Ευρωπαϊκή Κοινότητα το 1996 για τις πέντε χώρες της περιοχής , τη Βοσνία-Ερζεγοβίνη , την Κροατία , την Ομοσπονδιακή Δημοκρατία της Γιουγκοσλαβίας , την Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας και την Αλβανία , και της οποίας η ουσιαστικότερη πτυχή συνίστατο στη διαμόρφωση πολιτικών και οικονομικών όρων που θα επέτρεπαν την εφαρμογή της ειρηνευτικής συμφωνίας του Dayton , η οποία θα μπορούσε έτσι να συμβάλει στην περιφερειακή σταθερότητα .
Η σύναψη σχέσεων , που θα θεμελιώνονται σε εντελώς νέα βάση , ανάμεσα στην Ευρωπαϊκή Ένωση και την Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας , καθώς και η εισαγωγή της προοπτικής της πλήρους ενσωμάτωσης της συγκεκριμένης χώρας στις δομές της Ευρωπαϊκής Ένωσης μέσω του μηχανισμού που προβλέπεται από τη διαδικασία σταθεροποίησης και σύνδεσης , συνιστά επομένως μία σημαντική συμβολή στην υπόθεση της σταθερότητας στην περιοχή των Βαλκανίων .
Προϋπόθεση προς το σκοπό αυτό είναι να θελήσουν οι χώρες της περιοχής να αποδεχθούν μια σειρά όρων .
Αυτό που μας κάνει να ελπίζουμε είναι ότι τους απευθύνουμε ένα ιδιαίτερα σημαντικό πολιτικό μήνυμα , ότι δηλαδή ανοίγεται η προοπτική να μπορέσουν κάποια μέρα να ενταχθούν στις γραμμές μας , διατηρώντας βεβαίως η κάθε χώρα τη δική της εθνική κυριαρχία .
Δίχως να τρέφουμε αυταπάτες , πιστεύουμε ότι η εντολή που παρέχουμε σήμερα στην Επιτροπή ενδέχεται να σηματοδοτήσει , μετά την επίτευξη της συμφωνίας , ένα πρώτο και σημαντικό βήμα προς την κατεύθυνση της ειρήνης και της σταθεροποίησης της μαρτυρικής εκείνης περιοχής , οι λαοί της οποίας έχουν ήδη αποδείξει ότι μπορούν να διατηρούν βάσιμες προσδοκίες πως κάποτε θα ενταχθούν στον χώρο ελευθερίας και ανάπτυξης όπου και εμείς ανήκουμε .
Αρκετά ήταν όλα όσα υπέστησαν κάτω από το σοβιετικό ζυγό και αρκετό ήταν το τίμημα που χρειάστηκε να καταβάλουν διότι εξαναγκάστηκαν να προσχωρήσουν στον κομμουνιστικό συνασπισμό .
Απ ' ό , τι γνωρίζουμε , από πολιτικής και οικονομικής σκοπιάς , η Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας είναι πλέον σε θέση να συνάψει νέες συμβατικές σχέσεις με την Ευρωπαϊκή Ένωση οι οποίες θα εκτείνονται πέρα από τη συμφωνία συνεργασίας που είχε τεθεί σε ισχύ την 1η Ιανουαρίου 1998 και προσέβλεπε , κατ ' ουσίαν , στην υιοθέτηση του κοινοτικού κεκτημένου , ιδίως στους βασικούς τομείς της εσωτερικής αγοράς .
Είναι γεγονός ότι η Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας θα κληθεί ακόμη να καταβάλει μεγάλες προσπάθειες , αλλά εάν λάβουμε υπόψη τις πολιτικές και οικονομικές μεταρρυθμίσεις που έχουν ήδη δρομολογηθεί στο πλαίσιο της συμφωνίας συνεργασίας , και δεδομένης της αποδοχής μεταβατικών περιόδων σε συγκεκριμένους τομείς , η χώρα αυτή θα έχει μάλλον τη δυνατότητα να πληροί τις προϋποθέσεις που απαιτούνται για τη σύναψη μίας συμφωνίας σταθεροποίησης και σύνδεσης .
Συμμεριζόμενοι την άποψη ότι η ανάπτυξη της χώρας αποτελεί παράγοντα σταθεροποίησης της περιοχής , προσδιορίζοντας τη διαπραγματευτική εντολή όπως αυτή έχει προταθεί και υπογραμμίζοντας το γεγονός ότι πρόκειται για μια διμερή συμφωνία με την Ευρωπαϊκή Ένωση , συμφωνούμε με τον εισηγητή στο ότι έχουμε εδώ μια πρώτη έμπρακτη εφαρμογή μίας ολοκληρωμένης και μακροπρόθεσμης στρατηγικής για τη Νοτιοανατολική Ευρώπη , και πως το ζητούμενο είναι να δούμε ποιά δομή είναι η πλέον κατάλληλη για τα Βαλκάνια ώστε να διασφαλισθούν μακροπρόθεσμα η ειρήνη και η σταθερότητα .
Υπό αυτή την έννοια , οι πολλαπλές αναφορές που έγιναν σχετικά με την περιφερειακή συνεργασία με τις γειτονικές χώρες αποκτούν , πράγματι , ουσιαστική πολιτική σημασία .
Το θέμα είναι ότι πίσω από όλη αυτή τη διαδικασία θα πρέπει να υποβόσκει μια πραγματική πολιτική βούληση της Ευρωπαϊκής Ένωσης για προσέγγιση με αυτές τις χώρες .
Ξέρουμε ότι σε κάποιες από αυτές βρίσκεται σε εξέλιξη μια πορεία δημοκρατικής σταθεροποίησης , σε άλλες προβάλλει ακόμη η ανάγκη κατοχύρωσης του δημοκρατικού κύρους των κρατικών αρχών , ενώ σε άλλες επιτυγχάνεται μία ισορροπία η οποία συναρτάται από την παρουσία στρατιωτικών δυνάμεων στην περιοχή .
Όλες αυτές οι χώρες , όμως , γνωρίζουν στο εξής ότι , μόλις ξεπεράσουν τις δυσκολίες , θα βρουν μπροστά τους μία γέφυρα η οποία θα τις οδηγήσει σε μια πραγματική σύνδεση με την Ευρωπαϊκή Ένωση .
Κύριε Πρόεδρε , Κύριε Επίτροπε , αγαπητοί συνάδελφοι .
Θα διαφοροποιηθώ με τη θέση των περισσοτέρων συναδέλφων μου .
Θεωρώ ότι η έκθεση αυτή αποτελεί ένα μικρό αριστούργημα υποκρισίας .
Στην παράγραφο 4 γίνεται αναφορά στον παραδειγματικό χαρακτήρα της συμφωνίας αυτής .
Γνωρίζουμε ότι μεταξύ Λιθουανίας και Τουρκίας υπάρχουν δεκατρίες υποψήφιες χώρες όπως επίσης και ότι μία μόνο είναι η μαύρη τρύπα στην Ευρώπη , τα Βαλκάνια , καθώς και ότι , μολονότι αρνούμαστε στις χώρες αυτές τη δυνατότητα να είναι υποψήφιες , θα θέλαμε να τις κάνουμε να πιστέψουν ότι πρόκειται για μία θαυματουργή συμφωνία .
Στην παράγραφο 11 σημειώνεται ότι η λήψη συμβολικών μέτρων μπορεί να αντικαταστήσει την πολιτική συμφωνία , την πολιτική διάσταση που αντιπροσωπεύει η υποψηφιότητα μίας χώρας .
Δεν πρόκειται όμως μόνο για ένα αριστούργημα υποκρισίας αλλά και για κάτι το παράλογο , καθώς , αγαπητοί συνάδελφοι , αν αύριο αρχίσουν οι διαπραγματεύσεις , η συμφωνία αυτή θα υπογραφεί σε ένα χρόνο και θα ισχύσει μετά από τρία χρόνια .
Στοιχηματίζω ότι μετά από τρία χρόνια , από τις βαλκανικές χώρες , η Κροατία , η Μακεδονία , η Βοσνία δεν θα παρουσιάσουν έναν αποδεκτό φάκελο προσχώρησης .
Ο κ. Racan ανακοίνωσε πριν από λίγες μέρες επίσημα την αίτηση προσχώρησης της Κροατίας για το τέλος του 2000 .
Είμαι βέβαιος ότι θα υπάρξουν και άλλες αιτήσεις προσχώρησης και ότι κατά συνέπεια αυτό το ωραίο έργο , αυτό το όμορφο δημιούργημα του νου θα καταρρεύσει καθώς δεν θα προλάβει τα γεγονότα , όπως ακριβώς μας πρόλαβαν αυτά πριν είκοσι χρόνια με όλα όσα συνέβησαν στην πρώην Γιουγκοσλαβία .
Κάτι τέτοιο δεν θα ήταν σοβαρό , αν δεν υπήρχαν τα προβλήματα που γνωρίζουμε σε αυτή την περιοχή της Ευρώπης , αν δεν υπήρχαν τα προβλήματα που αντιμετωπίζονται , τα οποία όμως δεν έχουν ακόμα επιλυθεί από τη νέα κυβέρνηση της Μακεδονίας , τα προβλήματα δηλαδή της συμβίωσης μεταξύ του μακεδονικού πληθυσμού , που αποτελεί την πλειονότητα , και της αλβανικής μειονότητας , σε συνδυασμό με τα προβλήματα του Κόσοβου , αν δεν υπήρχαν τα γνωστά οικονομικά προβλήματα , τα προβλήματα γειτνίασης με τη μαφία , η παρουσία της οποίας είναι ιδιαίτερα σημαντική στην Σερβία , αν δεν υπήρχε το πρόβλημα του βέτο , το οποίο θα έπρεπε να καταγγελθεί ως τέτοιο , το βέτο της Ελλάδας , η οποία , έχουν περάσει σχεδόν δέκα χρόνια , και εξακολουθεί να εμποδίζει τη χώρα αυτή να καλείται με το όνομά της και εύχομαι οι διερμηνείς να μην χρησιμοποίησαν τον όρο FYROM όταν μιλούσα για τη Μακεδονία .
Πρόκειται για κάτι το εντελώς απαράδεκτο .
Θεωρώ ότι κάτι τέτοιο αποτελεί , πάνω απ ' όλα , προσβολή για τους Έλληνες συναδέλφους , για τους Έλληνες πολίτες .
Πρέπει το θέμα αυτό να επιλυθεί άμεσα .
Τέλος , μία ευχάριστη σύμπτωση έφερε στα χέρια μου μία επιστολή που απέστειλε ο κ. Georgievski , Πρόεδρος της Μακεδονίας στον κ. Fischler στις 8 Μαρτίου όπου ο κ. Georgievski , αναφερόμενος στο Αρθρο Ο , σήμερα άρθρο 49 της Συνθήκης , ζητά την προσχώρηση της Μακεδονίας στην Ευρωπαϊκή Ένωση .
Γιατί δεν ενημερωθήκαμε σχετικά από το Συμβούλιο ; Γιατί δεν ενημερωθήκαμε επίσημα από την Επιτροπή γι ' αυτή την επίσημη αίτηση της Μακεδονίας ; NL ) Κύριε Πρόεδρε , κύριε Επίτροπε , στα Βαλκάνια δεν υπάρχουν μόνο πολιτικά προβλήματα .
Αυτό μπορείτε να το διαπιστώσετε εάν δείτε τις θετικές εξελίξεις που σημειώθηκαν τα τελευταία κρίσιμα χρόνια στην Δημοκρατία της Μακεδονίας .
Η φρικτή κλιμάκωση των εθνοτικών συγκρούσεων στο γειτονικό Κοσσυφοπέδιο δεν μεταφέρθηκε στη χώρα αυτή .
Παραδόξως , ο πόλεμος στο Merelveld , Kosovo Polje , είχε ακριβώς αντίθετες επιδράσεις : ένα σαφή περιορισμό του επικίνδυνου χάσματος εμπιστοσύνης μεταξύ της γηγενούς πλειοψηφίας και της αλβανικής μειονότητας .
Η πλειοψηφία είναι της γνώμης ότι η αλβανόφωνη μειονότητα παρέμεινε πιστή στο κοινό κράτος την περίοδο που η διένεξη στο Κοσσυφοπέδιο προσέλαβε διεθνείς διαστάσεις .
Και κατά τη γνώμη της αλβανόφωνης μειονότητας , η πλειοψηφία και το κράτος της χώρας εκπλήρωσαν με το παραπάνω τις υποχρεώσεις τους έναντι της εξαιρετικά βασανισμένης αλβανόφωνης πλειοψηφίας του πληθυσμού στο Κοσσυφοπέδιο .
Συνεπώς , αυτό το αξιοσημείωτο αποτέλεσμα των πολεμικών διενέξεων στο Κοσσυφοπέδιο μπορεί δικαιολογημένα να θεωρηθεί ως επανασύσταση του κράτους της Δημοκρατίας της Μακεδονίας .
Η ισορροπημένη και αξιόλογη έκθεση που εκπόνησε ο κ .
Swoboda εναρμονίζεται απόλυτα μ ' αυτό το απρόσμενο και ευχάριστο αποτέλεσμα .
Εν ολίγοις , η Ευρωπαϊκή Ένωση ξέρει τι πρέπει να κάνει στην Μακεδονία .
Πρέπει να βοηθήσει αυτή τη χώρα , που πρόσφατα μετατράπηκε σε περιφερειακό καταφύγιο μιας μεγάλης μάζας προσφύγων που προσπαθούσαν να αποφύγουν τον πόλεμο , να διαδραματίσει το ρόλο που της πρέπει ως προαγωγός του Συμφώνου Σταθερότητας στα Βαλκάνια .
Κύριε Πρόεδρε , ασχολούμαι εδώ και οκτώ χρόνια με τη Μακεδονία και θα ήθελα να εκφράσω τις αντιρρήσεις μου στον κ. Dupuis .
Αυτό που κάνουμε εδώ δεν είναι υποκρισία .
Έχουμε φθάσει σε ένα καλό σημείο και πιστεύω ότι ο πληθυσμός της Μακεδονίας χαίρεται γι ' αυτό .
Σας παρακαλώ να μην φέρεστε τόσο κακά και να μην προσπαθείτε να μειώσετε τη χαρά τους .
Θεωρώ ότι θα έπρεπε να αντιμετωπίσουμε τη συγκεκριμένη κατάσταση με πιο θετικό τρόπο .
Στην ίδια τη Μακεδονία δεν έγινε βέβαια πόλεμος , ωστόσο η χώρα υπέφερε από τον πόλεμο και τις κυρώσεις στα γειτονικά κράτη .
Υποφέρει ακόμη από τις κυρώσεις που δικαίως τους επιβλήθηκαν .
Ταλαιπωρήθηκε πάρα πολύ εξ αιτίας του ρεύματος των προσφύγων από τον πόλεμο στο Κοσσυφοπέδιο .
Γι ' αυτό , πρέπει επίσης να πούμε ότι η εξέλιξη στη Μακεδονία υπήρξε σταθερά δημοκρατική , πράγμα εκπληκτικό .
Είναι μία χώρα που έχει να αντιμετωπίσει σοβαρά εθνοτικά προβλήματα στο εσωτερικό της και τα επιλύει με όλο και μεγαλύτερη επιτυχία .
Θέλω να υπογραμμίσω με έμφαση ότι μπορούμε να δώσουμε συγχαρητήρια στη Μακεδονία για μία υποδειγματική νομοθεσία σχετικά με τις μειονότητες και την αντιμετώπισή τους και ότι η συνεπής συμπερίληψη του 30 % του πληθυσμού , που το αποτελούν Αλβανοί , στην κυβερνητική δράση , στην κυβερνητική πολιτική και στην κοινωνία αποτελεί προϋπόθεση για την ειρηνική συνύπαρξη στη Μακεδονία .
Χαίρομαι που στις αρχές Μαρτίου θα εκπληρωθεί η ευχή που διατύπωσε στην έκθεσή του ο κ. Swoboda , θα δημιουργηθεί δηλαδή επιτέλους εκεί η αντιπροσωπεία της ΕΕ και επιτέλους η ΕΕ θα αποκτήσει μεγαλύτερη σημασία .
Θεωρώ την έναρξη των διαπραγματεύσεων για τη διαδικασία σταθεροποίησης και σύνδεσης λογικό επακόλουθο της ευνοϊκής εξέλιξης στη συγκεκριμένη χώρα .
Στο πλαίσιο της πολιτικής μας δέσμευσης , η Μακεδονία πρέπει επιτέλους να διαπιστώσει στην πράξη ότι επιδοκιμάζουμε την περιφερειακή συνεργασία στη χώρα και την ανταμείβουμε αναλαμβάνοντας να εκτελέσουμε πραγματικά περιφερειακά έργα .
Θα αναφέρω μόνο δύο μικρά από αυτά : την ταχεία επίλυση του προβλήματος στη διάβαση των συνόρων με το Κοσσυφοπέδιο στο Blace και την υλοποίηση του διαδρόμου 8 , δηλαδή εκείνου που οδηγεί από την Αλβανία στη Βουλγαρία μέσω της Μακεδονίας .
Θεωρώ εξαίρετη την έκθεση του συναδέλφου Swoboda και συμφωνώ απόλυτα με αυτήν .
( Χειροκροτήματα ) NL ) Κύριε Πρόεδρε , θα ήθελα και εγώ από την πλευρά μου να συγχαρώ τον συνάδελφο Swoboda για την έκθεση που εκπόνησε .
Πιστεύω ότι είναι καλό που τόσοι πολλοί συνάδελφοι υποστηρίζουν την προσέγγιση που επιλέχθηκε .
Αυτό που ενδιαφέρει είναι η διαρθρωτική αντιμετώπιση του θέματος της σταθερότητας στην περιοχή και αυτό είναι και το νόημα της συμφωνίας που προβλέπεται να συναφθεί με την Δημοκρατία της Μακεδονίας , για την οποία συζητάμε σήμερα .
Παρόλο που η ουσιαστική εφαρμογή του Συμφώνου Σταθερότητας δεν έχει ακόμη αρχίσει , η Επιτροπή έσπευσε να ασχοληθεί με την ανάπτυξη του νέου μέσου , της συμφωνίας σταθεροποίησης και σύνδεσης .
Με τη συμφωνία αυτή γίνεται μια αρχή για τη συμβατική σταθεροποίηση των χωρών της πρώην Γιουγκοσλαβίας .
Πρόκειται για χώρες οι οποίες δεν είναι ακόμη επιλέξιμες για τη σύναψη προενταξιακής συμφωνίας .
Η συμφωνία που εξετάζουμε τοποθετείται , ωστόσο , στα πλαίσια μιας ενταξιακής προοπτικής .
Η δέσμευση διαφόρων χωρών με τη σύναψη συμβάσεων είναι ένα πάρα πολύ καλό μέσο εφόσον πράγματι εφαρμόζονται και οι συμφωνίες , επιτυγχάνοντας με τον τρόπο αυτό την επιθυμητή σταθερότητα .
Η Μακεδονία συνεχίζει να είναι μία εν δυνάμει πυριτιδαποθήκη , και όλη η ιστορική της πορεία το μαρτυρεί .
Παρά ταύτα , φιλοδοξεί να απαλλαχθεί από αυτή τη φήμη .
Αλλά για να το καταφέρει , χρειάζεται εσωτερική σταθερότητα .
Η νέα κυβέρνηση εκφράζει την πρόθεση να αντιμετωπίσει το πρόβλημα , και η παρούσα συμφωνία μπορεί να αποτελέσει ένα χρονοδιάγραμμα μεταρρυθμίσεων , μεταξύ των οποίων θα συμπεριλαμβάνεται η κατοχύρωση του άμεσου ρόλου και της ισότιμης μεταχείρισης της αλβανικής μειονότητας .
Αυτό που χρειάζεται πλέον η χώρα είναι η ηρεμία για να βάλει μια τάξη στο εσωτερικό της και για να βρει το δρόμο προς την ευημερία .
Εμείς οι Σοσιαλοδημοκράτες απευθύνουμε έκκληση στην αντιπολίτευση να εναρμονιστεί με τις απόψεις αυτές .
Η αντιπολίτευση πρέπει να υποστηρίξει και αυτή το μακεδονικό πρότυπο που επαινέθηκε επανειλημμένα στο Σώμα .
Όμως , αυτό που χρειάζεται πάνω απ ' όλα η χώρα είναι εξωτερική σταθερότητα .
Γιατί ποιο είναι το όφελος της εσωτερικής σταθερότητας εάν το περιβάλλον είναι ασταθές ; Χρειάζεται σταθερότητα στις σχέσεις με τη Γιουγκοσλαβία , το Κοσσυφοπέδιο , την Αλβανία και τη Βουλγαρία .
Οι χώρες της περιοχής πρέπει να αναγνωρίσουν ότι η Μακεδονία υπάρχει και θα συνεχίσει να υπάρχει .
Εξωτερική σταθερότητα σημαίνει ανοικτά σύνορα και περιφερειακή συνεργασία .
Οι μειονότητες και οι πλειονότητες πρέπει να έχουν τα περιθώρια να πραγματοποιούν ανταλλαγές ανθρώπινου δυναμικού και πολιτιστικών αγαθών .
Η σταθερότητα στην Μακεδονία εξαρτάται σε πολύ μεγάλο βαθμό από τις εξελίξεις στις γειτονικές χώρες .
Το πρόβλημα του Κοσσυφοπεδίου είναι γνωστό και η εκεί παρουσία της διεθνούς κοινότητας είναι μαζική .
Φαίνεται ότι ο παράγων Αλβανία υποτιμάται .
Η Ευρωπαϊκή Ένωση είναι της γνώμης ότι δεν έχει έρθει ακόμα ο καιρός για τη σύναψη συμφωνίας σταθεροποίησης και σύνδεσης με τη χώρα αυτή .
Τι μπορεί όμως να γίνει ; Τα επιχειρήματα τα οποία συνηγορούν υπέρ της σύναψης συμφωνίας με την Μακεδονία και όχι με την Αλβανία μας προξενούν ιδιαίτερες ανησυχίες , επειδή είμαστε της γνώμης ότι είναι απαράδεκτο να εξακολουθούμε να τηρούμε στάση αναμονής έναντι της Αλβανίας .
Τι κάνει η Επιτροπή στην περίπτωση αυτή ; Ένας άλλος παράγοντας αστάθειας είναι η Γιουγκοσλαβία , κατάσταση η οποία απειλεί τη σταθερότητα της Μακεδονίας .
Πρέπει να περιμένουμε να δούμε τι θα συμβεί .
Μέρα με τη μέρα οι διαθέσεις του Βελιγραδίου γίνονται όλο και πιο απρόβλεπτες .
Υποστηρίζουμε την απόφαση του Συμβουλίου να εντείνει τις κυρώσεις .
Κατ ' αυτό τον τρόπο γίνεται επιτέλους μια σοβαρή προσπάθεια να υποστηριχθεί η αντιπολίτευση η οποία ετοιμάζεται για ένα νέο γύρο διαδηλώσεων .
Τι θα κάνει η Ένωση σε περίπτωση που γίνει δεκτό το αίτημα της αντιπολίτευσης για τη διεξαγωγή πρόωρων εκλογών ; Τι μπορούμε να κάνουμε ακόμη για να υποστηρίξουμε την αντιπολίτευση ; Κύριε Πρόεδρε , κύριε Επίτροπε , η σύγκρουση του Κοσσυφοπεδίου ευτυχώς τελείωσε αφού δεν είναι δυνατό να ερμηνεύεται το διεθνές δίκαιο κατά τρόπο που να επιτρέπεται σε έναν δικτατορικό ηγέτη να καταδιώκει τις μειονότητες με τον απεχθέστερο τρόπο με το αιτιολογικό ότι " αυτό συμβαίνει στη δική του χώρα " .
Όταν οι ΗΠΑ , το ΝΑΤΟ και η ΕΕ αποφάσισαν τελικά να αντιδράσουν , ήταν αργά , πολύ αργά .
Πολύς πόνος θα μπορούσε να είχε αποφευχθεί αν η ΕΕ είχε , μεταξύ άλλων , ενεργήσει με σαφέστερο τρόπο και ταχύτερα .
Εμείς , η Ευρωπαϊκή Ένωση , φέρουμε συνεπώς ιδιαίτερη ευθύνη και πρέπει τώρα να βοηθήσουμε , να στηρίξουμε και να ανοικοδομήσουμε τα Βαλκάνια .
Απόλυτος στόχος μας πρέπει να είναι η δημιουργία των συνθηκών για την οικονομική , εμπορική και πολιτική ένταξη όλων των χωρών της Νοτιοανατολικής Ευρώπης στην ΕΕ .
Το καλύτερο μέσο για να δημιουργηθεί γόνιμο έδαφος για τη δημοκρατία σε αυτήν τη ρημαγμένη από τον πόλεμο περιοχή της Ευρώπης είναι το εμπόριο και η οικονομική ολοκλήρωση .
Εμείς οι φιλελεύθεροι είμαστε διατεθειμένοι να πάμε μακριά και να το κάνουμε γρήγορα , ακριβώς όπως είπε ο Paolo Costa .
Εκφράζουμε λοιπόν τη μεγάλη μας ικανοποίηση για αυτό το προτεινόμενο σχέδιο συμφωνίας σταθεροποίησης και σύνδεσης με τη ΠΓΔΜ και ευχαριστούμε τον κ. Swoboda για την εξαίρετη έκθεσή του .
Η ΠΓΔΜ αξίζει τη στήριξή μας , ιδίως αν ληφθεί υπόψη το ανιδιοτελές και αλτρουιστικό έργο που πρόσφεραν ο πληθυσμός της ΠΓΔΜ και ο ηγέτης της στον πόλεμο του Κοσσυφοπεδίου .
Τώρα που η ΠΓΔΜ ελευθερώνεται από τα καταστροφικά δεσμά του κομουνισμού και του εθνικισμού , είναι καθήκον μας να ενεργήσουμε ξεκάθαρα και να προσφέρουμε την υποστήριξή μας .
Ακριβώς όπως πρέπει να κάνουμε και για τις άλλες βαλκανικές χώρες .
Πρόκειται για επείγον καθήκον της ΕΕ .
Κύριε Πρόεδρε , επιτρέψτε μου , στο πλαίσιο αυτό , να υπενθυμίσω στους βουλευτές - ενόψει ιδίως της συζήτησης που θα έχουμε αργότερα το απόγευμα - ότι ο άνθρωπος που είναι υπεύθυνος για τον πόλεμο , τον ανθρώπινο εξευτελισμό , τις σφαγές και τον εκτοπισμό αθώων ανθρώπων από τα σπίτια τους εξακολουθεί να κυβερνά την υπόλοιπη Γιουγκοσλαβία , τη Σερβία .
Αυτός ο άνθρωπος που κατηγορείται για γενοκτονία και που θα έπρεπε να παραπεμφθεί ενώπιον του ποινικού δικαστηρίου της Χάγης είναι ακόμη ελεύθερος .
Μιλάω για τον Μιλόσεβιτς .
Όσο ο Μιλόσεβιτς είναι ακόμη εδώ και η Σερβία δεν ακολουθεί την οδό της δημοκρατίας , τόσο η Σερβία θα αποτελεί μόνιμη απειλή για την ειρήνη σε ολόκληρη την Βαλκανική - καθώς και στη ΠΓΔΜ .
Κύριε Πρόεδρε , η προωθούμενη συμφωνία θα αποτελέσει την πρώτη εφαρμογή του συμφώνου σταθερότητας στη Νοτιοανατολική Ευρώπη .
Σίγουρα οι όροι της , που δέχεται η έκθεση Swoboda , δεν αποβλέπουν στην ειρήνη αλλά σε μεγαλύτερη πολιτική και οικονομική χειραγώγηση της χώρας , στον έλεγχο του φυσικού πλούτου της , στην υπερεκμετάλλευση του εργατικού δυναμικού και στην παραπέρα χρησιμοποίηση της χώρας αυτής ως ορμητήριο κατά των χωρών και λαών της περιοχής που αντιστέκονται στη νέα τάξη .
Και όλα αυτά με αντάλλαγμα την υπόσχεση για μελλοντική ένταξη στην Ευρωπαϊκή Ένωση .
Η έκθεση αποδέχεται τις κατευθύνσεις αυτές , όπως και τη γενικότερη πολιτική της Ευρωπαϊκής Ένωσης για τη Νοτιοανατολική Ευρώπη .
Είναι χαρακτηριστικό ότι στην έκθεση δίνονται συγχαρητήρια στην FYROM για την εποικοδομητική στάση που κράτησε κατά τη διάρκεια της νατοϊκής επίθεσης , πλέκεται το εγκώμιο του ειρηνευτικού ρόλου της , διότι αποδέχθηκε τη στάθμευση των νατοϊκών δυνάμεων στο έδαφός της , φυσικά αποσιωπάται η αγανάκτηση του λαού της που εκδηλώθηκε με ογκώδεις κινητοποιήσεις κατά τη διάρκεια των νατοϊκών βομβαρδισμών .
Τέλος , επειδή θεωρούμε ότι τόσο το σύμφωνο σταθερότητας όσο και η διαδικασία σταθεροποίησης και σύνδεσης που εφαρμόζει η Ευρωπαϊκή Ένωση για τις χώρες της περιοχής θα δημιουργήσουν νέα προβλήματα στην περιοχή , νέα δεινά στους λαούς και θα ενισχύσουν παραπέρα τον ηγεμονικό ρόλο των αμερικανών και ευρωπαίων ιμπεριαλιστών , θα καταψηφίσουμε την έκθεση εκφράζοντας έτσι την αλληλεγγύη μας με τον λαό της FYROM .
Κύριε Πρόεδρε , κύριε Επίτροπε , ένας από τους βασικότερους στόχους της συμφωνίας σταθεροποιήσεως και συνδέσεως της Ευρωπαϊκής Ενώσεως με την Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας είναι η εμπέδωση της σταθερότητος και της ειρήνης στην περιοχή , πράγμα που , βεβαίως , προϋποθέτει την ανάπτυξη και διατήρηση σχέσεων καλής γειτονίας μεταξύ των ενδιαφερομένων χωρών .
Δεν θα σας απασχολήσω με τις λεπτομέρειες του προβλήματος του ονόματος της FYROM που , όπως ασφαλώς γνωρίζετε , αποτελεί αντικείμενο διαφοράς με την Ελλάδα και διαπραγματεύσεων μεταξύ των δύο χωρών από τετραετίας και πλέον , υπό την αιγίδα του Γενικού Γραμματέως του ΟΗΕ στο πλαίσιο σχετικών αποφάσεων του Συμβουλίου Ασφαλείας , αλλά και συμβατικής υποχρεώσεως των μερών , βάσει του άρθρου 5 της λεγόμενης Ενδιάμεσης Συμφωνίας του 1995 .
Θεωρώ όμως σκόπιμο να παρατηρήσω ότι , με την ευκαιρία της προσεχούς διαπραγματεύσεως και συνάψεως της συμφωνίας συνδέσεως , θα πρέπει να επισημανθεί από ευρωπαϊκής πλευράς προς την κυβέρνηση των Σκοπίων η ανάγκη να επιδείξει την κατάλληλη εποικοδομητική πολιτική βούληση , ώστε να συμβάλει θετικά στην επιτυχή κατάληξη των συνομιλιών της Νέας Υόρκης .
Θέλω να ελπίζω ότι ένα τέτοιο ευρωπαϊκό αίτημα , με παράλληλη προβολή των δυσχερειών που ενδέχεται να προκαλέσει στην ολοκλήρωση και εφαρμογή της συμφωνίας συνδέσεως μια τυχόν παράταση της εκκρεμότητος , θα τύχει της δεούσης προσοχής και θα αξιολογηθεί ανάλογα από την κυβέρνηση των Σκοπίων , ώστε να ανταποκριθεί αντιστοίχως , αφενός στην αποδεδειγμένη συμβιβαστική στάση της Ελλάδος στο συγκεκριμένο ζήτημα , και αφετέρου στη γενικότερα έμπρακτη δεδηλωμένη πρόθεση και διάθεση όλων των εταίρων της Ευρωπαϊκής Ενώσεως , συμπεριλαμβανομένης της Ελλάδος , να διευκολύνουν και ενισχύσουν την πορεία της FYROM προς την Ενωμένη Ευρώπη .
Διότι , κύριε Πρόεδρε , δεν νομίζω ότι η πράγματι εξασφαλισθείσα , κυρίως χάρη στις πρακτικές διευθετήσεις της ενδιάμεσης συμφωνίας εύρρυθμη καθημερινή λειτουργία των σχέσεων , επαφών και επικοινωνίας της FYROM με την Ελλάδα , τόσο στο διμερές όσο και στο πολυμερές επίπεδο , δεν νομίζω , λέγω , ότι καλύπτει επαρκώς τους όρους και τα κριτήρια καλής γειτονίας που απαιτεί , μεταξύ άλλων , η διαπραγμάτευση και σύναψη συμφωνίας συνδέσεως .
Αντιθέτως , πιστεύω ότι η απαίτηση αυτή μπορεί να θεωρηθεί ότι ικανοποιείται μόνο με μία de jure πλήρη ομαλοποίηση των σχέσεων της FYROM με όλους τους γείτονές της .
Κάτι τέτοιο , σε συνδυασμό με την απαραίτητη βελτίωση ορισμένων πτυχών της εσωτερικής καταστάσεως στη χώρα αυτή στον τομέα των μειονοτήτων και των δημοκρατικών θεσμών , θα συμπληρώσει την εικόνα της πολιτικής ωριμότητος που , όντως , έχει κατά τα λοιπά παρουσιάσει η FYROM και που έχει καταστήσει ευπρόσδεκτη τη σύσφιγξη των σχέσεών της με την ευρωπαϊκή οικογένειά μας .
Κύριε Πρόεδρε , με τη συμφωνία που συζητούμε σήμερα , όπως την έχει αναλύσει ο Swoboda ­ και θα ψηφίσουμε , ελπίζω , αύριο ­ γίνεται το δεύτερο πολιτικά θετικό βήμα , μετά το σύμφωνο σταθερότητας για την περιοχή .
Υπάρχει κι ένα μικρό βήμα που έχει σχέση με την πρόσφατη μερική άρση του εμπάργκο , που αποφάσισαν οι 15 κυβερνήσεις μας σε σχέση με την Γιουγκοσλαβία .
Κύριοι , συνάδελφοι , η περιοχή βρίσκεται περίπου 10 χρόνια σε ρευστοποίηση .
Τα 10 χρόνια , κρινόμενα και ως ιστορικός χρόνος και ως πολιτικός χρόνος κυριότερα , είναι πολύ μεγάλος χρόνος .
Κάτω από αυτές λοιπόν τις συνθήκες , υπάρχει μια αποτυχία εξ αντικειμένου .
Υπό την έννοια λοιπόν αυτή , η συμφωνία που θα ψηφίσουμε αύριο , που συμβάλλει στη σταθερότητα της περιοχής , εκ των πραγμάτων , οδηγεί σε θετική κατεύθυνση .
Η ΠΓΔΜ , στην ουσία , αποτελεί μια μικρογραφία της τέως Γιουγκοσλαβίας .
Ανεξάρτητα πού υπερέχουν οι μεν ή οι δε μειονότητες .
Από την άποψη αυτή , το ότι μέχρι σήμερα έχει αντέξει σε οποιουσδήποτε επηρεασμούς από το ευρύτερο περιβάλλον είναι πάρα πολύ θετικό στοιχείο , και δεν πρέπει σε καμμία περίπτωση κάποιος από μας , κάποιο κράτος , κάποια πολιτική , κάποια άποψη , στην προσπάθεια επίλυσης άλλων προβλημάτων , να εξωθήσει σε εσωτερικές διασπαστικές κινήσεις αυτήν την μικρή δημοκρατία που - σημειωθήτω ­ έχει θεσμούς που μπορεί να τους οικοδομήσει ακόμη περισσότερο και να είναι μια πραγματική δημοκρατία .
Στην περιοχή έχουν υπάρξει κατά καιρούς διάφορες πολιτικές , και εκείνο που πρέπει να προσέξει η Ευρωπαϊκή Ένωση είναι μήπως , τελικά από λόγους επιπολαιότητας , βοηθήσει να οικοδομηθούν σε άλλες πλευρές δημοκρατίες τύπου Μπανανίας .
Πρέπει να ξέρουμε ότι αναζητώντας συμμάχους σ ' αυτήν την περιοχή δεν πρέπει κάθε φορά να επιλέγουμε από τους προσφερόμενους .
Πρέπει να επιλέγουμε εκείνους που είναι μετριοπαθείς , που έχουν ευρύτητα άποψης , που έχουν μια αντίληψη για ειρήνη και σταθερότητα στην περιοχή .
Ελπίζω και εύχομαι και είμαι σίγουρος πια ότι η Ευρωπαϊκή Ένωση με ωριμότητα και με μέτρα που άρχισε να παίρνει , σιγά-σιγά θα οικοδομήσει στην ευρύτερη περιοχή εκείνο το αναγκαίο περιβάλλον που χρειάζεται η ίδια .
Μη γελιόμαστε , μια Ευρώπη της οποίας μια περιοχή θα βρίσκεται σε καθυστέρηση λόγω τριβών , λόγω διαφόρων παρερμηνειών , λόγω αντιθέσεων , λόγω εθνικιστικών συγκρούσεων , σε καμμία περίπτωση δεν θα είναι μια Ευρώπη που θα έχει φθάσει στο εσωτερικό της σε ένα επίπεδο που η ίδια επιθυμεί .
Εν πάση περιπτώσει , ως Έλληνας πλέον , θέλω να πληροφορήσω ορισμένους συναδέλφους που άκουσα προηγουμένως ότι πολλές από τις ομιλίες κινούνται σε άλλους χρόνους και σε άλλους τόπους .
Δεν έχουν πάρει καθόλου χαμπάρι τις νέες συνθήκες που έχουν διαμορφωθεί στην περιοχή , τις νέες θετικές συνθήκες .
Και αυτό , σε πάρα πολλές περιπτώσεις , με την πρωτοβουλία της Ελλάδας .
Και πρέπει να ξέρετε ότι η κατ ' εξοχήν συνεργαζόμενη χώρα με την ΠΓΔΜ , που έχει τις καλύτερες σχέσεις της περιοχής , είναι η Ελλάδα , και αυτό έχει συμβάλει πάρα πολύ στη σταθερότητα της περιοχής .
Απλώς το λέω , για να ξέρουμε πού βρισκόμαστε .
Κύριε Πρόεδρε , η τοποθέτηση του συναδέλφου Σουλαδάκη μου φαίνεται πολύ πιο λογική από εκείνες άλλων συναδέλφων από την ίδια χώρα .
Πρέπει να πω καθαρά ότι όποιος επιχειρεί να εξαρτήσει την συμφωνία με τη Μακεδονία από μια λύση του προβλήματος της ονομασίας που θα συμφωνεί με τις απόψεις του , δεν έχει αντιμέτωπη μόνο τη Μακεδονία , αλλά και όλα τα άλλα κράτη μέλη της Ευρωπαϊκής Ένωσης .
Θέλω επίσης να διασαφηνίσω ότι με τον τρόπο αυτόν βλάπτει σημαντικά τα συμφέροντα της χώρας του .
Συμφέρον μας είναι να δημιουργηθεί στη Βαλκανική μια σταθερή ειρήνη και έχουμε τη δυνατότητα γι ' αυτό , μολονότι το σύμφωνο σταθερότητας κινδυνεύει να πεθάνει πριν ακόμη καλά καλά γεννηθεί .
Ελπίζω να μην είναι έτσι , ωστόσο υπάρχει τέτοιος κίνδυνος .
Γι ' αυτό μάλιστα είναι επειγόντως αναγκαίο να αντιμετωπίσουμε τα επιμέρους κράτη σε διμερές επίπεδο και να προσφέρουμε στη Μακεδονία μια σαφή ευρωπαϊκή προοπτική .
Επομένως επικροτώ την εξαίρετη έκθεση του συναδέλφου Swoboda και κύρίως το σημείο 12 , το οποίο παρουσιάζει με σαφήνεια μια προοπτική για την ένταξη της Μακεδονίας στην Ευρώπη , στην ΕΕ .
Θεωρώ ότι αυτό είναι σημαντικό και πρέπει να γίνει , χωρίς να πέσουμε θύμα ψευδαισθήσεων .
Γνωρίζουμε ότι κάτι τέτοιο δεν μπορεί να γίνει από τη μια μέρα στην άλλη .
Όμως ένα πολύ σημαντικό μέτρο για τη δημιουργία εμπιστοσύνης είναι να πούμε καθαρά ότι η Μακεδονία είναι αναμφίβολα χώρα της Ευρώπης και κατά συνέπειαν έχει το δικαίωμα να είναι μέλος της Ευρωπαϊκής Ένωσης .
Κατά την άποψή μου , έχουμε μια μοναδική ευκαιρία να ενισχύσουμε μία δημοκρατία που όχι μόνο κατόρθωσε να σχηματίσει μία μοναδική για την περιοχή πολυεθνοτική κυβέρνηση , αλλά επεκτείνει επίσης την αυτονομία των κοινοτήτων , μεταρρυθμίζει τη δικαιοσύνη και την οικονομία , και μάλιστα υπό εξαιρετικά δύσκολες συνθήκες , μετά τον εθνικισμό , τον κομμουνισμό και τον πόλεμο .
Πριν από μερικά χρόνια είχα την τιμή να καλέσω εδώ ως ιδιώτες τον σημερινό Πρόεδρο της χώρας και τον σημερινό πρωθυπουργό .
Τότε ήταν ακόμη γι ' αυτούς πολύ δύσκολο να δημιουργήσουν δικές τους επαφές εδώ .
Αισθάνομαι μεγάλη χαρά διότι τήρησαν την τότε υπόσχεσή τους να δημιουργήσουν μια δημοκρατία βαθιά ευρωπαϊκή .
Πρέπει να τους εκφράσουμε τις ευχαριστίες μας επειδή , όπως είπαμε , πέρυσι σε μια πολύ κρίσιμη περίοδο ανέλαβαν τον σημαντικό αυτόν ρόλο σε ένα σημείο με εξαιρετική στρατηγική σημασία προς το συμφέρον της ειρήνης , της σταθερότητας και της δημοκρατίας .
Ως εκ τούτου , εμείς εδώ δεν είμαστε μόνο δωρητές , παρά λάβαμε κι όλας και έχουμε χρέος να ευχαριστήσουμε τη Μακεδονία για την αποφασιστικής σημασίας ευρωπαϊκή αποστολή που εξετέλεσε τότε .
Είναι συνεπώς σημαντικό να γίνουν γρήγορα οι διαπραγματεύσεις και η επικύρωση της συμφωνίας , να λειτουργήσει σύντομα το γραφείο σύνδεσης με την ΕΕ , η επίσημη αντιπροσωπεία , να μεταβεί εκεί προσεχώς ο Επίτροπός μας , όπως έμαθα ότι θα γίνει , και να προσφέρουμε στη χώρα μια σαφή ευρωπαϊκή προοπτική , όπως κάνει η έκθεση Swoboda .
Διεξήχθη μια πολύ ενδιαφέρουσα γενική συζήτηση σε σχέση με το σύνολο των Βαλκανίων , κάτι που δεν με βρίσκει αντίθετο , αλλά ελπίζω να μην έχετε αντίρρηση να επικεντρωθώ εκτενέστατα στην έκθεση , επειδή υπάρχουν μερικά πολύ σημαντικά θέματα στα οποία θα ήθελα να αναφερθώ .
Χαίρομαι ιδιαιτέρως που μπορώ να εκθέσω τη θέση της Επιτροπής επί της εκθέσεως .
Είναι πολύ χρήσιμη και αποτελεί μια εξαιρετική συνεισφορά του κ. Swobοda και των συναδέλφων του .
Είμαστε ευγνώμονες που τόσο αυτός όσο και ορισμένοι συνάδελφοί του ηγήθηκαν επ ' αυτού του θέματος , μερικοί εκ των οποίων - όπως η κ. Pack , ο κ. Lagendijk και άλλοι - παρίστανται στην αποψινή συζήτηση .
Εκφράζω τη μεγάλη μου ικανοποίηση που οι συνολικές μας σχέσεις με την Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας ( ΠΓΔΜ ) βρίσκονται σε τόσο καλό σημείο .
Aς με συγχωρήσει o κ. Dupuis - και ο διερμηνέας του - για το όνομα , το οποίο χρησιμοποιώ υπό το πνεύμα φιλικής συνεννόησης .
Σε αυτό βοήθησε ο εξαίρετος αντιπρόσωπος της Ευρωπαϊκής Ένωσης στη χώρα .
Στάθηκε σπουδαίος φίλος για το Κοινοβούλιο και υπηρέτησε με εξαιρετική αφοσίωση την Επιτροπή .
Η επικείμενη έναρξη των διαπραγματεύσεων για μια συμφωνία σταθεροποίησης και σύνδεσης είναι το ισχυρότερο παράδειγμα για τις καλές μας σχέσεις .
Ομοίως και η συνεργασία της ΠΓΔΜ στην ανασυγκρότηση του Κοσσυφοπεδίου .
Είμαι ευγνώμων στις αρχές της εν λόγω χώρας για τη βοήθειά τους τις τελευταίες εβδομάδες να αντιμετωπιστούν σημαντικά προβλήματα ηλεκτροδότησης του Κοσσυφοπεδίου .
Όπως οι αξιότιμοι βουλευτές , αναγνωρίζω τον σταθεροποιητικό ρόλο τον οποίον έπαιξε αυτή η χώρα κατά τη διάρκεια της τραγωδίας στα Βαλκάνια , ειδικά όσον αφορά την ένταξη της αλβανικής μειονότητας στην πολιτική και κοινωνική ζωή της χώρας .
Πριν από μερικές εβδομάδες συνάντησα τον νεοεκλεγέντα Πρόεδρο Georgievski και εντυπωσιάστηκα πολύ , όπως και άλλοι , με την αφοσίωσή του στην εθνοτική πολυμορφία και στον πλουραλισμό .
Επιτρέψτε μου να εκθέσω σε ποιο στάδιο βρίσκονται τώρα οι εν λόγω διαπραγματεύσεις για τις οποίες - όπως είπε ο κ. Lagendijk - άλλες χώρες της περιοχής εκφράζουν πολύ μεγάλο ενδιαφέρον .
Στις 24 Ιανουαρίου του τρέχοντος έτους το Συμβούλιο ενέκρινε τις διαπραγματευτικές οδηγίες του για τη συμφωνία σταθεροποίησης και σύνδεσης με την Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας .
Πρόκειται για το σημαντικότερο βήμα προόδου στη διαδικασία σταθεροποίησης και σύνδεσης της περιοχής των Δυτικών Βαλκανίων την οποία ξεκίνησε η Επιτροπή τον Μάιο του 1999 .
Θα ήθελα να διασαφηνίσω τα βασικά στοιχεία αυτών των σχεδίων οδηγιών .
Καλύπτουν την συμπερίληψη στη συμφωνία ρυθμίσεων που καθιερώνουν έναν πολιτικό διάλογο με την ΠΓΔΜ .
Καλύπτουν όρους για την ενίσχυση της περιφερειακής συνεργασίας , συμπεριλαμβανομένης της προοπτικής για καθιέρωση περιοχών ελεύθερου εμπορίου ανάμεσα στις χώρες της περιοχής , μόλο που πρέπει να διασαφηνίσω ότι δεν τίθεται θέμα προσπάθειας ανασύστασης του κράτους της Γιουγκοσλαβίας .
Καλύπτουν την προοπτική της καθιέρωσης μιας περιοχής ελεύθερου εμπορίου μεταξύ της ΕΕ και των χωρών αυτών εντός δέκα ετών από τη θέση σε ισχύ της συμφωνίας .
Καλύπτουν διατάξεις για τη μετακίνηση των εργαζομένων , την ελευθερία εγκατάστασης , την παροχή υπηρεσιών , τις τρέχουσες πληρωμές και την κυκλοφορία κεφαλαίων .
Καλύπτουν δέσμευση της ΠΓΔΜ για προσαρμογή της νομοθεσίας της ώστε να προσεγγίσει αυτή της Ευρωπαϊκής Κοινότητας , ειδικά σε βασικούς τομείς της εσωτερικής αγοράς .
Τέλος , καλύπτουν διατάξεις για συνεργασία με την ΠΓΔΜ σε ένα ευρύ φάσμα πεδίων , μεταξύ των οποίων η δικαιοσύνη και οι εσωτερικές υποθέσεις .
Εμείς τώρα στην Επιτροπή κάνουμε τις απαραίτητες προετοιμασίες έτσι ώστε τον Μάρτιο να αρχίσουν οι διαπραγματεύσεις .
Τη δεύτερη εβδομάδα του Μαρτίου πρόκειται να επισκεφθώ τη ΠΓΔΜ .
Ελπίζω τότε να είμαι σε θέση να δρομολογήσω τη διαδικασία , μόλο που η έναρξη των τυπικών διαπραγματεύσεων θα γίνει λίγο αργότερα .
Κατά τη διάρκεια της επίσκεψης μου θα αναβαθμίσω επίσης - όπως προτάθηκε από τους αξιότιμους βουλευτές και άλλους - την αντιπροσωπεία μας στην ΠΓΔΜ .
Στόχος είναι να ολοκληρωθούν οι διαπραγματεύσεις τον Δεκέμβριο του τρέχοντος έτους , αυτό όμως θα εξαρτηθεί σε μεγάλο βαθμό από την καλή θέληση και την αποφασιστικότητα των διαπραγματευτών .
Η συμφωνία μπορεί να τεθεί σε εφαρμογή σε τρία με τέσσερα χρόνια από σήμερα , αν λάβουμε υπόψη μας τον χρόνο που απαιτείται για να επικυρωθεί από τα κοινοβούλια των κρατών μελών .
Θα ήθελα να σχολιάσω πολύ σύντομα μερικά ακόμα σημεία του σχεδίου απόφασης .
Δεχόμαστε ότι η συμφωνία πρέπει να λειτουργεί ως έναν βαθμό ως παράδειγμα για άλλες παρόμοιες συμφωνίες , μόλο που ασφαλώς θα θέλουμε να λάβουμε επίσης υπόψη το γεγονός ότι έχουμε να κάνουμε με διαφορετικές χώρες , καθεμιά από τις οποίες έχει την δική της ταυτότητα και τα δικά της συμφέροντα .
Συμμερίζομαι και εγώ το γενικό μέλημα να αντιμετωπίζουμε την κάθε χώρα όπως της αρμόζει και να μην τις περιορίζουμε όλες στον βραδύτερο ρυθμό ανάπτυξης των σχέσεων με την ΕΕ .
Δεν ήταν ποτέ αυτός ο σκοπός μας .
Το ίδιο το γεγονός ότι οι διαπραγματεύσεις αρχίζουν από τη ΠΓΔΜ , πριν από όλες τις άλλες , αποδεικνύει πως μπορούμε να διαφοροποιηθούμε και όντως το πράττουμε .
Με την προϋπόθεση της περιφερειακής βοήθειας που αναφέρεται στην έκθεση συμφωνούμε ότι η τεχνική και οικονομική μας βοήθεια πρέπει να διοχετευθεί εν μέρει σε έργα με διασυνοριακή και περιφερειακή διάσταση .
Συμφωνούμε ότι η συμφωνία σταθεροποίησης και σύνδεσης πρέπει να περιέχει μια εξελικτική , ρήτρα η οποία θα διανοίγει στην ΠΓΔΜ την προοπτική να καταστεί μέλος της ΕΕ .
Θα αντικατοπτρίζει τη θέση της ΕΕ ως προς τις σχέσεις της με τις χώρες των Δυτικών Βαλκανίων , όπως καθορίζεται στα πορίσματα του Ευρωπαϊκού Συμβουλίου της Κολωνίας .
Συμφωνούμε απόλυτα ως προς την αναγκαιότητα για τη μεγαλύτερη δυνατή αποκέντρωση των προγραμμάτων μας παροχής βοήθειας .
Όσο για τις ρυθμίσεις που καλύπτουν τη βοήθεια της ΕΕ προς τα Δυτικά Βαλκάνια , οι βουλευτές ασφαλώς θα γνωρίζουν ότι εκπονούμε έναν νέο κανονισμό ο οποίος θα απλοποιήσει και θα βελτιώσει τη διαχείρισή τους εντάσσοντας τα πάντα σε έναν και μοναδικό κανονισμό .
Γνωρίζω ότι στην ΠΓΔΜ , όπως και αλλού , ανησυχούν μήπως τερματιστεί το πρόγραμμα PHARE σε αυτές τις χώρες , και ειδικά μήπως χαθεί η σύνδεση με τo όνομα PHARE .
Σημειώνω με μεγάλη ανησυχία τι λένε επα αυτού οι βουλευτές .
Θα επανεξετάσω το θέμα , μόλο που πρέπει να τονίσω ότι το να έχουμε δύο προγράμματα PHARE μπορεί να επιφέρει σύγχυση .
Εντούτοις , θέλω να τονίσω ότι , όπως κι αν ονομάζεται το πρόγραμμα , η δέσμευσή μας ως προς την ενσωμάτωση της ΠΓΔΜ και των γειτόνων της στην ευρωπαϊκή οικογένεια είναι ισχυρότερη από ποτέ .
Σε γενικές γραμμές πιστεύω ότι οι βουλευτές του Κοινοβουλίου συμμερίζονται την ικανοποίησή μου για το γεγονός ότι η ΠΓΔΜ έφθασε σε αυτό το σημείο σε σχετικά μικρό χρονικό διάστημα .
Ελπίζω ότι οι άλλες χώρες της περιοχής θα εντείνουν τις προσπάθειές τους για την επίτευξη ανάλογης προόδου .
Προσβλέπω σε πολλές άλλες παρόμοιες συζητήσεις γι ' αυτό το θέμα στα αμέσως επόμενα χρόνια , κάτι που σηματοδοτεί , ελπίζω , την επιτυχία των προσπαθειών μας στα Βαλκάνια και παραμένει , κατά τη γνώμη μου , η κατεξοχήν κρίσιμη δοκιμασία για το τι μπορεί να επιτύχει η Ευρώπη στο δικό της κατώφλι .
( Χειροκροτήματα ) Ευχαριστώ πολύ , κύριε Επίτροπε Patten .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
 
Συμφωνία επί της επιτροπολογίας Η ημερήσια διάταξη προβλέπει τη συζήτηση επί της έκθεσης ( Α5-0021 / 2000 ) της κυρίας Frassoni , εξ ονόματος της Επιτροπής Συνταγματικών Υποθέσεων , σχετικά με τη συμφωνία μεταξύ του Ευρωπαϊκού Κοινοβουλίου και της Επιτροπής όσον αφορά τις λεπτομέρειες εφαρμογής της νέας απόφασης του Συμβουλίου της 28ης Ιουνίου 1999 - " επιτροπολογία " ( 1999 / 468 / ΕΚ ) .
Κύριε Πρόεδρε , με την έγκριση αυτής της συμφωνίας με την Επιτροπή όσον αφορά τις λεπτομέρειες εφαρμογής της απόφασης του Συμβουλίου σχετικά με την επιτροπολογία , λαμβάνει τέλος ένα ζήτημα που συνόδευσε για δύο περίπου χρόνια το Κοινοβούλιο και ορισμένους λάτρεις του θέματος , οι οποίοι βρίσκονται διάσπαρτοι στα διάφορα θεσμικά όργανα της Ένωσης και τους οποίους πολλοί δε διστάζουν να χαρακτηρίσουν μαζοχιστές .
Από το 1993 οι λεπτομέρειες άσκησης των εκτελεστικών αρμοδιοτήτων που παρέχονται στην Επιτροπή , και ιδιαίτερα η μυστηριώδης έως και ύποπτη πρακτική των επιτροπών , οδήγησαν σε καταστάσεις συγκρούσεων και δυσπιστίας μεταξύ των θεσμικών οργάνων , που κινδύνευσαν να έχουν σοβαρές συνέπειες για τη νομοθετική διαδικασία .
Για αυτό ακριβώς , ύστερα από τη δήλωση αριθ .
31 που επισυνάφθηκε στη Συνθήκη του Αμστερνταμ , τα θεσμικά όργανα της Ένωσης επιχείρησαν μια πολύπλοκη εργασία διαπραγμάτευσης και διαβούλευσης , που κατέληξε έπειτα στη νέα απόφαση του Συμβουλίου , η οποία επανεξετάζει το παλιό καθεστώς με αρκετά ουσιαστικό τρόπο , παρότι εμείς δεν τον θεωρούμε σίγουρα καθόλου ικανοποιητικό .
Συγκεκριμένα , η απόφαση εισάγει ένα πρόπλασμα εξουσίας ελέγχου του Κοινοβουλίου , τη δυνατότητα δηλαδή να κρούει τον κώδωνα του κινδύνου στην περίπτωση κατά την οποία ένα εκτελεστικό μέτρο , που απορρέει από μια πράξη που εγκρίθηκε με συναπόφαση , παραβιάζει τα όρια της μεταβίβασης εκτελεστικών αρμοδιοτήτων στην Επιτροπή .
Κατά τη διάρκεια της μακράς διοργανικής διαπραγμάτευσης - όπου το Κοινοβούλιο συμμετείχε ενεργά χάρη στην εργασία της εισηγήτριας , της κυρίας Adelaide Aglietta - εξυπακουόταν ότι το Ευρωπαϊκό Κοινοβούλιο και η Επιτροπή θα συνήπταν μια διοργανική συμφωνία σχετικά με τις λεπτομέρειες εφαρμογής ορισμένων πτυχών της νέας απόφασης .
Το ζητούμενο ήταν , αφ ' ενός , να διευκρινιστούν ορισμένα σημεία που το Συμβούλιο δεν ήταν διατεθειμένο να συμπεριλάβει στην απόφαση και , αφ ' ετέρου , να οργανωθεί ακριβέστερα το σύστημα ενημέρωσης και ελέγχου επί των εκτελεστικών μέτρων .
Κατά τη διάρκεια του τριμερούς διαλόγου της 6ης Οκτωβρίου 1999 στο Στρασβούργο , η Πρόεδρος του Ευρωπαϊκού Κοινοβουλίου και ο Πρόεδρος της Επιτροπής ενέκριναν την ιδέα της ταχείας σύναψης της συμφωνίας αυτής .
Πιστεύουμε ότι σεβαστήκαμε εκείνη τη δέσμευση , που κατέστη ωστόσο σχετικά εύκολη λόγω του κλίματος εμπιστοσύνης και αμοιβαίου σεβασμού που χαρακτήρισε ολόκληρη τη διαπραγμάτευση με την Επιτροπή .
Τα σημεία που αντιμετωπίζονται από τη συμφωνία είναι ουσιαστικά δύο : από τη μια πλευρά , η ενημέρωση του Ευρωπαϊκού Κοινοβουλίου , που είναι η sine qua non προϋπόθεση για την πραγματική άσκηση του δικαιώματος παρέμβασης βάσει του άρθρου 8 της απόφασης .
Αυτή η ενημέρωση γινόταν έως τώρα σε χαρτί και με τρόπο μη συστηματικό , πράγμα για το οποίο έφερε ευθύνη και το ίδιο το Κοινοβούλιο , και άχρηστο για τις υπηρεσίες μας .
Εφεξής η ενημέρωση θα κατοχυρώνεται από ένα ηλεκτρονικό σύστημα που λέγεται CIRCA , στο οποίο το Ευρωπαϊκό Κοινοβούλιο θα έχει πρόσβαση και το οποίο αποτελεί μια πραγματική καινοτομία όχι μόνο για εμάς αλλά και για την Επιτροπή , πράγμα για το οποίο είμαι βέβαιη .
Από την άλλη πλευρά , το άρθρο 8 της απόφασης του Συμβουλίου δε διευκρινίζει ούτε τη μέθοδο ούτε την προθεσμία βάσει των οποίων το Ευρωπαϊκό Κοινοβούλιο πρέπει να κρούει τον κώδωνα του κινδύνου , να ασκεί δηλαδή την περιορισμένη εξουσία ελέγχου του .
Στις παραγράφους 6 και 7 της συμφωνίας θεσπίζεται ότι το Ευρωπαϊκό Κοινοβούλιο εγκρίνει σε γενικές γραμμές το αιτιολογημένο του ψήφισμα σε συνεδρίαση ολομελείας και ότι διαθέτει προθεσμία ενός μηνός για να κάνει χρήση του δικαιώματος παρέμβασής του πριν την έγκριση του σχεδίου εκτελεστικού μέτρου εκ μέρους της Επιτροπής .
Δεν είναι , ωστόσο , πάντοτε δυνατό να αναμένουμε έναν μήνα πριν εφαρμόσουμε έναν εκτελεστικό κανόνα , όπως γνωρίζουμε όλοι .
Στη συμφωνία προβλέπεται , συνεπώς , μια διαδικασία κατεπείγοντος , που προβλέπει τη δυνατότητα ενεργοποίησης της αρμόδιας επιτροπής .
Εν κατακλείδι , θα ήθελα να τονίσω ότι , για να αξιολογήσουμε εάν αυτή είναι ή δεν είναι μια καλή συμφωνία , θα πρέπει να αναμείνουμε να τη δούμε να λειτουργεί στην πράξη .
Το Ευρωπαϊκό Κοινοβούλιο θα πρέπει να αποκτήσει μέσα , τα οποία αυτή τη στιγμή δε διαθέτει , ώστε να εξασφαλίσει μια αποτελεσματική συνέχεια της εκτελεστικής διαδικασίας και έναν πραγματικό έλεγχο , και η Επιτροπή θα πρέπει να αποδεχτεί την αναδιοργάνωση ορισμένων από τις πρακτικές της για να εξασφαλίσει έναν αποτελεσματικό έλεγχο και μια πραγματική ενημέρωση του Κοινοβουλίου .
Τέλος , πρέπει να θυμόμαστε πάντως ότι , ούτως ή άλλως , για το Ευρωπαϊκό Κοινοβούλιο η πραγματική λύση στα προβλήματα της επιτροπολογίας παραμένει η τροποποίηση της διαδικασίας που προβλέπεται από τις Συνθήκες για την εφαρμογή των κανόνων , καθώς και η προοδευτική διάλυση των επιτροπών , των οποίων η ύπαρξη αποτελεί μια ανωμαλία που περιορίζει σημαντικά την εκτελεστική εξουσία της Επιτροπής και μπορεί να ζημιώσει τις νομοθετικές εξουσίες του Ευρωπαϊκού Κοινοβουλίου .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , η επιτροπολογία είναι μια έννοια που δεν λέει τίποτα στους περισσότερους ανθρώπους και λίγοι μόνο ξέρουν τι σημαίνει .
Θυμίζει μυστικές εταιρίες και συνωμοσίες , κι έτσι ήταν και παλιότερα .
Όμως πίσω από αυτήν τη λέξη δεν κρύβεται τίποτε άλλο από τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή .
Οι όροι άσκησης των εκτελεστικών αυτών αρμοδιοτήτων συνίστανται σε έναν περιορισμένο αριθμό διαδικασιών μέσω επιτροπών .
Μέχρι τη Συνθήκη του Αμστερνταμ υπήρχαν περίπου 20 παραλλαγές αυτών των διαδικασιών μέσω επιτροπών .
Αυτό δεν προσέθετε ούτε στο θέμα της σαφήνειας κατά την εφαρμογή της νομοθεσίας ούτε στη διαφάνεια για τους πολίτες .
Αντίθετα , για μεγάλο διάστημα δεν ενημερωνόταν ούτε καν το Ευρωπαϊκό Κοινοβούλιο .
Το πρώτο βήμα προόδου για την βελτίωση της διαφάνειας στο λαβύρινθο των επιτροπών ήταν να ενημερώνεται τουλάχιστον το Κοινοβούλιο για τα θέματα που σκοπεύει να ρυθμίσει η Επιτροπή στο πλαίσιο αυτών των διαφόρων επιτροπών .
Αυτό συνέβη το 1988 στο πλαίσιο της ανταλλαγής επιστολών μεταξύ Plumb και Delors .
Ένα περαιτέρω βήμα προς την κατεύθυνση της διαφάνειας και της συμμετοχής του Ευρωπαϊκού Κοινοβουλίου ήταν εν συνεχεία το αποκαλούμενο modus vivendi στις 20 Σεπτεμβρίου 1994 , όπου παραχωρήθηκε στο Κοινοβούλιο όχι μόνο το δικαίωμα πληροφόρησης , αλλά και κάποια δυνατότητα να φέρνει αντιρρήσεις .
Έτσι , το Κοινοβούλιο απέκτησε και δυνατότητα ελέγχου .
Με τη Συνθήκη του Αμστερνταμ υπήρξε μια αποφασιστικής σημασίας βελτίωση , καθώς ο αριθμός των διαδικασιών μέσω επιτροπών μειώθηκε σε τρεις , όπως από καιρό ζητούσε το Ευρωπαϊκό Κοινοβούλιο , που είναι η διαχειριστική , η κανονιστική και η συμβουλευτική διαδικασία .
Τα δικαιώματα ενημέρωσης και ελέγχου που εκχωρήθηκαν στο παρελθόν στο Ευρωπαϊκό Κοινοβούλιο πρέπει τώρα να καθορισθούν εκ νέου μετά τη Συνθήκη του Αμστερνταμ μέσω μιας διοργανικής συμφωνίας .
Η εισηγήτρια κ. Frassoni εργάσθηκε με μεγάλη επιμέλεια και κατέδειξε τα θέματα που πρέπει να διασαφηνισθούν στο πλαίσιο της διοργανικής συμφωνίας και τις διοικητικές διαδικασίες που ενδεχομένως πρέπει να τροποποιηθούν εντός του Κοινοβουλίου .
Ένα από τα κύρια προβλήματα είναι ο παράγων " χρόνος " .
Όταν ενημερώνεται το Κοινοβούλιο , πρέπει κατά κανόνα να γνωμοδοτήσει , αν το επιθυμεί , μέσα σε ένα πολύ μικρό χρονικό διάστημα τεσσάρων εβδομάδων .
Σε θέματα που αφορούν την υγεία και την ασφάλεια των ανθρώπων στην Ευρωπαϊκή Ένωση , η Ευρωπαϊκή Επιτροπή ως θεματοφύλακας των Συνθηκών και μόνο θεσμικό όργανο με δικαίωμα πρωτοβουλίας , πρέπει να είναι σε θέση να αντιδρά πολύ σύντομα , εν ανάγκη μέσα σε λίγες ώρες ή ημέρες .
Παρ ' όλ ' αυτά , πρέπει να διαφυλαχθεί το δικαίωμα του Ευρωπαϊκού Κοινοβουλίου να ενημερώνεται και να αντιδρά αν χρειασθεί .
Η εισηγήτρια προτείνει πολύ καλές λύσεις για το συγκεκριμένο πρόβλημα , που εγώ και η Ομάδα μου υποστηρίζουμε ανεπιφύλακτα .
Θα ήθελα να διατυπώσω μια ακόμη παράκληση .
Στη γερμανική μετάφραση η παράγραφος 2 είναι κάπως ασαφής και παρακαλώ να γίνει διόρθωση , εν συνεχεία και από τα άτομα που είναι υπεύθυνα για την εκτύπωση .
Κατά τη γνώμη μου , πρέπει να λέει " πρέπει να διατηρηθούν " αντί για " πρέπει να συνεχιστούν " .
Δεν είναι τόσο σαφές στο γερμανικό κείμενο .
Παρακαλώ να ελεγχθεί ξανά το απόσπασμα .
Κατά τα άλλα , ευχαριστώ θερμά την εισηγήτρια .
Το αντικείμενο της έκθεσης είναι δύσκολο και ελπίζω ότι τώρα το διαμορφώσαμε έτσι , ώστε να μπορούμε να το χειρισθούμε καλύτερα .
Κύριε Πρόεδρε , συγχαίρω την εισηγήτρια για την έκθεσή της .
Οφείλω να προσθέσω ότι είναι μια ευχάριστη αλλαγή να βλέπουμε την κ. Frassoni σε μια τόσο διαλλακτική διάθεση , πρόθυμη να φθάσει σε συμβιβασμούς με τα υπόλοιπα θεσμικά όργανα .
Όσον αφορά τη Διακυβερνητική Διάσκεψη , είναι από αυτούς που οι Γάλλοι αποκαλούν " les pures et dures " ; : ούτε συμβιβασμοί ούτε συμφωνίες με τα υπόλοιπα θεσμικά όργανα .
Προτιμούμε να μπλοκαριστεί το όλο θέμα παρά να κάνουμε συμβιβασμούς ως προς τις θέσεις μας .
Εντούτοις , επί του προκειμένου είναι πρόθυμη να δεχτεί τα βήματα προόδου που επιτεύχθηκαν και τα οποία απέχουν πολύ από την αρχική θέση του Κοινοβουλίου στο ζήτημα της επιτροπολογίας .
Ας θυμηθούμε περί τίνος πρόκειται .
Το Κοινοβούλιο διατύπωσε τέσσερις βασικές κριτικές επί του συστήματος επιτροπολογίας , όπως ίσχυε πριν τη νέα απόφαση του Συμβουλίου η οποία συμπληρώνεται από αυτή τη διοργανική συμφωνία .
Πρώτον , το όλο σύστημα είναι ασαφές .
Δεν υπάρχει διαφάνεια όταν εκατοντάδες επιτροπές συνεδριάζουν με μυστικές ημερήσιες διατάξεις και κανείς δεν γνωρίζει ποιος παίρνει μέρος σε αυτές .
Εδώ , με το νέο σύστημα επί του οποίου συμφωνήσαμε , θα συντελεσθεί ένα πραγματικό βήμα προόδου .
Πρόκειται να γνωρίζουμε ποιοι συμμετέχουν σε κάθε επιτροπή .
Πρόκειται να γνωρίζουμε πότε συνεδριάζουν .
Πρόκειται να έχουμε την ημερήσια διάταξή τους .
Πρόκειται να παίρνουμε και εμείς τα έγγραφα τα οποία τους αποστέλλονται .
Το όλο σύστημα θα γίνει πιο ανοιχτό και διαφανές - αν και εξακολουθεί να είναι περίπλοκο .
Σημειώνουμε επομένως τουλάχιστον ένα βήμα προόδου .
Το δεύτερο σημείο της κριτικής μας είναι ότι το σύστημα περιορίζει πολύ την Επιτροπή .
Στην Ευρωπαϊκή Ένωση εγκρίνουμε νόμους και αναμένουμε από την Επιτροπή να τους θέτει σε ισχύ .
Έχουμε όμως παράλληλα και ένα σύστημα σχεδιασμένο να εμποδίζει την Επιτροπή και δυσκολεύουμε το έργο αυτό - ειδικά το επονομαζόμενο σύστημα " contre-filet " , στο πλαίσιο του οποίου το Συμβούλιο μπορούσε να παρεμποδίσει την Επιτροπή με απλή πλειοψηφία , ακόμα κι αν το Συμβούλιο δεν μπορούσε να βρει εναλλακτική λύση για το εν λόγω μέτρο εφαρμογής .
Σε αυτό το σημείο επίσης υπάρχει τουλάχιστον κάποια πρόοδος .
Το Συμβούλιο δεν θα μπορεί πλέον να παρεμποδίζει τα μέτρα εφαρμογής για απεριόριστο χρόνο πέραν του τριμήνου , εκτός αν έχει ειδική πλειοψηφία για να το πράξει , με άλλα λόγια , εκτός αν υπάρχει σοβαρή αντίδραση μεταξύ των κρατών μελών που αντιπροσωπεύονται στο Συμβούλιο .
Αυτό είναι ένα λογικότερο σύστημα και αποτελεί επίσης ένα βήμα προόδου .
Όμως , ως προς τα άλλα δύο σημεία της κριτικής μας δεν είμαστε τόσο ευχαριστημένοι .
Το πρώτο αφορά το σύστημα βάσει του οποίου η Επιτροπή παρακολουθείται , υπόκειται σε λεπτομερή έρευνα , ελέγχεται αν θέλετε , μόνο από μια επιτροπή διορισμένη από τα κράτη μέλη ή το Συμβούλιο και όχι από το Κοινοβούλιο .
Οι νομοθετικές αρχές , το Συμβούλιο και το Κοινοβούλιο , πρέπει να είναι ισότιμες .
Δίδουμε εξουσίες εφαρμογής στην Επιτροπή , αλλά μόνο ένας φορέας διορισμένος από το Συμβούλιο ή τα κράτη μέλη μπορεί να δώσει το σύνθημα και , λέγοντας " όχι " στην Επιτροπή , να παρεμποδίσει το μέτρο εφαρμογής .
Το Κοινοβούλιο δεν διαθέτει ανάλογη εξουσία .
Η αλήθεια είναι ότι τώρα στο νέο αυτό σύστημα αρχίζουμε να αποκτούμε μια τέτοια εξουσία .
Θα παραλαμβάνουμε όλα τα σχέδια μέτρων εφαρμογής που θα παραδίδονται σε μια επιτροπή ταυτόχρονα με την επιτροπή .
Θα έχουμε τη δυνατότητα να διενεργούμε έρευνα , να συζητάμε , να θέτουμε ερωτήσεις .
Αλλά θα έχουμε το δικαίωμα να μεμφθούμε επισήμως την Επιτροπή μόνο αν κατά τη γνώμη μας υπερβαίνει τις αρμοδιότητες που της δώσαμε με το νομοθέτημα .
Με άλλα λόγια , μπορούμε να αμφισβητήσουμε το μέτρο ως ultra-vires ( καθ ' υπέρβαση εξουσίας ) , όμως όχι ως προς το περιεχόμενό του .
Αλλά σε μια δημοκρατία το Κοινοβούλιο πρέπει να είναι σε θέση να αμφισβητεί το περιεχόμενο .
Όχι ότι αυτό το κάνουμε κάθε εβδομάδα .
Δεν επιζητούμε να εμπλακούμε σε αποφάσεις εφαρμογής , αλλά η δυνατότητά μας να το πράττουμε στις ελάχιστες περιπτώσεις που υπάρχει πραγματική ανάγκη αποτελεί μια δημοκρατική εγγύηση .
Είναι κάτι που λείπει από τούτο το νέο σύστημα , ή τουλάχιστον υπάρχει απλώς σε εμβρυακή μορφή .
Τέλος , το τέταρτο σημείο κριτικής μας είναι πως , όταν ένα μέτρο εφαρμογής παρεμποδίζεται μέσα από το σύστημα της επιτροπολογίας , αυτό αναπέμπεται όχι και στους δύο κλάδους της νομοθετικής αρχής , αλλά μόνο στο Συμβούλιο , το οποίο ενδεχομένως έχει το δικαίωμα να λάβει εναλλακτικά μέτρα .
Αυτό δεν είναι σωστό .
Και οι δύο κλάδοι - το Συμβούλιο και το Κοινοβούλιο - εγκρίνουν τους νόμους που παρέχουν εξουσίες εφαρμογής στην Επιτροπή .
Αν τέτοια μέτρα εφαρμογής αναπέμπονται , θα πρέπει να αναπέμπονται και στους δύο κλάδους και όχι στον έναν μονάχα .
Σε γενικές γραμμές πρόκειται για ένα σύστημα που σημείωσε κάποια πρόοδο .
Οι συμπληρωματικές πτυχές που προκύπτουν από την διοργανική συμφωνία με την Επιτροπή είναι ευπρόσδεκτες , αλλά δεν μπορούν να τροποποιήσουν τη βασική απόφαση του Συμβουλίου .
Ακόμα και σε αυτό το σημείο αποκηρύξαμε οικειοθελώς - γιατί αυτό δεν έγινε αυτόματα - τη συμφωνία Plumb-Delors ως μέρος του συνολικού συμβιβασμού .
Ήμασταν πρόθυμοι να παραιτηθούμε από τις σχετικές διατάξεις .
Θα πρέπει να είμαστε πολύ προσεκτικοί σε ό , τι καλυπτόταν στο παρελθόν από αυτή τη συμφωνία και δεν καλύπτεται απόλυτα από τη νέα απόφαση .
Οφείλουμε να είμαστε ιδιαιτέρως προσεκτικοί .
Είναι λοιπόν ένα βήμα προόδου .
Η Ομάδα μου ωστόσο αποδέχεται με απροθυμία ότι πρόκειται για ένα τέτοιου είδους βήμα .
Δεν συμμεριζόμαστε τον ενθουσιασμό της κ. Frassoni για τον συμβιβασμό .
Αναγνωρίζουμε ότι υπάρχουν περιορισμοί και ότι το θέμα θα τεθεί αναμφισβήτητα εκ νέου σε μερικά χρόνια .
Εάν θέλουμε μια όσο το δυνατόν περισσότερο δημοκρατική και διαφανή Ένωση , οφείλουμε να επανέλθουμε σε αυτό το θέμα .
ES ) Κύριε Πρόεδρε , καταρχάς , θέλω να ευχαριστήσω την εισηγήτρια , την κ. Frassoni , για το έργο που πραγματοποίησε .
Η δουλειά που αναφέρεται στην επιτροπολογία ποτέ δεν είναι εύκολη .
Η κ. Schleicher αναφέρθηκε σε αυτό το είδος μαγείας των επιτροπών , για την οποία ανέκαθεν μιλούμε .
Είναι γεγονός ότι η διαδικασία υπήρξε ανέκαθεν πολύ περίπλοκη ως συνέπεια ιστορικών αποφάσεων του παρελθόντος , που εν τέλει σε κάποια στιγμή πρέπει να εκλογικεύσουμε .
Κατά τη γνώμη μου , η συμφωνία στην οποία καταλήξαμε Επιτροπή και Κοινοβούλιο αποτελεί σαφή εκλογίκευση της διαδικασίας .
Από τη δική μας σκοπιά , ικανοποιεί τα βασικά συμφέροντα του Κοινοβουλίου .
Ο κ. Corbett αναφέρθηκε στους προβληματισμούς σας .
Αναφέρει ότι εν μέρει επιλύθηκαν και εν μέρει όχι .
Θα έλεγα ότι αυτά που μπόρεσε να επιλύσει η Επιτροπή επιλύθηκαν .
Αυτό που θέτει η κ. Corbett είναι άλλες προϋποθέσεις που δεν καλύπτονται από την απόφαση του Συμβουλίου , τις οποίες , δυστυχώς , δεν μπορούμε να επεκτείνουμε .
Πού σημειώσαμε πρόοδο ; Αναμφίβολα , σε ένα βασικό σημείο , που επεσήμανε η κ. Frassoni , και είναι το γεγονός ότι διαθέτουμε ένα αυτόματο σύστημα πληροφόρησης .
Αυτό το αυτόματο σύστημα πληροφόρησης θα επιτρέψει στις δύο δράσεις που ενδιαφέρουν ιδιαίτερα το Κοινοβούλιο .
Από την μια , να μάθουμε πώς λειτουργούσαν οι επιτροπές , τη σύνθεσή τους , το πρόγραμμά τους , περιγραφές κλπ , και από την άλλη , το droit de regard ( το δικαίωμα ελέγχου ) σε συγκεκριμένες συμφωνίες .
Πιστεύω ότι πρόκειται για καλή συμφωνία .
Μια καλή συμφωνία που βελτιώνει αναμφίβολα τη διαφάνεια της διαδικασίας .
Βάσει αυτού τα πράγματα θα γίνουν πιο εύκολα .
Μολαταύτα , η συμφωνία στην οποία καταλήξαμε σήμερα δεν πρέπει να θεωρηθεί ως υποχώρηση σε σχέση με το Σχέδιο Συμφωνίας Ντελόρ .
Ο κ. Corbett αναφέρθηκε σε αυτό το σημείο , είναι γεγονός όμως ότι το νέο μοντέλο είναι πολύ πιο περίπλοκο , διαφορετικό συνεπεία της νέας κατάστασης , και κατά τη γνώμη μας , πολύ πιο συνεκτικό .
Αρχίσαμε ήδη τις εργασίες .
Ελπίζουμε αυτή η εργασία να δώσει άριστα αποτελέσματα .
Από την άλλη , θεωρούμε ότι είναι επίσης θετικά κάποια άλλα βήματα .
Παρακάμπτουμε ως έναν βαθμό συμφωνίες που είναι πλέον ξεπερασμένες και επιχειρούμε , μέσω του συστήματος επαναπροσαρμογής των παλαιών διαδικασιών στη νέα κατάσταση , να εκκαθαρίσουμε όσα παρέμεναν εκκρεμή από το παρελθόν .
Από τη σκοπιά της Επιτροπής , το συμπέρασμά μας είναι ότι πρόκειται για μια καλή συμφωνία , για την οποία θέλουμε να ευχαριστήσουμε τους βουλευτές - ιδιαίτερα την κ. Frassoni - που συμμετείχαν στις εργασίες .
Ελπίζουμε με αυτό το νέο κλίμα να επιτευχθεί το επιδιωκόμενο αποτέλεσμα , που είναι μεγαλύτερη διαφάνεια και καλύτερη γνώση των αποφάσεων της Επιτροπής σε ό , τι αφορά τις εκτελεστικές της ικανότητες .
Ευχαριστώ πολύ , κύριε Επίτροπε Solbes Mira .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
 
Πρωτόκολλο σχετικά με τα υπερβολικά ελλείματα Η ημερήσια διάταξη προβλέπει τη συζήτηση επί της έκθεσης ( Α5-0013 / 2000 ) του κυρίου Knφrr Borrΰs , εξ ονόματος της Επιτροπής Οικονομικής και Νομισματικής Πολιτικής , σχετικά με την πρόταση κανονισμού του Συμβουλίου περί τροποποιήσεως του κανονισμού ( ΕΚ ) αριθ .
3605 / 93 για την εφαρμογή του πρωτοκόλλου σχετικά με τη διαδικασία του υπερβολικού ελλείμματος , το οποίο προσαρτάται στη Συνθήκη για την Ίδρυση της Ευρωπαϊκής Κοινότητας ( COM ( 1999 ) 444 - C5-0174 / 1999 - 1999 / 0196 ( CNS ) ) .
Κύριε Πρόεδρε , χαίρομαι που επίσης απευθύνω χαιρετισμό στον Ισπανό Επίτροπο , τον κ. Solbes , τον οποίον συνεχάρην σε περισσότερες από μια περιπτώσεις , εντός και εκτός Κοινοβουλίου , για το άριστο έργο που επιτέλεσε στο Βασίλειο της Ισπανίας σε ό , τι αφορά τα θέματα ευρωπαϊκής σύγκλισης .
Η πρόταση τροποποίησης αυτού του Κανονισμού , σχετικά με την εφαρμογή του Πρωτοκόλλου για τη διαδικασία που εφαρμόζεται σε περίπτωση υπερβολικών ελλειμμάτων , ως παραρτήματος της ιδρυτικής Συνθήκης της Ευρωπαϊκής Κοινότητας , θέτει ένα δικαιολογημένο ερώτημα σε σχέση με την εφαρμογή του Ευρωπαϊκού Συστήματος Καταθέσεων SEC 95 που , όπως γνωρίζετε , αντικαθιστά το προηγούμενο Σύστημα Καταθέσεων που θεσπίστηκε το α79 και πάνω απ ' όλα , θέτει ένα ερώτημα σχετικά με την εμφάνιση νέων κατηγοριών χρηματοδοτικών προϊόντων , σε συνάρτηση από τον υπολογισμό των αναλογιών μεταξύ δημοσιονομικού ελλείμματος και ακαθάριστου εγχώριου προϊόντος βάσει αυτού του Ευρωπαϊκού Συστήματος Καταθέσεων του 95 και , τέλος , στη συνεκτίμηση της σημασίας του υπολογισμού των δαπανών για τόκους και τη συνάφεια του σύμφωνα με αυτή την μεθοδολογία .
Η πρόταση κανονισμού , όπως το αντιλαμβάνομαι , φιλοδοξεί να εκσυγχρονίσει τους ορισμούς και τις αξιολογήσεις μερικών οικονομικών εργασιών που συνεκτιμώνται στον υπολογισμό του ελλείμματος , όπως ακριβώς αντανακλάται Συνθήκη του Μάαστριχτ , όπου καθορίζονται μέγιστα ποσοστά που πρέπει να έχουν για το έλλειμμα οι δημόσιες διοικήσεις σε σχέση με το ΑΕΠ σε τιμές αγοράς στα διάφορα κράτη μέλη .
Μέχρι αυτή την ημερομηνία , τα κράτη υπολόγιζαν αυτό το ΑΕΠ σύμφωνα με τη μεθοδολογία του SEC 79 .
Η τελευταία εκτίμηση που διαθέτουμε βγήκε τον Σεπτέμβριο του 1999 και αναφερόταν στο οικονομικό έτος 1998 .
Κατά συνέπεια , εάν εγκριθεί ο παρών κανονισμός , η αντίστοιχη για τον μήνα Μάρτιο του 2000 πρώτη εκτίμηση του ελλείμματος του οικονομικού έτους 1999 θα γίνει πλέον με αυτό το νέο σύστημα .
Είναι γνωστό ότι τα κράτη μέλη εκτέλεσαν - εάν ταιριάζει η έκφραση - τα καθήκοντα , υπολόγισαν και επεξεργάστηκαν τους εθνικούς λογαριασμούς σύμφωνα με το SEC 95 , και ήδη έχουν δημοσιευθεί οι αντίστοιχοι υπολογισμοί τους .
Αυτό προϋπέθεσε , πέραν της ενσωμάτωσης της νέας μεθοδολογίας , την ονομαστική αναθεώρηση της πλειοψηφίας των συνολικών ποσών και των λογιστικών εργασιών τόσο λόγω των προαναφερόμενων μεθοδολογικών αλλαγών , όσο και λόγω της καλύτερης στατιστικής πληροφόρησης που ενσωματώνεται στις εκτιμήσεις .
Φυσικά , αυτές οι αλλαγές μπορούν να αλλάξουν τα δημοσιονομικά ελλείμματα σε ό , τι αφορά τους εθνικούς λογαριασμούς των κρατών μελών .
Και πολύ συνοπτικά , θα κάνω μια αναφορά για το ποια μπορεί να είναι τα πέντε θέματα όπου πραγματοποιούνται οι πιο σημαντικές τροποποιήσεις .
Καταρχάς , οι διευθετήσεις στον καθορισμό αυτού που νοείται ως θεσμικός τομέας των δημόσιων διοικήσεων σύμφωνα με τον SEC 95 .
Αυτό είναι σημαντικό , δεδομένου ότι το δημοσιονομικό έλλειμμα αναφέρεται , εν προκειμένω , στον προσδιορισμό του από το σύνολο των δημόσιων διοικήσεων .
Δεύτερον , το δημοσιονομικό έλλειμμα - ή εν προκειμένω το πλεόνασμα - ισούται με την εκκαθάριση της λεγόμενης ανάγκης , ή ικανότητας χρηματοδότησης , του τομέα δημόσιων διοικήσεων του SEC 95 .
Τρίτον , η δημόσια επένδυση ισούται με την ακαθάριστη εργασία σχηματισμού πάγιου κεφαλαίου , σύμφωνα με τον SEC 95 του τομέα δημόσιων διοικήσεων .
Τέταρτον , καθορίζεται το δημόσιο χρέος σύμφωνα με τον SEC 95 , όπως και οι ροές ή οι τόκοι που προέρχονται από αυτό το πλεονασματικό ή ελλειμματικό ισοζύγιο .
Πέμπτο και τελευταίο , το αθροιστικό ποσό στο οποίο θα αναφέρεται το δημοσιονομικό έλλειμμα θα είναι το ακαθάριστο εγχώριο προϊόν σε τρέχουσες τιμές της αγοράς , υπολογισμένο σύμφωνα με τα όσα ορίζει το Ευρωπαϊκό Σύστημα Καταθέσεων του 1995 .
Τέλος , αυτή η πρόταση της Επιτροπής είναι , όπως το αντιλαμβάνομαι , μια ορθή και συγκεκριμένη προσαρμογή των κριτηρίων που θεσπίστηκαν στο Ευρωπαϊκό Σύστημα Καταθέσεων του 95 , που κατά συνέπεια , την εγκρίνω στο σύνολό της , ακριβώς όπως το όρισε η Επιτροπή .
Κύριε Πρόεδρε , κύριε Επίτροπε , αξιότιμοι κυρίες και κύριοι , επιτρέψτε μου να πω από την αρχή ότι η Ομάδα μου επικροτεί την πρόταση αυτή , διότι έτσι η στατιστική βάση για μια νομισματική και οικονομική ένωση προσανατολισμένη στη σταθερότητα και στην πραγματική ανάπτυξη διαμορφώνεται κατά τρόπον ώστε να παρουσιάζει μεγαλύτερη εναρμόνιση , άμεση συγκρισιμότητα και ακρίβεια .
Οι διάφοροι τομείς αναφέρθηκαν ήδη .
Αποφασιστικής σημασίας είναι για μένα το ότι από δω και πέρα τα στατιστικά στοιχεία θα είναι πιο αξιόπιστα και συγκρίσιμα .
Αυτό είναι αναγκαίο , γιατί πρέπει τα διάφορα όργανα της Ευρωπαϊκής Ένωσης και όλα τα κράτη μέλη που συμμετέχουν στη νομισματική ένωση να μπορούν να στηρίζονται το ένα στο άλλο .
Υπάρχουν δύο λόγοι που καθιστούν σημαντική την προσαρμογή της διαδικασίας .
Πρώτον , η εσωτερική αγορά .
Τα αξιόπιστα και άμεσα συγκρίσιμα δεδομένα και στατιστικές έχουν γενικά μεγάλη σημασία για μια ακριβή παρουσίαση της κατάστασης και της εξέλιξης μιας εσωτερικής αγοράς .
Δεύτερον , η οικονομική και νομισματική ένωση .
Ο κανονισμός του 1993 για την εφαρμογή του πρωτοκόλλου πρέπει να εναρμονιστεί με τη μεθοδολογία του Ευρωπαϊκού Συστήματος Εθνικών και Περιφερειακών Λογαριασμών .
Αυτό είναι απαραίτητο για τον ορθό και αξιόπιστο καθορισμό των ελλειμμάτων .
Η προσαρμογή αυτή θα καταστήσει δυνατή μια ακριβέστερη εκτίμηση των ελλειμμάτων και των χρεών στα κράτη μέλη .
Η συγκεκριμένη τεχνική προσαρμογή θα έχει πολύ συγκεκριμένα αποτελέσματα στην πραγματική θέση των χωρών , αφού τα δεδομένα θα τροποποιούνται αυτόματα βάσει του δημοσίου ελλείμματος .
Επίσης , επικροτώ ότι η εκτίμηση των ελλειμμάτων της χρήσης 1999 που θα δημοσιευθεί τον Μάρτιο του 2000 θα γίνει ήδη σύμφωνα με το νέο ΕΣΛ , η ανάλυση δηλαδή θα στηρίζεται σε σημαντικά από οικονομική σκοπιά ενοποιημένα συνολικά μεγέθη .
Επιτρέψτε μου όμως επ ' ευκαιρία αυτής της συζήτησης να απευθύνω επίκληση σε όλες τις κυβερνήσεις και τα πολιτικά κόμματα να κάνουν τα πάντα προκειμένου να μην χρειασθεί ποτέ να κινηθεί η διαδικασία σε περίπτωση υπερβολικού ελλείμματος .
Είναι καλό που υπάρχει η διαδικασία .
Είναι απαραίτητη επειδή προσδίδει στα κριτήριά μας την αναγκαία σοβαρότητα και αξιοπιστία .
Οι πολίτες ρωτούν : " Τί θα γίνει σε περίπτωση που δεν εκπληρώνονται τα κριτήρια ; " Με τη διαδικασία και με άλλα μέτρα μπορούμε να αποδείξουμε ότι αντιμετωπίζουμε με σοβαρότητα τον εαυτό μας και τα κριτήρια .
Ένα δεύτερο σημαντικό ζήτημα είναι ότι πρέπει να κάνουμε τα πάντα όχι μόνο για να αποφύγουμε τα υπερβολικά ελλείμματα , αλλά και για την περαιτέρω μείωση των δημοσίων ελλειμμάτων .
Ξέρω τί λέω , και επιτρέψτε μου να πω τελειώνοντας γιατί χαίρομαι τόσο που κάνουμε αυτήν τη συζήτηση !
Στη χώρα μου προ ολίγου διεξήχθη μια συζήτηση σχετικά με το αν τα στοιχεία που έδωσε για το έλλειμμα ο προηγούμενος Υπουργός Οικονομικών ανταποκρίνονται στην πραγματικότητα .
Στη χώρα μου , την Αυστρία , το 1995 αναγκαστήκαμε να κάνουμε εκλογές για να εκπληρώσουμε τα κριτήρια του Μάαστριχτ και να παρακινήσουμε τους πολιτικούς μας εταίρους να αλλάξουν τρόπο σκέψης .
Πρέπει επίσης να πω ότι το έτος 2000 , όπου τόσα πολλά λέγονται για μάς , οι διαπραγματεύσεις για συνασπισμό με το σοσιαλδημοκρατικό κόμμα της Αυστρίας απέτυχαν - δυστυχώς , λέω εγώ - επειδή το πρόγραμμα λιτότητας και απορρίφθηκε από το σοσιαλιστικό κόμμα .
Αυτός ήταν ένας κύριος λόγος που κατέστησε αναγκαία τη δημιουργία της νέας κυβέρνησης στην Αυστρία , επειδή το Λαϊκό Κόμμα της Αυστρίας θέλει να εξακολουθήσει να αποτελεί εγγυητή της πορείας προς τη σταθερότητα , επειδή θέλει να διασφαλίσει την περαιτέρω τήρηση των κριτηρίων του Μάαστριχτ και τη μείωση του δημοσίου ελλείμματος που είχαμε συμφωνήσει εδώ .
NL ) Κύριε Πρόεδρε , θεωρώ θετικό το γεγονός ότι τα στατιστικά δεδομένα δεν είναι μόνο αξιόπιστα αλλά και συγκρίσιμα .
Μεγάλη σημασία έχουν κυρίως η ευρωπαϊκή ολοκλήρωση και η ολοκλήρωση της εσωτερικής αγοράς .
Συνεπώς , η έκθεση , για την οποία θα ήθελα να συγχαρώ τον εισηγητή , είναι πολιτικά φορτισμένη .
Το κείμενο δίνει αφορμή για μερικές πολιτικές παρατηρήσεις .
Το σύμφωνο σταθερότητας είναι πλέον δεδομένο στην Ευρώπη .
Όλες οι χώρες που συμμετέχουν στη ζώνη του ευρώ έχουν δεσμευθεί μέσω του συμφώνου σταθερότητας να παρουσιάσουν μεσοπρόθεσμα έναν προϋπολογισμό , ο οποίος είναι ισοσκελισμένος ή παρουσιάζει ακόμη και ένα μικρό πλεόνασμα .
Αυτό βεβαίως δεν σημαίνει ότι , αν η συγκυρία είναι κάπως αρνητική , δεν υπάρχουν περιθώρια διακύμανσης .
Ωστόσο , μεσοπρόθεσμα και μακροπρόθεσμα , ο προϋπολογισμός πρέπει να είναι ισοσκελισμένος ή να παρουσιάζει πλεόνασμα .
Όσο πιο ισχυρή θα είναι η θέση των χωρών που συμμετέχουν τόσο πιο ισχυρό θα είναι και το ευρώ .
Κατ ' αυτό τον τρόπο , η υπέρβαση του ορίου του 3 % θα είναι σπάνιο φαινόμενο , ακόμη και αν η συγκυρία είναι δυσμενής - τουλάχιστον σύμφωνα με το σχετικό σκεπτικό .
Εμείς πιστεύαμε ανέκαθεν ότι τα κριτήρια αυτά πρέπει να τηρούνται αυστηρά .
Η επιτυχία της ΟΝΕ και στο μέλλον είναι πάρα πολύ σημαντική .
Η αυστηρή τήρηση του συμφώνου σταθερότητας μπορεί συνεπώς να συμβάλει στην προαγωγή της σταθερότητας σε όλες τις χώρες της ΟΝΕ .
Διάφορα κράτη μέλη έλαβαν πρωτοφανή μέτρα για να καλύψουν τα κριτήρια .
Είμαστε της γνώμης ότι πρέπει να ασκείται στενή επιτήρηση επί της δημοσιονομικής πολιτικής των κρατών μελών , έτσι ώστε να μέτρα που λαμβάνονται να συμφωνούν με το πνεύμα των κριτηρίων που έχουν τεθεί .
Δεν πρέπει να επιτραπεί χαλάρωση των κριτηρίων .
Τέλος , είμαστε της άποψης ότι ο περιορισμός των επιβαρύνσεων και η μείωση του κρατικού χρέους πρέπει να συμπεριληφθούν στις προτεραιότητες .
Όντως , η μετατόπιση των βαρών στις μελλοντικές γεννεές δεν έχει πάψει ακόμη .
Κύριε Πρόεδρε , ευχαριστώ πολύ καταρχάς τον εισηγητή για το θαυμάσιο έργο που επιτέλεσε .
Επρόκειτο για ένα θέμα που απαιτούσε υψηλές δόσεις τεχνικής κατάρτισης και πιστεύω ότι , ο κ. Knφrr το αντιμετώπισε με μεγάλη ακρίβεια και υψηλό επαγγελματισμό .
Και δεν θα τολμούσα να συνοψίσω καλύτερα από αυτόν το περιεχόμενο της πρότασής μας · θα έκανα μόνο ένα μικρό πρόσθετο σχόλιο λέγοντας ότι , πέραν της προσαρμογής του SEC 95 , υπάρχουν δύο μικρές τεχνικές αλλαγές που ο κ. Knφrr γνωρίζει πολύ καλά , και που αναφέρονται στους τόκους και στην εκτίμηση του χρέους σε ξένο νόμισμα .
Το αναφέρω μόνο ως σχόλιο προκειμένου να είναι πλήρης η εικόνα της διαδικασίας .
Δεύτερον , θα συνέχαιρα τον κ. Knφrr για την ταχύτητα .
Πραγματοποίησε ένα πραγματικά καλό έργο σε πολύ σύντομο χρονικό διάστημα .
Αυτό είναι σημαντικό θέμα για μερικές αναφορές που ακούσαμε προηγουμένως .
Είναι γεγονός ότι με αυτόν τον κανόνα , εκείνο το οποίο επιδιώκουμε δεν είναι να είναι αξιόπιστες και συγκρίσιμες οι στατιστικές -είναι ήδη - αλλά να είναι πιο αξιόπιστες και πιο συγκρίσιμες .
Προφανώς , το γεγονός ότι το Κοινοβούλιο έλαβε την απόφασή του με τόση ταχύτητα θα μας επιτρέψει να υπολογίσουμε τα νούμερα του Μαρτίου με βάση αυτά τα νέα κριτήρια .
Βάσει αυτών , πιστεύω ότι το τελικό αποτέλεσμα θα είναι καλύτερο .
Οι αριθμοί θα είναι πιο αξιόπιστοι και πιο συγκρίσιμοι και πιστεύω ότι εκείνες οι προβληματισμοί που εξέφρασαν κάποιοι από τους κυρίους βουλευτές αναφορικά με την εκπλήρωση του συμφώνου σταθερότητας θα μπορέσουν να συνεκτιμηθούν καλύτερα .
Αυτός ο κανονισμός έχει καθαρά εργαλειακό χαρακτήρα .
Με αυτόν δεν μπαίνουμε στην ουσία του προβλήματος που έθιξαν μερικοί από εσάς .
Παρά ταύτα , την ουσία του προβλήματος πρέπει να την θεωρήσουμε ως κεκτημένο .
Το σύμφωνο σταθερότητας υφίσταται , θα συνεχίσουμε να προχωρούμε ελέγχοντας την τήρηση από πλευράς των διαφόρων κρατών μελών , και μάλιστα σε συνθήκες όπως οι τωρινές , όπου τα αποτελέσματα είναι σαφώς θετικά σε όλα τα κράτη μέλη στα οποία αναλύσαμε την κατάσταση σε ό , τι αφορά τη σταθερότητα του δημοσιονομικού ελλείμματος .
Παρά ταύτα , πιστεύουμε ότι δεν πρέπει να χαλαρώσουμε την προσοχή μας .
Πρέπει να εξακολουθήσουμε να επιμένουμε σε αυτή την κατεύθυνση διότι το θεωρούμε βασικό .
Για άλλη μια φορά λοιπόν - και με αυτό ολοκληρώνω την παρέμβασή μου - θέλω να σας ευχαριστήσω για την βοήθειά σας προκειμένου να μπορέσουμε να μετρήσουμε τη σταθερότητα με μεγαλύτερη τεχνική εγγύηση και καλύτερη συγκρισιμότητα .
Ευχαριστώ πολύ , κύριε Επίτροπε Solbes Mira .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
 
Ευρώ : ενίσχυση του ποινικού πλαισίου κατά της παραχάραξης Η ημερήσια διάταξη προβλέπει τη συζήτηση επί της έκθεσης ( Α5-0020 / 2000 ) της κυρίας Cederschiφld , εξ ονόματος της Επιτροπής Ελευθεριών και Δικαιωμάτων των Πολιτών , Δικαιοσύνης και Εσωτερικών Υποθέσεων , σχετικά με το σχέδιο απόφασης-πλαισίου του Συμβουλίου περί ενισχύσεως της ποινικής προστασίας από την παραχάραξη ενόψει της εισαγωγής του ευρώ ( 5116 / 1999 - C5-0332 / 1999 - 1999 / 0821 ( CNS ) ) . .
( SV ) Κύριε Πρόεδρε , αγαπητοί ελάχιστοι , αλλά εξίσου ευπρόσδεκτοι συνάδελφοι , θα μπορούσε να νομίσει κανείς ότι μια τέτοια ώρα το θέμα που θα εξεταστεί θα είναι δευτερεύον , δεν είναι όμως έτσι .
Πρόκειται για ένα πρακτικό και συγκεκριμένο ζήτημα που αφορά το κοινό μας νόμισμα .
Πόσοι εδώ ξέρουν ότι το νόμισμα παραχαράσσεται και ότι αντιμετωπίζουμε μια εντελώς απαράδεκτη κατάσταση ; Δεν μπορούμε να επιτρέψουμε να χάσει το κοινό μας νόμισμα την αξία του εξαιτίας των παραχαράξεων .
Για το λόγο αυτόν , η ΕΚΤ , το ECOFIN , η Europol , η OLAF και ο Επίτροπος για τα νομικά θέματα συνειδητοποίησαν ότι πρέπει να ληφθούν το συντομότερο μέτρα για να κλείσουν τα παραθυράκια που υπάρχουν στη νομοθεσία .
Είναι εύκολο να ξεχνάμε ότι τα παλιά νομίσματα θα μπορούν να ανταλλαγούν για είκοσι χρόνια αφού εισαχθεί το νέο νόμισμα .
Για το λόγο αυτόν , είναι σημαντικό να περιληφθούν και αυτά τα νομίσματα στο ποινικό πλαίσιο αυτού του προγράμματος μέτρων και αυτό έκανε το Κοινοβούλιο προσθέτοντάς τα .
Το Συμβούλιο έδωσε στο Κοινοβούλιο την καθορισμένη τριμηνιαία προθεσμία και για το τελευταίο έγγραφο που συντάχθηκε για το θέμα αυτό , όλοι μας έχουμε ωστόσο επίγνωση του πόσο επείγον είναι να φέρουμε σε πέρας αυτά τα μέτρα .
Δεδομένου ότι η απόφαση θα ληφθεί από το Συμβούλιο το Μάρτιο , είναι σημαντικό να λάβει τώρα θέση το Κοινοβούλιο επί της πρότασης , ούτως ώστε να μπορούν τα κράτη μέλη να σταθμίσουν και τις απόψεις του Κοινοβουλίου στην απόφαση που θα πρέπει να ληφθεί το Μάρτιο .
Αν κάποια χώρα δημιουργήσει δυσκολίες , θα φέρει αυτή η χώρα την ευθύνη για το νόμισμα , τόσο σε ηθικό όσο και σε οικονομικό επίπεδο , αν οδηγήσει σε καθυστέρηση .
Μια τέτοια στάση θα προκαλούσε σημαντικό badwill .
Την 1η Ιανουαρίου 2002 το ευρώ θα τεθεί σε κυκλοφορία .
Όλη η Ένωση πρέπει να απολαύει της ίδιας προστασίας , προστασίας που θα απαγορεύει τις παραχαράξεις , όχι μόνο των εν κυκλοφορία νομισμάτων αλλά και των νομισμάτων που προορίζονται για κυκλοφορία .
Είναι σημαντικό να δημιουργηθεί εγκαίρως ποινική προστασία σε όλες τις χώρες που βρίσκονται σχεδόν στην ίδια κατάσταση .
Η Επιτροπή έχει προτείνει ενημερωτικά μέτρα , προληπτικά μέτρα , ανταλλαγή εμπειριών και ποινικά μέτρα , που συνεπάγονται ουσιαστικά κάποια αναγκαία προσέγγιση , και συγκεκριμένα ότι η μικρότερη αποδεκτή ποινή για παραχάραξη νομίσματος θα είναι οκτώ χρόνια .
Ακόμη και το εμπόριο με πλαστό νόμισμα και η κατοχή παραχαρακτικού εξοπλισμού θα ποινικοποιηθούν .
Πρέπει απλώς να έχουμε ένα ελάχιστο επίπεδο για την ανώτατη ποινή .
Οι ονομαστικές αξίες του ευρώ είναι ευρέως γνωστές .
Το σύγχρονο υλικό πληροφορικής μπορεί να προκαλέσει μεγάλες ζημίες αν δεν προστατευτούμε .
Το Κοινοβούλιο έχει καταθέσει μια σειρά τροπολογιών σε αυτή την πρόταση , μεταξύ άλλων όσον αφορά τη δικαιοδοσία , που συνεπάγεται ότι η δίωξη και η εκδίκαση της υπόθεσης θα γίνονται στη χώρα όπου έχει τελεσθεί η αξιόποινη πράξη .
Προωθούμε επίσης μέτρα κατά των επιχειρήσεων που εμπλέκονται σε παραχάραξη .
Οι νέες υποψήφιες χώρες πρέπει και αυτές να προσαρμοστούν στους κανόνες αυτούς .
Δύο χρόνια χρειάστηκαν το Συμβούλιο και η Επιτροπή για να συντάξουν αυτή την πρόταση .
Είναι απολύτως αναγκαίο να ληφθεί απόφαση το Μάρτιο .
Θα ήταν απαράδεκτη μια καθυστέρηση , που θα μπορούσε ίσως να ζημιώσει το ευρώ .
Θα ήταν επίσης μια προδοσία απέναντι στους πολίτες που θα χρησιμοποιήσουν τα νέα , άγνωστα τραπεζογραμμάτια .
Πιστεύεται ιδίως ότι οι παραχαράκτες στρέφονται προς τις χώρες που βρίσκονται εκτός της ζώνης του ευρώ , στις οποίες η γνώση του νέου νομίσματος είναι πενιχρή .
Τα προστατευτικά μέτρα καλύπτουν και αυτές τις χώρες και οι απόψεις τους ελήφθησαν σοβαρά υπόψη .
Θα μπορούσε συνεπώς να χαρακτηριστεί αυτή η πρόταση ως αλληλέγγυα και αμοιβαία , γιατί υπερασπίζεται διαάφορα συμφέροντα και είναι δεσμευτική .
Το Συμβούλιο πρέπει τώρα να συνέλθει και να λάβει απόφαση το Μάρτιο .
Ευχαριστώ τους συναδέλφους που με άκουσαν .
Ευχαριστώ επίσης όσους συνέβαλαν στην ταχεία εξέταση του ζητήματος και ευχαριστώ ιδιαίτερα την Ομάδα του ΕΣΚ .
Κύριε Πρόεδρε , αγαπητοί συνάδελφοι , επιτρέψτε μου πρώτα απ ' όλα να συγχαρώ την εισηγήτρια , την κυρία Charlotte Cederschiφld , για τη σύνταξη της παρούσας έκθεσης , η οποία συνιστά μια έξοχη αφετηρία για την ενίσχυση της ποινικής προστασίας από την παραχάραξη ενόψει της εισαγωγής του ευρώ .
Το ευρώ θα τεθεί σε κυκλοφορία την 1η Ιανουαρίου 2002 και έκτοτε θα αποτελεί ένα από τα κυριότερα νομίσματα αποθεματοποίησης σε παγκόσμιο επίπεδο .
Λόγω της σημασίας που θα αποκτήσει σε παγκόσμια κλίμακα , το ευρώ θα είναι ιδιαίτερα εκτεθειμένο στον κίνδυνο παραχάραξης και παραποιήσεων .
Οπότε , το υπό εξέταση σχέδιο απόφασης θεσπίζει ορισμένες ελάχιστες ρυθμίσεις με σκοπό την εναρμόνιση των διατάξεων ποινικού δικαίου που ισχύουν σε αυτό τον τομέα , επιδιώκοντας να καταστήσει απλούστερη και πιο αποτελεσματική την εφαρμογή τους από πλευράς του κάθε κράτους μέλους .
Προβλέπει επιπλέον ότι η προστασία του ευρώ θα υλοποιηθεί πριν ακόμη το νόμισμα τεθεί σε κυκλοφορία , κάτι που έρχεται να καλύψει το νομοθετικό κενό που υπάρχει σε ορισμένα κράτη μέλη .
Θα ήθελα να εκφράσω την πλήρη συμφωνία μου με τη θέση της εισηγήτριας σχετικά με την ανάγκη επέκτασης αυτής της προστασίας και στα εθνικά νομίσματα , τα οποία θα συνεχίσουν να ανταλλάσσονται και μετά την απόσυρσή τους από την κυκλοφορία .
Το κάθε κράτος μέλος θα φροντίσει , κατ ' αυτό τον τρόπο , να καθιερώσει αποτελεσματικές και ενδεδειγμένες ποινικές κυρώσεις , οι οποίες θα αποτρέπουν τη διάπραξη των ενεργειών που χαρακτηρίζονται ως αδικήματα στο σχέδιο απόφασης-πλαισίου .
Όσον αφορά την πρόταση για καθιέρωση ενός μέγιστου ορίου για τις στερητικές της ελευθερίας ποινές το οποίο δεν θα είναι κατώτερο των οκτώ ετών , νομίζω ότι δεν θα δημιουργήσει κανένα πρόβλημα στη χώρα μου , που διαβλέπει ήδη το ενδεχόμενο να προχωρήσει σε τροποποίηση της ισχύουσας διάταξης του ποινικού της κώδικα , η οποία ορίζει μέγιστη ποινή πέντε ετών φυλάκισης για τα αδικήματα παραχάραξης νομίσματος .
Από την άλλη μεριά , θα επιθυμούσα να απευθύνω μία έκκληση προς τα ελάχιστα κράτη μέλη που ακόμη διατηρούν επιφυλάξεις , ώστε τις άρουν επιτέλους κατά τρόπο ώστε να καταλήξουμε σε μια απόφαση γι ' αυτό το θέμα όσο το δυνατόν πιο σύντομα , όπως επεσήμανε ήδη η εισηγήτρια και για τους λόγους που επικαλέστηκε .
Κύριε Πρόεδρε , με την υποβολή του παρόντος σχεδίου απόφασης-πλαισίου , για πρώτη φορά κατατίθεται μια κοινή πρόταση ποινικού δικαίου που περιλαμβάνει διατάξεις οι οποίες πρέπει να εφαρμόζονται εκ παραλλήλου και στα δεκαπέντε κράτη μέλη .
Διανύουμε έτσι συγκεκριμένα βήματα προς την κατεύθυνση της επίτευξης του στόχου που συνίσταται στην προώθηση και πραγμάτωση της Ευρωπαϊκής Ένωσης ως ένας χώρος ελευθερίας , ασφάλειας και δικαιοσύνης , σύμφωνα με τις κατευθύνσεις που χαράχθηκαν στο Tampere . - ( DE ) Κύριε Πρόεδρε , αξιότιμοι συνάδελφοι , δεν χρειάζεται να επαναλάβω όσα είπε η κ. εισηγήτρια , ούτε όσα ήδη ανέλυσε ο συνάδελφος Coelho .
Όλα αυτά ισχύουν και είναι σωστά .
Το ευρώ μπορεί εύκολα να παραχαραχθεί .
Διανύουμε μια επικίνδυνη μεταβατική περίοδο , στην οποία παρατηρείται ένα κατά τη γνώμη μου από ποινική άποψη μοναδικό φαινόμενο στην ιστορία του χρήματος , ότι δηλαδή ένα νόμισμα που δεν υπάρχει ακόμη , που δεν έχει ακόμη κυκλοφορήσει παρά υφίσταται μόνο ως οιονεί νόμισμα , μπορεί ήδη να παραχαραχθεί παρ ' όλ ' αυτά , επειδή όμως δεν κυκλοφορεί ακόμη ως νόμισμα , το συγκεκριμένο διάστημα η παραχάραξή του δεν μπορεί να θεωρηθεί αξιόποινη πράξη .
Πρόκειται για περιπλεγμένο πρόβλημα .
Μπορεί δηλαδή κάποιος , αν δεν δράσουμε γρήγορα - εδώ έχει δίκιο η συνάδελφος Cederschiφld - να κατασκευάσει από τώρα μερικά πλαστά ευρώ και ενδεχομένως να μη λογοδοτήσει επειδή θα τα θέσει σε κυκλοφορία .
Επιτρέψτε μου να πω εν παρόδω ότι για μερικούς αυτό μπορεί να είναι μια ελκυστική προοπτική .
Τί κάνει λοιπόν η Ευρωπαϊκή Ένωση γι ' αυτά ; Κάνει πολλά σωστά πράγματα που περιέγραψε η συνάδελφος Cederschiφld .
Το Κοινοβούλιο όμως πρέπει , σε σχέση με όσα μας περιέγραψε η συνάδελφος , να μιλήσει όχι τόσο για το περιεχόμενο της απόφασης πλαίσιο ή για την έκθεση που συνέταξε σχετικά η συνάδελφος Cederschiφld , αλλά περισσότερο για τις διαδικασίες που θα εφαρμοσθούν .
Η διαβούλευση του Κοινοβουλίου από το Συμβούλιο , που είναι με απόσταση το πιο αντιδημοκρατικό θεσμικό όργανο στην Ευρώπη , έγινε με έναν τρόπο που αποτελεί ειρωνία για την έννοια της δημοκρατίας .
Μας μεταβίβασαν ένα κείμενο διαβούλευσης που το κατασκεύαζε το ίδιο το Συμβούλιο για πολύν καιρό , με μερική μόνο επιτυχία - γι ' αυτό όμως θα μιλήσω αμέσως μετά .
Τώρα λοιπόν το Κοινοβούλιο καλείται να γνωμοδοτήσει μέσα σε τρεις μήνες για αυτό το πολύπλοκο , δύσκολο και μερικώς ακατανόητο έγγραφο του Συμβουλίου .
Το ότι τώρα μπορούμε να καταλήξουμε σε μια γνωμοδότηση στον χρόνο που ήθελε το Συμβούλιο και κατά συνέπεια στην λήψη απόφασης που έχει προγραμματιστεί για τον Μάρτιο το χρωστάμε μόνο στον τεράστιο ζήλο της συναδέλφου Cederschiφld και στο γεγονός ότι το Κοινοβούλιο δεν έκανε χρήση του δημοκρατικού του δικαιώματος να διεξαγάγει τις διαδικασίες διαβούλευσης σε επαρκή χρόνο και έχοντας στη διάθεσή του όλα τα κείμενα σε όλες τις γλώσσες .
Σε ένα θέμα τόσο σημαντικό όπως η παραχάραξη χρήματος ή η προστασία από αυτήν και η απαραίτητη γι ' αυτό εναρμόνιση του ποινικού δικαίου , δεν μπορούμε να εργαζόμαστε τρέχοντας με την ψυχή στο στόμα , όπως ζητάει το Συμβούλιο .
Γι ' αυτό θελω να πω εδώ ξεκάθαρα εξ ονόματος της Ομάδας μου ότι συζητήσαμε πολύ με τη συνάδελφο Cederschiφld αν έχει νόημα να εργασθούμε με αυτον τον τρόπο .
Καταλήξαμε στο συμπέρασμα ότι δεν πρέπει , επειδή όμως το αντικείμενο ήταν τόσο σημαντικό , συμφωνήσαμε να δεχθούμε τη διαδικασία όπως είναι .
Χωρίς αμφιβολία , η παρούσα απόφαση πλαίσιο αποτελεί πρόοδο .
Μόνο που η νομική ασφάλεια που κατά βάσιν επιθυμεί το Συμβούλιο δεν επιτυγχάνεται τελικά στην πληρότητά της - αυτό το ανέλυσε ήδη η συνάδελφος Cederschiφld - διότι δεν κατέστη δυνατόν να διορθωθούν τα ελλείμματα στις επιδιωκόμενες ελάχιστες προδιαγραφές , δηλαδή στην ελαχίστη προδιαγραφή του ποινικού κολασμού και κυρίως στην εφαρμογή των ίδιων ποινικών προτύπων σε όλα τα κράτη μέλη - και σε εκείνα που δεν καθιέρωσαν μεν ακόμη το ευρώ , όπου όμως είναι θεωρητικά δυνατόν να γίνει παραχάραξή του .
Ένας λόγος που παραμένουν τα ελλείμματα είναι ότι το Συμβούλιο , όπως συνήθως , δεν μπορεί να ξεπεράσει τις συνήθειές του και προτιμά να εμμείνει και ως προς τη συγκεκριμένη απόφαση πλαίσιο στο επίπεδο της κυβερνητικής συνεργασίας , ειδικά όσον αφορά τον τομέα της δικαστικής συνεργασίας .
Γι ' αυτό , θέλω να πω εδώ ότι και αυτή η οδηγία πλαίσιο δεν είναι παρά ένα συμπληρωμα μιας διεθνούς συμφωνίας εξασθενημένης , αφού έχει ηλικία 71 ετών , δηλαδή της συμφωνίας της 20ής Απριλίου 1929 για την καταπολέμηση της κιβδηλείας και του προσαρτημένου σε αυτήν πρωτοκόλλου .
Αυτό σημαίνει πως η νομική βάση που επεξεργαζόμαστε τώρα για την προστασία του ευρώ δεν εντάσσεται εκεί όπου θα ήταν βασικά η θέση της , δηλαδή στον τομέα του κοινοτικού δικαίου , παρά αποτελεί συμπλήρωμα διεθνών συμφωνιών ηλικίας 71 ετών .
Αφήνω την εορταστική συνάθροιση των παρόντων να αποφανθεί για το αν αυτό μπορεί να είναι το μέλλον της δικαστικής συνεργασίας στην Ευρωπαϊκή Ένωση .
Σας ευχαριστώ για την προσοχή που μου χαρίσατε στη διάρκεια του κοινού μας νυχτερινού προγράμματος .
Κύριε Πρόεδρε , η κυκλοφορία του ευρώ θα μπορούσε να αποτελεί μία πολύ ευνοϊκή περίοδο για τους παραχαράκτες .
Πράγματι , οι πολίτες , οι οποίοι θα χάσουν μονομίας όλες τις νομισματικές αναφορές τους , υπάρχει κίνδυνος να αποδειχθούν εύκολη λεία , αποδεχόμενοι συναλλαγές πραγματοποιούμενες με κίβδηλα ευρώ , δεδομένου ότι δεν θα γνωρίζουν καλά ποια είναι τα αληθινά ευρώ .
Είναι , κατά συνέπεια , λογική η ανησυχία του Συμβουλίου και η επιθυμία του για πρόβλεψη κυρώσεων , ιδιαίτερα ποινικών , ικανών να εφαρμοστούν σε όλες τις χώρες της Ευρώπης , για την αντιμετώπιση αυτού του είδους παραβιάσεων .
Βάσει των ανωτέρω , το Συμβούλιο θα μπορούσε βέβαια να είχε αρκεστεί σε ένα απλό ψήφισμα μέσω του οποίου θα προτεινόταν στα κράτη μέλη η θέσπιση εθνικών νόμων για το σκοπό αυτό .
Προσωπικά , θεωρώ ότι κάτι τέτοιο θα ήταν προτιμότερο .
Το Συμβούλιο όμως , επιδεικνύοντας , βέβαια , έλλειψη εμπιστοσύνης στο ζήλο ορισμένων μελών , προτίμησε τη δημιουργία ενός νομοθετικού οργάνου , περισσότερο δεσμευτικού σε ευρωπαϊκό επίπεδο , την απόφαση-πλαίσιο .
Ωστόσο , απ ' εδώ ξεκινούν οι δυσκολίες , καθώς το ποινικό δίκαιο πηγάζει από τις εθνικές κυβερνήσεις των κρατών μελών και τη Συνθήκη του Μάαστριχτ , και το Συμβούλιο , προκειμένου να μην φοβηθούν οι ψηφοφόροι , θεωρώντας ότι αναμένονται πολλά από αυτούς , δεν είχε προβλέψει τίποτε το συγκεκριμένο στην περίπτωση αυτή για το ευρώ .
Το σχέδιο απόφασης-πλαισίου που παρουσιάστηκε σήμερα προσπαθεί λοιπόν να καλύψει το κενό αυτό κάνοντας αναφορά στα άρθρα 31ε και 34 , παράγραφος 2β της Συνθήκης .
Αυτές όμως οι εγγυήσεις μου φαίνονται ανεπαρκείς .
Το άρθρο 31 δεν προβλέπει ελάχιστους κοινούς κανόνες για τις ποινικές παραβάσεις παρά μόνο για μερικές περιορισμένες περιπτώσεις : οργανωμένο έγκλημα , τρομοκρατία και εμπόριο ναρκωτικών .
Η παραχάραξη δεν συμπεριλαμβάνεται σε αυτές .
Όσον αφορά το Αρθρο 34 της Συνθήκης του Αμστερνταμ , σε αυτό δεν δίνεται παρά μόνο ο ορισμός του νέου όρου , της αποφάσεως-πλαισίου , αυτό όμως , απ ' ότι φαίνεται , ισχύει για τις υφιστάμενες αρμοδιότητες της Ένωσης .
Επανερχόμαστε λοιπόν στο προηγούμενο πρόβλημα .
Με άλλα λόγια , το Συμβούλιο δεν κατόρθωσε να δώσει στο κείμενο αυτό μία αξιόπιστη νομική βάση .
Πρόκειται κατά κάποιο τρόπο για μια αναδρομική τιμωρία για την έλλειψη εντιμότητας με την οποία είχε παρουσιάσει τότε το Συμβούλιο στους ψηφοφόρους τη Συνθήκη του Μάαστριχτ .
Θα ήθελα να εκφράσω και έναν γενικότερο προβληματισμό .
Εδώ και αρκετό καιρό , σχεδόν σε κάθε περίοδο συνόδου συζητούσαμε για μία ή περισσότερες εκθέσεις που αφορούσαν κυρίως θέματα για το ευρώ .
Εδώ όμως και ένα χρόνο , έπαψαν να υπάρχουν .
Μόνο μερικές μικρές τεχνικές εκθέσεις , όπως αυτή εδώ σχετικά με την παραχάραξη .
Η ανακοίνωση της Επιτροπής για τους στρατηγικούς στόχους για τα έτη 2000-2005 , για την οποία συζητήσαμε αυτή την εβδομάδα , δεν περιλάμβανε απολύτως τίποτα σχετικά με αυτό το ευρύ θέμα , πέραν της υπενθύμισης , σε μία γραμμή , ότι τα κέρματα και τα χαρτονομίσματα σε ευρώ θα κυκλοφορήσουν την 1η Ιανουαρίου 2002 .
Παρατήρηση πραγματικά ασήμαντη .
Ωστόσο , πολλά σημαντικά προβλήματα δεν έχουν επιλυθεί .
Ας αναφέρουμε για παράδειγμα την ανησυχητική αδιαφορία της κοινής γνώμης , τον καθορισμό στόχων νομισματικής πολιτικής , οι οποίοι περιορίζονται καταχρηστικά αποκλειστικά και μόνο στην καταπολέμηση του πληθωρισμού , την περίεργη σύνδεση ενός νομισματικού συστήματος τύπου ομοσπονδιακού κράτους χωρίς δημοσιονομικό ή φορολογικό ομοσπονδιακό χαρακτήρα , την κατάσταση στην οποία θα βρεθούν , όσον αφορά την ζώνη ευρώ , οι υποψήφιες σήμερα για προσχώρηση χώρες όταν γίνουν μέλη , την πολυπλοκότητα των διεθνών αγορών απέναντι στο νόμισμα αυτό δίχως ομοιογενή κοινή λαϊκή βάση κτλ .
Θα πρέπει επίσης να θυμίσουμε ότι οι επενδυτές , οι οποίοι πούλησαν δολάρια για να αγοράσουν ευρώ , έχασαν 20 % από την 1η Ιανουαρίου 1999 , 40 % αν αγόρασαν ομόλογα και ακόμα και 55 % , αν πούλησαν γιέν για να αγοράσουν ευρώ ; Για αυτούς τους δύστυχους επενδυτές , κ. Πρόεδρε , ακόμα και τα πραγματικά ευρώ είναι ψεύτικα .
Πρόκειται για τεράστια προβλήματα , τα οποία όμως φαίνεται ότι αποτελούν ταμπού στην αίθουσα αυτή .
Θα ήθελα να συνεχίσω την κουβέντα από εκεί που σταμάτησε ο προηγούμενος ομιλητής .
Υπάρχουν ορισμένα θεμελιώδη θέματα τα οποία χρήζουν αντιμετώπισης , διότι το σημείο αφετηρίας είναι βέβαια ότι η κατάρτιση νομικών πλαισίων αποτελεί εθνική υπόθεση .
Το ποινικό δίκαιο διέπεται από την πολιτισμική παράδοση της εκάστοτε κοινωνίας και είναι εξαιρετικά δύσκολο να καταλήξουμε σε κοινούς ορισμούς ως προς την κατανόηση αυτών των δικονομικών θεμελιωδών όρων .
Εκτιμώ την εργασία της κυρίας Cederschiφld και θα ήθελα να ξεκινήσω από την αναζήτησή της - σε συνάρτηση με τη Σύνοδο Κορυφής του Τάμπερε -κοινών όρων και κοινών κανόνων για το τι είναι ποινικά κολάσιμο και ποιες κοινές κυρώσεις μπορούν να θεσπιστούν .
Η κυρία Cederschiφld θα ήθελε να επεξεργαστεί τις εν λόγω κυρώσεις από κοινού , με απώτερο στόχο να δημιουργηθεί ένα συνεκτικό ποινικό σύστημα για τις παραβιάσεις που άπτονται ειδικά της ΕΕ .
Το πρόβλημα ωστόσο είναι ότι δεν υπάρχει νομική βάση για κάτι τέτοιο και μάλιστα για πολύ καλούς λόγους , διότι η κατάρτιση ποινικού πλαισίου αποτελεί εθνική αρμοδιότητα .
Επ ' αυτού θα ήθελα θέσω την ακόλουθη ερώτηση στους εκπροσώπους της Επιτροπής και του Συμβουλίου : Είναι επαρκής η νομική βάση που επικαλείστε ; Όπως αντιλαμβάνομαι εγώ τα πράγματα υπερβαίνει κατά πολύ και βρίσκεται σε καταφανή σύγκρουση με το άρθρο 34 , παράγραφος 2 , β , όπου θεσπίζεται η βάση για τις λεγόμενες αποφάσεις-πλαισίου , οι οποίες είναι δεσμευτικές για τα κράτη μέλη όσον αφορά τους στόχους αλλά όπου εναπόκειται στις εθνικές αρχές να αποφασίσουν τη μορφή και τα μέσα για την εφαρμογή τους .
Αυτό που είναι χαρακτηριστικό του παρόντος σχεδίου απόφασης-πλαισίου είναι φυσικά ότι καθορίζονται λεπτομερώς οι υποχρεώσεις των κρατών μελών , ότι δεν υπάρχει καμία ελευθερία επιλογής όσον αφορά τα μέσα εφαρμογής .
Κατά τη γνώμη μου δε , αυτό αντιβαίνει τα πλαίσια της νομικής βάσης .
Θα ήθελα να έχω μια απάντηση από την Επιτροπή και το Συμβούλιο , διότι το θεωρώ αυτονόητο πως το άρθρο 31 δεν παρέχει νομική βάση .
Κύριε Πρόεδρε , κυρία Επίτροπε , θα ήθελα αρχίζοντας να συγχαρώ θερμά την εισηγήτρια , να την ευχαριστήσω και να υπογραμμίσω ότι στην έκθεσή της δεν επιδοκίμασε μόνο το σχέδιο της απόφασης πλαίσιο , αλλά πρότεινε επίσης μερικές τροποποιήσεις , που μνημονεύθηκαν και στις διάφορες παρεμβάσεις , που συνιστούν συμπλήρωση και βελτίωση του κειμένου και δεν μπορούμε να τις αναλύσουμε όλες τώρα .
Το ζητούμενο είναι να συνεχιστεί οπωσδήποτε η επιτυχία του ευρώ και πρέπει να κάνουμε τα πάντα προκειμένου η επιτυχία αυτή να μην παραβλαφθεί ή αμφισβητηθεί εξ αιτίας της λήψης ανεπαρκών μέτρων κατά της παραχάραξης - γνωρίζουμε ότι έχουν γίνει πρώτες προσπάθειες παραχάραξης .
Επισημάναμε όλοι ότι η φάση αυτή της προσαρμογής σημαίνει και ανασφάλειες και κινδύνους .
Κατά συνέπειαν , παράλληλα με την εργασία για την καταπολέμηση της παραχάραξης και την κανονική εφαρμογή των διατάξεων , πρέπει φυσικά να παίξει σημαντικό ρόλο και η προγραμματισμένη εκστρατεία ενημέρωσης , με την οποία θα πρέπει να ασχοληθούμε εντατικά στο μέλλον .
Πρόκειται όμως και για ζητήματα συνεργασίας .
Χρειαζόμαστε έναν επακριβή ορισμό των αρμοδιοτήτων της ΕΚΤ , των εθνικών Κεντρικών Τραπεζών , της Επιτροπής και της Europol σχετικά με όλα τα θέματα που αφορούν την παραχάραξη του ευρώ .
Ακόμη , αναρωτιέμαι μήπως θα ήταν αναγκαία η δημιουργία ενός διοργανικού ή κοινοτικού συμβουλίου που θα ήταν αρμόδιο για τον συντονισμό της συνεργασίας .
Με αυτό σχετίζεται και η δημιουργία ενός συστήματος έγκαιρης προειδοποίησης που θα εργάζεται σε εικοσιτετράωρη βάση , καθώς και η δημιουργία κοινού συστήματος πληροφοριών για την ταχεία ανταλλαγή στοιχείων μεταξύ των αρμοδίων αρχών .
Μαζί με την έκθεση , την οποία επικροτούμε , αναδύθηκαν πολλά ερωτήματα που πρέπει να αποσαφηνισθούν .
Ελπίζω ότι η συζήτηση που διεξάγουμε εδώ θα φέρει μερικές ακόμη διευκρινίσεις .
Κύριε Πρόεδρε , αξιότιμη εισηγήτρια , αξιότιμοι βουλευτές , πόσο ασφαλές είναι το ευρώ ; Την ερώτηση αυτήν τη θέτει πολύ συχνά ο πληθυσμός .
Είναι φυσικό ότι η συγκεκριμένη ερώτηση θα τίθεται όλο και πιο πιεστικά καθώς θα πλησιάζει η 1η Ιανουαρίου 2002 , η ημερομηνία που θα τεθεί σε κυκλοφορία το ευρώ .
Γιατί το ερώτημα πόσο ασφαλές είναι το ευρώ δεν αφορά μονάχα τη σταθερότητα του νομίσματος και την εξωτερική αξία του , αλλά και το θέμα της προστασίας του ευρώ από παραχάραξη .
Κι αυτό απασχολεί τον πληθυσμό , γιατί όπως δικαιολογημένα ειπώθηκε , το νόμισμα αυτό είναι κάτι νέο για τους πολίτες , τόσο ως προς την εμφάνισή του όσο και ως προς την χρησιμοποίησή του .
Φυσικά , για τους πολίτες των κρατών μελών θα είναι επίσης κάτι νέο το γεγονός ότι το νόμισμά τους ισχύει σε μια τόσο μεγάλη περιοχή και θα είναι κορυφαίο νόμισμα ακόμη και πέρα από τα σύνορα της Ευρώπης .
Ο κόσμος θα πρέπει πρώτα να τα συνηθίσει όλ ' αυτά .
Έτσι , είναι φανερό ότι θα τεθεί το ερώτημα τί κάνει η ΕΕ για να διασφαλίσει ότι δεν θα παραχαράσσεται το ευρώ .
Αυτό είναι το θέμα μας τώρα , σε μια ώρα τόσο προχωρημένη .
Βασικά είναι αληθινά ένα ζήτημα που αγγίζει τον πολίτη .
Κατά συνέπειαν , είναι λυπηρό που συζητείται τόσο αργά , αλλά έτσι πρέπει να γίνει .
Είναι αυτονόητο ότι η ΕΚΤ ασχολείται από πολύν καιρό με το θέμα αυτό .
Η Κεντρική Τράπεζα είναι άλλωστε υπεύθυνη για την τεχνική ασφάλεια ως προς την παραχάραξη .
Όπως ήδη επισημάνθηκε , η Επιτροπή εξέδωσε το καλοκαίρι του 1998 μία ανακοίνωση στην οποία απαριθμεί τους διάφορους τομείς όπου είναι απαραίτητη η λήψη μέτρων , συγκεκριένα τους τομείς της πληροφόρησης , της μετεκπαίδευσης - ένα ουσιαστικό σημείο - της συνεργασίας μεταξύ των κρατών της ζώνης του ευρώ και πέρα από αυτήν και φυσικά της συνεργασίας στον τομέα των ποινικών μέτρων .
Αυτό είναι το ζητούμενο στην παρούσα απόφαση πλαίσιο .
Κυρία εισηγήτρια , θα ήθελα να σας ευχαριστήσω θερμά εξ ονόματος της Επιτροπής και κυρίως θα ήθελα να ευχαριστήσω και το Κοινοβούλιο που δέχθηκε να γνωμοδοτήσει σε τόσο σύντομο χρονικό διάστημα .
Το εκτιμώ πολύ αυτό .
Η απόφαση πλαίσιο στοχεύει στη χρησιμοποίηση του ίδιου ορισμού των αδικημάτων παραχάραξης από όλα τα κράτη μέλη .
Φυσικά , πάντοτε η πρώτη προϋπόθεση είναι η χρησιμοποίηση των ίδιων ορισμών , για να καταστεί γενικά δυνατόν να είναι και ο τρόπος δράσης ο ίδιος .
Όπως τονίστηκε , το κύριο ζητούμενο είναι η διασφάλιση της προστασίας του ευρώ πριν από την κυκλοφορία του .
Φυσικά , η Επιτροπή αισθάνεται επίσης ευγνωμοσύνη επειδή με την γρήγορη απόφαση του Ευρωπαϊκού Κοινοβουλίου - και ελπίζω ότι θα γίνει έτσι - θα μπορέσει να τεθεί σύντομα εν ισχύι και η απόφαση πλαίσιο , προκειμένου να μπορέσει να αρχίσει η σταδιακή εφαρμογή της .
Η Επιτροπή θα υποβάλει άλλωστε , όπως της ζητήθηκε , έκθεση μέσα στο πρώτο εξάμηνο του επομένου έτους σχετικά με την κατάσταση ως προς τη μεταφορά στα κράτη μέλη και το αν πραγματικά οι σχετικές ενέργειες ανταποκρίνονται με τη σοβαρότητα του ζητήματος .
Υπογραμμίστηκε ότι η απόφαση πλαίσιο είναι απόφαση του τομέα του ποινικού δικαίου .
Κατά συνέπειαν πρέπει κανείς να εκτιμήσει αυτήν την καινοτομία , αυτό το βήμα , ακόμη κι αν εσείς , κύριε Schulz , επισημάνατε ότι το βήμα αυτό δεν είναι στο σύνολο του και πολύ θαρραλέο , αφού αποτελεί συμπλήρωση εκείνης της αρκετά παλιάς συμφωνίας .
Σχετικά με την ερώτησή σας αν η Επιτροπή νομίζει πως η απόφαση πλαίσιο διαθέτει επαρκή νομική βάση σύμφωνα με τη Συνθήκη , σας απαντώ ότι η Επιτροπή είνα της γνώμης ότι εδώ εφαρμόζεται η σωστή νομική βάση .
Στη συνέχεια βέβαια η απόφαση πλαίσιο θα πρέπει να συμπληρωθεί με περαιτέρω νομικές πράξεις .
Η Επιτροπή θα υποβάλει πρόταση κανονισμού για τη συνεργασία όλων των αρμοδίων αρχών και για τη συνεργασία με την Europol .
Στην πρόταση θα προβλέπεται η υποχρέωση συνεργασίας και θα καθιερώνεται η υποχρέωση των εθνικών αρχών να γνωστοποιούν στην Europol τα περιστατικά παραχάραξης και να αποστέλλουν στην ΕΚΤ για αναγνώριση και ταξινόμηση το πλαστό χρήμα που έχει κατασχεθεί .
Σχετικά με τον συντονισμό των διαφόρων δράσεων : από τις αρχές του 1998 η Επιτροπή και τώρα στη συνέχεια η OLAF συνεργάζεται με τους αντίστοιχους εμπειρογνώμονες των κρατών μελών , της ΕΚΤ και της Europol προκειμένου να μπορέσουν να αντιμετωπίσουν από πριν αποτελεσματικά τις ενδεχόμενες παραχαράξεις του ευρώ .
Ακόμη , πριν από μερικές εβδομάδες υποβλήθηκε από την Επιτροπή - εσείς , κ. Karas το επισημάνατε προ ολίγου - πρόταση για εκστρατεία ενημέρωσης για το ευρώ , για την οποία διατίθενται ούτε λίγο ούτε πολύ 32 εκατ. ευρώ .
Πρόκειται για ένα ποσόν που μπορεί να διατεθεί με μεγάλη αποτελεσματικότητα , δηλαδή για ένα μεγάλο ποσόν , και φυσικά ένα σημαντικό μέρος αυτής της ενημερωτικής εκστρατείας θα αποτελεί η προστασία του ευρώ από την παραχάραξη .
Πιστεύω ότι η συζήτηση αυτή που γίνεται λίγο πριν από τα μεσάνυχτα θα βοηθήσει όλους τους παραχαράκτες , που πιστεύουν ότι η ώρα αυτή είναι η δική τους ώρα επειδή η ΕΕ δεν αγρυπνά , να καταλάβουν το λάθος τους !
Ευχαριστώ πολύ , κυρία Επίτροπε Schreyer .
Η συζήτηση έληξε .
Η ψηφοφορία θα διεξαχθεί αύριο , στις 12.00 .
( Η συνεδρίαση λήγει στις 23.50 )
